{"text": "har inte möjlighet att flytta", "label": "incorrect"}
{"text": "I alla u-länder krävs därför en målmedveten husdjursavel med sikte på förädling av djuren till hög produktivitet, och vidare forskning för att få fram lämpliga foderväxter.", "label": "correct"}
{"text": "Vilka energikällor skall man välja?", "label": "correct"}
{"text": "Hur skulle du själv vilja se dem utformade?", "label": "correct"}
{"text": "Protestanter numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Beslut för fordras 12 röster.", "label": "incorrect"}
{"text": "Men det finns naturligtvis flera skäl för att vara med i statskyrkan.", "label": "correct"}
{"text": "Tag själv ställning till hur en stads centrala delar bör.", "label": "incorrect"}
{"text": "Om du behöver gå igenom en hel serie röntgen- eller radiumbehandlingar får du också dessa utan särskild kostnad.", "label": "correct"}
{"text": "Grundreglerna för denna gemenskap står i Rom-fördraget som de sex länderna skrev under den 25 mars 1957 i Rom.", "label": "correct"}
{"text": "Vissa nyodlade jordar gav mycket dålig avkastning, trots att de brukades och gödslades enligt gängse metoder.", "label": "correct"}
{"text": "Om flertalets avhållsamhet är påtvingad av en förhärskande social kontroll, är det inte längre om fråga etisk avgörelse i sann d.v.s. personlig mening.", "label": "incorrect"}
{"text": "Fast man tjänade 8 kronor i timmen kanske man skulle orka vara glad...", "label": "incorrect"}
{"text": "Hemmafrun förstår sitt värde kan inte skrämmas bort av någon socialistisk skatteskruv.", "label": "incorrect"}
{"text": "Där kommer hundens in associationsförmåga i bilden.", "label": "incorrect"}
{"text": "I vilken ålder lär man sig lättast att arbeta i grupp, att vänta på sin tur, att samsas om leksaker osv?", "label": "correct"}
{"text": "Vilken betydelse har denna teori haft (har den fortfarande) för rättsutvecklingen?", "label": "incorrect"}
{"text": "Så här beskriver Jan den Trost patriarkaliska familjen, där mannen är dominerande:", "label": "incorrect"}
{"text": "Gunnar Helen gjorde ett något bättre val med folkpartiet än Sven Weden, men framgången var blygsam.", "label": "correct"}
{"text": "En viktig uppgift för växtförädlingen på längre sikt är att försöka få fram sorter med högre proteinhalt och lämplig aminosyrasammansättning i proteinet, alltså en kvalitetsförädling (jfr 2, s. 59).", "label": "incorrect"}
{"text": "Här förekommer ibland från kristet håll en sorts förment bibeltrohet, som saknar grund helt enkelt därför att detta är en fråga som inte berörs i Nya testamentet.", "label": "correct"}
{"text": "år 1970 beräknar man att flickorna till samma antal som pojkarna kommer att ta studenten.", "label": "correct"}
{"text": "Får man ont i magen strax efter man har ätit eller tre - fyra timmar senare, det går också hyggligt att förstå.", "label": "correct"}
{"text": "Det är därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "correct"}
{"text": "Vid undersökningstillfället kom över 20 % av en årskurs gymnasierna till - nu är vi uppe i över 30 %.", "label": "incorrect"}
{"text": "Frågan är då om den kristna synen på äktenskapet som principiellt livsvarigt, kan förenas med ett erkännande av skilsmässa och omgifte.", "label": "correct"}
{"text": "Paket och adresskort skall vara märkta med ' Utkörning ' när lämnas in på posten.", "label": "incorrect"}
{"text": "Då behöver man diskutera ingående med arbetsförmedlingen och kanske kontakta både företaget och fackföreningen för att få fram det man vill veta.", "label": "correct"}
{"text": "För varje utomäktenskapligt barn utser barnavårdsnämnden barnavårdsman en.", "label": "incorrect"}
{"text": "Slutar beloppet på 6 eller 7 öre ska det avrundas nedåt närmaste femtal.", "label": "incorrect"}
{"text": "Stockholm Män 6 11 Kvinnor Landsorten Män 5 Kvinnor 9", "label": "incorrect"}
{"text": "Däckskontroll (du kan göra det själv, men behöver däcken dubbas om och kompletteras eller balanseras detta ett jobb för fackmannen).", "label": "incorrect"}
{"text": "Oss hos går det till nästan tvärtom.", "label": "incorrect"}
{"text": "Var och en av oss har flera olika roller.", "label": "correct"}
{"text": "De fungerar som en rörlig arbetskraftsreserv som kan in i och tas ur arbetsmarknaden där det bäst passar kapitalisterna och som kan exploateras i låglöneyrken.", "label": "incorrect"}
{"text": "Det är här som diskussionen kört fast.", "label": "correct"}
{"text": "Psykologerna utarbetar allt fler förfinade test för att få rätt man placerad på rätt plats i produktionen.", "label": "correct"}
{"text": "Vid undersökningstillfället kom över 20 % av en årskurs till gymnasierna - nu är vi uppe i över 30 %.", "label": "correct"}
{"text": "Den svenska kommer att åka till Bryssel ett par gånger i månaden framöver.", "label": "incorrect"}
{"text": "Oljeprospektering har in anbud från ett stort antal amerikanska, italienska och franska oljeföretag.", "label": "incorrect"}
{"text": "Barnbidraget betalas fr.o.m. kvartalet efter det då föddes.", "label": "incorrect"}
{"text": "Gruppnormen har varit starkare än den individuella normen.", "label": "correct"}
{"text": "Svaret på frågan beror på ett flertal och kan därför bara bli en ganska osäker prognos.", "label": "incorrect"}
{"text": "Utan den stora vinningen med ett fullständigt datamaskinval att är valresultatet för riksdagsvalet kommer att vara till 99,9 procent färdigräknat innan valdagen är slut.", "label": "incorrect"}
{"text": "Det är, som föder barn till världen.", "label": "incorrect"}
{"text": "Sverige: nästan alla har det bra, har en relativt tillfredsställande inkomst, har bil och TV och medel därutöver att köpa litet annat också - och för dem som har det svårt har samhället satt upp ett skyddsnät av socialhjälp och socialförsäkring.", "label": "correct"}
{"text": "Då behöver man diskutera ingående med arbetsförmedlingen kanske kontakta både företaget och fackföreningen för att få fram det man vill veta.", "label": "incorrect"}
{"text": "Vad händer med om vi blir med?", "label": "correct"}
{"text": "Jordens befolkning uppgick vid mitten av 1967 till omkring 3,42 miljarder och ökar årligen med ungefär 2 %.", "label": "correct"}
{"text": "Under militärutbildningen måste du emellertid underordna dig ett på sätt, som kanske är nytt och besvärande.", "label": "incorrect"}
{"text": "Övergår sådan linje exempelvis före korsning till heldragen linje - särskild körfältsmarkering - får du inte byta körfält eller köra så att din bil den markeringen.", "label": "incorrect"}
{"text": "Avgiften I ingår undersökningar och behandlingar", "label": "incorrect"}
{"text": "Hunden sammanknippar dofter och händelser från en tidigare upplevelse med något som händer senare.", "label": "correct"}
{"text": "I ett absolut mörkt rum förefaller fast ljuspunkt som man fixerar med blicken att röra sig (den s.k. autokinetiska effekten).", "label": "incorrect"}
{"text": "På radialvinterdäck får bilen en stadigare gång, under förutsättning att man inte låtit överdubba.", "label": "correct"}
{"text": "Så här gör man.", "label": "incorrect"}
{"text": "Heldragna vita linjer i vägbanans mitt är spärrlinjer.", "label": "correct"}
{"text": "Nu är du verkligen sent ute, om du inte gjort i ordning bilen för vintern.", "label": "correct"}
{"text": "Skilsmässostatistiken visar relativt låga procenttal för sådana länder som Italien och Spanien, där den romersk-katolska har kyrkan en dominerande ställning.", "label": "incorrect"}
{"text": "Allmänningarna hade varit en fritt vuxen natur och gett mönster åt den engelska.", "label": "incorrect"}
{"text": "På en motortrafikled kan du alltså möta andra motorfordon på körbana samma.", "label": "incorrect"}
{"text": "Otukt skulle enligt protestanternas tolkning av detta uttalande vara ett acceptabelt skäl för skilsmässa.", "label": "correct"}
{"text": "Det totala hyresbeloppet i Köpenhamn steg från 600 miljoner kr till en miljard per år.", "label": "correct"}
{"text": "De äldsta syskonen bidrog t.o.m. i några år till familjens försörjning.", "label": "correct"}
{"text": "Den man som vill emancipera sig måste vara beredd på hel en del problem.", "label": "incorrect"}
{"text": "Lekcirkeln är uppdelad fem sektorer i var sin glad färg.", "label": "incorrect"}
{"text": "Den gula biten handlar om uppleva: se, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "incorrect"}
{"text": "I avgiften ingår undersökningar och behandlingar", "label": "correct"}
{"text": "Genom kampbeteendet uppkommer, som tidigare nämnts, även en social rangordning gruppen med ett mer eller mindre utvecklat ledarskap.", "label": "incorrect"}
{"text": "Se Brottsligheten 1965 och 1966 (SOS).", "label": "correct"}
{"text": "En tullunion är den bästa.", "label": "incorrect"}
{"text": "Det är sålunda - både enligt kristet och profant sätt att se - som talar för monogami och trohet mellan makar.", "label": "incorrect"}
{"text": "Naturligt uran består till 0,7 % av U235.", "label": "correct"}
{"text": "Den blev, kan man säga, den nyckel, som öppnade dörren mot den industriella tidsåldern.", "label": "correct"}
{"text": "Man vet ännu inte vilka som skall regera de närmaste tre åren i städer som Stockholm och Göteborg.", "label": "correct"}
{"text": "I den gula delen säger syster, att patienten skall få kateter, röntgen eller bad.", "label": "incorrect"}
{"text": "Antalet anmälda brottsbalksbrott för 1965 och följande år bör endast med stor försiktighet jämföras med tidigare år.", "label": "correct"}
{"text": "Bromma I gymnasium ökade frånvaron med 40 proc. från vårterminen 1968 till vårterminen 1969.", "label": "incorrect"}
{"text": "Varken arbete eller ekonomi är på sådant sätt som förr förenande band nutida i äktenskap.", "label": "incorrect"}
{"text": "Finns det på flytvästar alla barn ombord?", "label": "incorrect"}
{"text": "När klockslaget klingar på kvällen och valet är slut förs valboxarna, som var och en kan svälja 1500 sedlar (dvs fler än väljarna i största valdistriktet) i ilfart till närmaste datacentral, ett 40-tal över hela riket.", "label": "correct"}
{"text": "Äktenskapet är en institution i samhället", "label": "correct"}
{"text": "Vissa ger kommuner ett speciellt bostadstillägg till handikappade som bor i invalidbostäder eller i andra lämpligt utrustade bostäder.", "label": "incorrect"}
{"text": "Riksdagen får rätt att besluta om misstroendeförklaring mot regeringen eller mot ett enskilt statsråd.", "label": "correct"}
{"text": "Det visade sig att dessa barn kom att förmåga sakna till verklig känsloanknytning, de blev oförmögna till inlevelse i andra människor, till att verkligen tycka om någon.", "label": "incorrect"}
{"text": "Men mycket tyder på att vi inte kan räkna med obegränsade tillgångar av de vanliga primärenergierna.", "label": "correct"}
{"text": "EEC: European Economic Community (Den gemensamma marknaden. De sex).", "label": "correct"}
{"text": "Valfrihetens symbol måste göras till tecken kvinnans frigörelse.", "label": "incorrect"}
{"text": "Hur få ett bäcken, bli vänd i en annan ställning?", "label": "correct"}
{"text": "I Bromma gymnasium ökade frånvaron med 40 proc. från vårterminen 1968 till vårterminen 1969.", "label": "correct"}
{"text": "Men människorna vill ha mera bostäder.", "label": "correct"}
{"text": "Det är kvinnan, som föder barn till världen.", "label": "correct"}
{"text": "Här finns modeller från den enkla hinken med lock till typer med separat uppsamlingstank.", "label": "incorrect"}
{"text": "Bäst tjänar byråkrater, och utredare administratörer.", "label": "incorrect"}
{"text": "I många olika sammanhang är vi utsatta för denna konformitetstendens.", "label": "correct"}
{"text": "1800-talets straffrätt utgick i stor utsträckning från tanken att om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (allmänprevention).", "label": "incorrect"}
{"text": "Vi behöver inte på något sätt ta hänsyn till de rådande förhållandena i så måtto att vi behöver känna oss bundna av dem.", "label": "correct"}
{"text": "Den grå anger det ' normala ' sambandet.", "label": "incorrect"}
{"text": "Resor och vistelse ordnas gratis eller till låg kostnad.", "label": "correct"}
{"text": "Genom den nu pågående socialpolitiska reformeringen i Norden strävar man så långt det ekonomiskt och personellt möjligt efter att försöka hjälpa den enskilda, svagare samhällsmedlemmen eller gruppen ut ur ensamhet och isolering till en aktivare tillvaro i samhälls- och yrkeslivet.", "label": "incorrect"}
{"text": "I stället för bortavistelsebidrag kan man på den nya bostadsorten få hyrestillskott för den del av månadshyran som överstiger 300 kr, dock högst 450 kr / mån.", "label": "correct"}
{"text": "Flytgödsel från fläskfabrikerna är starkt misstänkt för att ge dålig smak.", "label": "correct"}
{"text": "Man kan ju undra hur samlevnaden tar sig ut om den ena parten i ett äktenskap helhjärtat håller på husbondevälde och den andra på den likställighet som enligt svensk lag skall råda mellan makar.", "label": "correct"}
{"text": "Ibland räcker det med platslistor", "label": "incorrect"}
{"text": "Visserligen rasslar det från dubbarna, men det är inte så farligt med dubbar om man kör därefter.", "label": "correct"}
{"text": "Hur du själv vilja se dem utformade?", "label": "incorrect"}
{"text": "Stadsplanerings- byggnadslagstiftning och hittills har tillåtit eller snarare främjat framväxten av enorma trista förorter där man ofta inte tillfredsställt ens minimifordringar på kollektiva service- och kontaktinrättningar.", "label": "incorrect"}
{"text": "Socialt beteende kan utgöra en barriär för korsning med andra arter.", "label": "correct"}
{"text": "Utbildning och en del av uppfostran flyttats utanför hemmen.", "label": "incorrect"}
{"text": "De har en annan funktion än stadsparkerna.", "label": "correct"}
{"text": "I dag fortsätter allt ungdomar fler skolgången till 20-årsåldern.", "label": "incorrect"}
{"text": "I och med att hälsan sviktar blir lönen ännu lägre och spiralen kommer i gång neråt.", "label": "correct"}
{"text": "Ur biologisk synpunkt kan det fixa, nedärvda beteendet vara en fördel, eftersom insekternas liv är relativt kort och inlärning en är tidskrävande procedur.", "label": "incorrect"}
{"text": "Om vi behöver kvalificerad sjukvård, söker vi oss till ett lasarett, och om vi behöver hjälp i religiösa frågor går vi till en kyrka eller en annan religiös organisation.", "label": "correct"}
{"text": "Kriminalstatistik se 1967, Del 1 (SOS).", "label": "incorrect"}
{"text": "Lovande försök görs också att förgasa stenkolet direkt i flötsläget för att transportera energin i.", "label": "incorrect"}
{"text": "Om man behöver klaga över t.ex. dålig uppvärmning, störande buller etc. vänder man sig till hälsovårdsnämnden.", "label": "correct"}
{"text": "Exempel på vilken typ av frågor man undersökt och de resultat som kommit fram, ges av den amerikanske sociologen A. I. Rabin, som i flera omgångar studerat kibbutz- och moshavbarn ur olika aspekter.", "label": "correct"}
{"text": "För att med någon säkerhet kunna uttala sig om effekten av kibbutzuppfostran måste man studera dem systematiskt under en längre tid och helst jämföra dem med barn, som växer upp under samma yttre betingelser bortsett från skillnad i uppfostran.", "label": "correct"}
{"text": "Så här föreslås lägenheterna bli fördelade", "label": "correct"}
{"text": "Vid Kvarnvikens Båtsällskap i Blackeberg i Stockholm har man på eget initiativ satt upp en toalettanläggning av Electrolux.", "label": "incorrect"}
{"text": "Ytterligare en miljon arbetslösa är men det syns inte i den officiella statistiken.", "label": "incorrect"}
{"text": "En sådan utveckling kommer naturligtvis att medföra en stor ökning av energibehovet.", "label": "correct"}
{"text": "Den finns i alla kända kulturformer.", "label": "correct"}
{"text": "I en PWR-station drivs turbinerna av ånga, som erhålls i värmeväxlare.", "label": "incorrect"}
{"text": "Grundreglerna för denna gemenskap står i Rom-fördraget som de sex länderna under skrev den 25 mars 1957 i Rom.", "label": "incorrect"}
{"text": "En mängd läkare, sjuksköterskor, apotekare, tandläkare och annan personal röka.", "label": "incorrect"}
{"text": "Giftermålsbalken ger makarna formell likställighet i.", "label": "incorrect"}
{"text": "På röstkortet står det i vilken vallokal du ska rösta och under vilken tid den är öppen på valdagen.", "label": "correct"}
{"text": "I bästa fall ' hjälper pappa till ' med tvätten och lägger barnen och slår sig sedan till ro framför Tv:n, medan mamma diskar kommer och med vatten när barnet skriker.", "label": "incorrect"}
{"text": "Heter kön på latin sexus.", "label": "incorrect"}
{"text": "Kan arbetsuppgifterna variera från sorteringsarbete till kvalificerat forskningsarbete.", "label": "incorrect"}
{"text": "Lever de som deras egna föräldrar gjorde, skilsmässor och sådant är inte något för dem.", "label": "incorrect"}
{"text": "Oss veterligt är det bara en båt som har en dylik som, den norrländska Orrskär.", "label": "incorrect"}
{"text": "Av dessa syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största uppmärksamheten i tidigare framställningar om äktenskapet.", "label": "correct"}
{"text": "Detta är helt naturligt, eftersom mer äktenskapet än förr upplevs som en privat angelägenhet mellan individer.", "label": "incorrect"}
{"text": "Utbildning och en del av uppfostran har flyttats utanför hemmen.", "label": "correct"}
{"text": "Det syndas utan tvekan ofta mot den regeln vid tillfälliga turer med bekanta.", "label": "correct"}
{"text": "Hemmafrun som förstår sitt värde kan inte skrämmas bort av någon socialistisk skatteskruv.", "label": "correct"}
{"text": "Det yttre trycket har lättat.", "label": "correct"}
{"text": "Man får räkna med i medeltal 50 dagars arbete på varje hål.", "label": "correct"}
{"text": "I de flesta samhällen har kvinnan uppfattats som mer monogam än mannen.", "label": "correct"}
{"text": "Principen likadelningen om av barntillsynen är i det här fallet en ganska bra utgångspunkt.", "label": "incorrect"}
{"text": "När man skriver dit bör man därför, för att undvika förväxling, sätta ' Dx - ' framför postnumret.", "label": "correct"}
{"text": "Innebär graviditeten omedelbara personliga eller sociala problem, står RFSU:s kurator till tjänst med råd.", "label": "correct"}
{"text": "Med detta kombinerade man uppfattningen att denna överenskommelse icke blott var en rent privat angelägenhet utan att den hade relation till den sociala och gemenskapen samhället med rättsliga och moraliska konsekvenser.", "label": "incorrect"}
{"text": "Thord Erasmie, lektor i pedagogik och psykologi, påpekar att i de renodlade personlighetsvariablerna är skillnaderna stora och mellan säkerställda könen.", "label": "incorrect"}
{"text": "Härmed är sagt, i varje fall ett av äktenskapets syften är detta: undvikandet av otuktssynder.", "label": "incorrect"}
{"text": "Din insats skattelotteriet är samtidigt ett sparande som återgår till dig med rekordränta.", "label": "incorrect"}
{"text": "Man uppskattar dem till närmare 600000 och räknar då in såväl familjemedlemmar som dem vilka förvärvat svenskt medborgarskap under efterkrigstiden.", "label": "correct"}
{"text": "Dagens samhälle inte för kvinnorna.", "label": "incorrect"}
{"text": "Kan tyvärr ingen förundersökare i världen säga att det finns olja på en viss plats.", "label": "incorrect"}
{"text": "En tullunion är den bästa lösningen.", "label": "correct"}
{"text": "Diska är ju inte lika roligt, det förstår frun så väl.", "label": "correct"}
{"text": "1965 arbetade 45 procent av de yrkesverksamma inom servicenäringarna.", "label": "correct"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna förenas skall i äktenskapet?", "label": "incorrect"}
{"text": "Kissar man mest när solen eller månen är uppe?", "label": "correct"}
{"text": "Mannen uppbygger henne också gärna med att hemmet ju är en sann kvinnas livsområde, hennes stora uppgift, ja, väsentligare uppgift finns inte.", "label": "correct"}
{"text": "Under 1900-talet har en parkform ny vuxit fram.", "label": "incorrect"}
{"text": "I en skola för alla är det inte realistiskt att kräva samma prestationer av alla elever.", "label": "correct"}
{"text": "Vi har idag i Storstockholm 620000 lägenheter.", "label": "correct"}
{"text": "Det finns många fördomar när det gäller hundens skötsel.", "label": "correct"}
{"text": "Kristen etik tillmäter människans egen besinning inför kärleksbudet betydelse avgörande.", "label": "incorrect"}
{"text": "Före är midnatt alltså valet klart.", "label": "incorrect"}
{"text": "Gruppnormen har varit starkare än individuella normen.", "label": "incorrect"}
{"text": "Revirens storlek kan för olika arter variera inom vida gränser.", "label": "correct"}
{"text": "De värderingar och åsikter som finns i gruppen kommer till uttryck i gillande av vissa beteenden och ogillande av andra.", "label": "correct"}
{"text": "Det förbjudet att köra med något hjul till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "incorrect"}
{"text": "Den som är missnöjd med nämndens beslut kan överklaga hos domstol.", "label": "incorrect"}
{"text": "Bättre ersättning för övernattningskostnader vid läkarbesök utanför hemorten.", "label": "correct"}
{"text": "Det visade sig att dessa barn kom att sakna förmåga till verklig känsloanknytning, de blev oförmögna till inlevelse i andra människor, till att verkligen tycka om någon.", "label": "correct"}
{"text": "Så som samhället nu är inrättat är det svårare att få kvalificerat arbete om vill ha deltidstjänst.", "label": "incorrect"}
{"text": "Den som är ledare i en grupp kan ha underordnad status i en annan.", "label": "incorrect"}
{"text": "Exempel på typ vilken av frågor man undersökt och de resultat som kommit fram, ges av den amerikanske sociologen A. I. Rabin, som i flera omgångar studerat kibbutz- och moshavbarn ur olika aspekter.", "label": "incorrect"}
{"text": "Nästan ännu mera könsuppdelat är valet av yrke ute i det praktiska arbetslivet.", "label": "correct"}
{"text": "Två viktiga ting är att säga om svårigheter i äktenskap: dels måste i kristen etik förlåtelsen alltid hållas vid liv som en vital tillgång, dels måste vi självklart räkna med att situationen i ett äktenskap kan bli outhärdlig - av en mängd olika skäl, som inte här kan uppräknas.", "label": "correct"}
{"text": "Icke desto mindre var det en kraftig skillnad mellan grupperna ifråga om vad de trodde om föräldrarnas förväntningar på dem när det gällde deras framtid.", "label": "correct"}
{"text": "Svaret på frågan beror på ett flertal faktorer och kan därför bara bli en ganska osäker prognos.", "label": "correct"}
{"text": "Visserligen blir hålkortsvalsedlarna något dyrare än de gamla vanliga.", "label": "correct"}
{"text": "Då uppfylls inte det första kravet på välbalanserat.", "label": "incorrect"}
{"text": "Är det ur kristen synpunkt försvarligt att driva en sexualmoral som leder till moralisk upplösning för en mindre grupp samtidigt som majoriteten kanske uppfyller de formella kraven?", "label": "correct"}
{"text": "EEC: European Economic Community (Den gemensamma. De sex).", "label": "incorrect"}
{"text": "Så angelägna och allvarliga är frågorna om skolk och elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra ringde kuratorerna Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "correct"}
{"text": "Vid högre taxerad inkomst sjunker avdraget med femtedel en av det belopp som överstiger 30000 kronor.", "label": "incorrect"}
{"text": "Vallokal och valtider står angivet på röstsedeln.", "label": "correct"}
{"text": "Docent Magne har sysslat mycket med matematiksvårigheter och menar att inte utan vidare kan säja att den nya matten blir lättare.", "label": "incorrect"}
{"text": "Har du tänkt på att utbildning kan ge dig ett bättre och tryggare arbete?", "label": "correct"}
{"text": "Belgien, Holland 5 röster var, Luxemburg 2, Irland, Danmark och Norge 3 var röster.", "label": "incorrect"}
{"text": "Ingenting stöder tesen, att den rigorösa attityden skulle skapa bättre förutsättningar för ett lyckligt äktenskap.", "label": "correct"}
{"text": "Det är också tiden ute, studierna, yrkesarbetet, som vi bägge med trivs.", "label": "incorrect"}
{"text": "Det finns också en särskild indexnämnd med representanter för staten, arbetsmarknadsparterna och konsumenterna som har inflytande dessa kvalitetsvärderingar.", "label": "incorrect"}
{"text": "Hos andra fiskar utgör färgen och fenföringen signaler vid revirhävdandet.", "label": "correct"}
{"text": "Skaffa för säkerhets skull valsedlar för ditt parti i förväg.", "label": "correct"}
{"text": "En miljon är svenskar lågavlönade.", "label": "incorrect"}
{"text": "Äktenskapet omges också romantiska föreställningar kanske utan motsvarighet på något annat område.", "label": "incorrect"}
{"text": "Men den har inte någon särskild nytta det av och det är därför betydelselöst för hunden.", "label": "incorrect"}
{"text": "Eftersom samtidigt verkningsgraden höjts, kan vi med räkna att konsumtionsstegringen av den nyttiggjorda energin varit betydligt högre än dessa värden.", "label": "incorrect"}
{"text": "Ett annat viktigt namn bakom de nya metoderna är Jean Piaget, en världsberömd schweizisk forskare och psykolog, som har studerat begreppsbildningen hos barn - till exempel av matematiska begrepp som antal, kvantitet, mängd, rum, tid och hastighet.", "label": "correct"}
{"text": "Men låt oss försöka räkna fram till år 2000.", "label": "correct"}
{"text": "En rigorös social kontroll resulterar inte sällan i hyckleri och dubbelmoral.", "label": "correct"}
{"text": "Eftersom priserna på kol och olja är relativt fasta, bestäms avvägningen mellan vatten- och ånggenererad kraftproduktion främst av anläggningskostnaderna för vattenkraftverk.", "label": "correct"}
{"text": "De gamla två- och femkronorsmynten blir inte ogiltiga, men de finns bara i mycket litet antal.", "label": "correct"}
{"text": "Två glada trafiknyheter den här veckan:", "label": "correct"}
{"text": "Vi behöver inte på något sätt ta till hänsyn de rådande förhållandena i så måtto att vi behöver känna oss bundna av dem.", "label": "incorrect"}
{"text": "Man bjuder med stolthet ut potatis med 0,02 procent bisulfit i okokt produkt.", "label": "correct"}
{"text": "Resistensförädling mot bl.a. svampsjukdomar hos kulturväxterna har redan givit goda resultat och torde kunna få ännu större betydelse.", "label": "correct"}
{"text": "En I undersökning som Gustav Jonsson och Anna-Lisa Kälvestam gjorde av ett urval Stockholmspojkar ställde man frågor som rörde den här saken.", "label": "incorrect"}
{"text": "Företag som skickar masskorsband kan med hjälp av postnumren anpassa lättare sina sändningar efter de krav som gäller för att man skall få prestationsrabatter.", "label": "incorrect"}
{"text": "Också en form av förräderi naturligt, alltså.", "label": "incorrect"}
{"text": "Man skiljer här mellan monogami (två makar lever sexuellt tillsamman), (en man har flera hustrur), polyandri (en hustru har flera män) och gruppäktenskap.", "label": "incorrect"}
{"text": "Sådan en familjeform kallas polygyni.", "label": "incorrect"}
{"text": "Sedan beräknas den procentuella prisförändringen för varje vara och resultaten vägs tillsammans till en total prisförändring - konsumentprisindex.", "label": "correct"}
{"text": "Kristen etik tillmäter människans egen besinning inför kärleksbudet avgörande betydelse.", "label": "correct"}
{"text": "En sak som man måste komma ihåg är att socialpolitiken och välfärdsideologin är något unikt svenskt.", "label": "incorrect"}
{"text": "Idag försöker man i regel ge det här argumentet en positiv formulering: det är bara inom äktenskapets som det sexuella samlivet blir fullödigt.", "label": "incorrect"}
{"text": "Är här svaren i procent:", "label": "incorrect"}
{"text": "Protestanterna har från början byggt upp sin äktenskapsuppfattning kring två argument, ett positivt och ett negativt.", "label": "correct"}
{"text": "Både paket och adresskort körs till ut adressatens bostad, kontor etc senast på tredje vardagen efter inlämningdagen.", "label": "incorrect"}
{"text": "Det skall inte mina soldater bli utsatta för.", "label": "incorrect"}
{"text": "Rationellt genomförd är nödvändig.", "label": "incorrect"}
{"text": "Du kan också använda talonger de som finns på sidan 6 för att få fler upplysningar.", "label": "incorrect"}
{"text": "De nordiska deltagarna fattade där ett beslut om regionalt samarbete, som så småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "correct"}
{"text": "Eko-pocket Sveriges förlag.)", "label": "incorrect"}
{"text": "Kraven har vuxit vidare och medfört att man vill ha garantier för trygghet för viss en minimistandard för alla medborgare.", "label": "incorrect"}
{"text": "För att någon med säkerhet kunna uttala sig om effekten av kibbutzuppfostran måste man studera dem systematiskt under en längre tid och helst jämföra dem med barn, som växer upp under samma yttre betingelser bortsett från skillnad i uppfostran.", "label": "incorrect"}
{"text": "Det har alltid ansetts rätt och fint och på alla sätt acceptabelt att en kvinna stannar hemma för att ' sköta sitt hem och sin familj ' även om ' familjen ' bara består av en make.", "label": "correct"}
{"text": "Nationalisterna - ledda av Frankrike - vill få med Sverige för hålla att igen på EEC:s överstatlighet.", "label": "incorrect"}
{"text": "Efterhand har emellertid det protestantiska skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "correct"}
{"text": "När fukten kommer och kylan fastnar dörrarna i tätningslisterna.", "label": "correct"}
{"text": "Har efterhand emellertid det protestantiska skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "incorrect"}
{"text": "Utrustningsbidrag med 2000 kr + 150 kr för varje hemmavarande barn under 16 år kan utgå till flyttande familjeförsörjare med hemort i Norrland eller i vissa kommuner i Kopparbergs och Värmlands län.", "label": "correct"}
{"text": "Tyvärr dras man med en fördomar från den föregående fattigvårdslagen.", "label": "incorrect"}
{"text": "Rationellt genomförd födelsekontroll är nödvändig.", "label": "correct"}
{"text": "Det syndas utan tvekan ofta mot den regeln vid turer tillfälliga med bekanta.", "label": "incorrect"}
{"text": "Handlar nu det om pengar, makt, utveckling, välfärd.", "label": "incorrect"}
{"text": "I stället för bortavistelsebidrag kan man på den nya bostadsorten få hyrestillskott för den del av månadshyran som överstiger 300 kr, dock högst kr / mån.", "label": "incorrect"}
{"text": "I västerländska industriländer brottsligheten har ökat kraftigt och kontinuerligt.", "label": "incorrect"}
{"text": "Ser man nu till föräldrarnas behov så behöver det inte råda något motsatsförhållande där, vilken väg de än väljer, om samhället skapar former för att ta hand om barnen som är friare och smidigare än de vi nu.", "label": "incorrect"}
{"text": "Det är förlorarnas gäng som efter andra världskriget gick på kryckor: 1 Västtyskland 2 Frankrike 3 Italien 4 Belgien 5 Holland 6 Luxemburg", "label": "correct"}
{"text": "När klockslaget klingar på kvällen och valet är slut förs valboxarna, som var och en kan svälja 1500 sedlar (dvs fler än väljarna i största valdistriktet) i ilfart till närmaste datacentral, ett över 40-tal hela riket.", "label": "incorrect"}
{"text": "Här finns det modeller från den enkla hinken med lock till typer med separat uppsamlingstank.", "label": "correct"}
{"text": "Blir resultatet tveksamt kan undersökningen kompletteras med analys av ett urinprov.", "label": "correct"}
{"text": "Så är t.ex. transportkostnaderna för oljan, vare sig den går i rörledningar, s.k. pipelines, eller med tankfartyg, väsentligt lägre än för det skrymmande kolet.", "label": "correct"}
{"text": "Den skriftliga ansökan om utträde måste vara hos pastorsämbetet före årsskiftet.", "label": "correct"}
{"text": "Vi har idag Storstockholm i 620000 lägenheter.", "label": "incorrect"}
{"text": "I de flesta samhällen har uppfattats som mer monogam än mannen.", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av god en och krävande utbildning även när de hunnit upp i medelåldern.", "label": "incorrect"}
{"text": "Här är svaren i procent:", "label": "correct"}
{"text": "Den gula biten handlar om att uppleva: se, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "correct"}
{"text": "Man kan vänja sig flytväst vid vid lek i vatten.", "label": "incorrect"}
{"text": "Hörselskadorna inom det militära är ett nationellt hot.", "label": "correct"}
{"text": "Av dessa syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största uppmärksamheten i tidigare framställningar äktenskapet om.", "label": "incorrect"}
{"text": "Består av 400-500 högt kvalificerade tjänstemän.", "label": "correct"}
{"text": "Den låga lönen ger extra stor vid arbetslöshet och skapar hälsorisker.", "label": "incorrect"}
{"text": "Finns den i alla kända kulturformer.", "label": "incorrect"}
{"text": "Ett tidigare felsteg avhjälps av inte ett nytt.", "label": "incorrect"}
{"text": "Också för vårt beteende i övrigt spelar den sociala miljöns karaktär en viss.", "label": "incorrect"}
{"text": "Det föds flera barn än det antal människor som avlider.", "label": "correct"}
{"text": "Det totala i Köpenhamn steg från 600 miljoner kr till en miljard per år.", "label": "incorrect"}
{"text": "Vi kan arbeta för en sänkning av förväntningarna på mannen i fråga om social och ekonomisk framgång och för en höjning av förväntningarna i fråga om delaktighet i hemarbete och barnuppfostran, i skapandet av hemmiljö och vardagstrivsel.", "label": "correct"}
{"text": "Vad som måste krävas är en mer realistisk uppfattning om relationen man - kvinna för släktets bevarande.", "label": "correct"}
{"text": "Man visar lätt konformitet även i sina protester mot det traditionella.", "label": "correct"}
{"text": "Burgess har betecknats som: han målar en för ljus bild av verklighetens familjer.", "label": "incorrect"}
{"text": "Varken arbete eller ekonomi är på sådant sätt som förr förenande band i nutida äktenskap.", "label": "correct"}
{"text": "Havsborrningarna kommer troligen inte i gång förrän i början av 1972.", "label": "correct"}
{"text": "Villkoret ett socialt beteende är alltså ett visst samspel mellan individerna.", "label": "incorrect"}
{"text": "Ska vi frivilligt lämna den ifrån oss för en så futtig orsaks skull som att bevisa att vi minsann är lika goda som när det gäller yrkesarbete?", "label": "incorrect"}
{"text": "Men det förutsätter att också den andra parten står utanför.", "label": "correct"}
{"text": "Protestanterna bygger sin äktenskapssyn på två argument", "label": "correct"}
{"text": "Behöver vi nya, annorlunda former för nära samlevnaden?", "label": "incorrect"}
{"text": "Det ser vi i tabellen på nästa sida.", "label": "correct"}
{"text": "De gamla två- och femkronorsmynten blir inte ogiltiga, men de bara i mycket litet antal.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov av socialpolitiska insatser.", "label": "correct"}
{"text": "Behöver vi nya, annorlunda former för den nära samlevnaden?", "label": "correct"}
{"text": "Kraven har vuxit vidare och medfört att man vill ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "correct"}
{"text": "Inom familjeforskningen söker man efter kriterier på mental hälsa, dvs. man försöker fastställa vilka egenskaper man egentligen väntar sig att skall främja hos sina medlemmar.", "label": "incorrect"}
{"text": "Rådet fattar beslut i alla viktiga frågor.", "label": "correct"}
{"text": "Hon lever själv i en s.k. storfamilj.", "label": "correct"}
{"text": "Då slits både dubbar och i vägbeläggning onödan.", "label": "incorrect"}
{"text": "Men även de bilar som blir godkända har stora brister.", "label": "correct"}
{"text": "Pris ca 2 kr exkl moms.", "label": "correct"}
{"text": "Kissar man mest när solen eller är månen uppe?", "label": "incorrect"}
{"text": "Om man behöver klaga över t.ex. dålig uppvärmning, störande buller etc. vänder man till sig hälsovårdsnämnden.", "label": "incorrect"}
{"text": "Den som är missnöjd med nämndens beslut kan överklaga det hos domstol.", "label": "correct"}
{"text": "Den första är typisk för det agrara samhället: och kvinna hade en självklar och relativt trygg hem- och arbetsgemenskap.", "label": "incorrect"}
{"text": "Hunden sammanknippar dofter och händelser från en tidigare med upplevelse något som händer senare.", "label": "incorrect"}
{"text": "Får då du en dryg timmes lunchrast.", "label": "incorrect"}
{"text": "För ett antal grupper, med 8 personer i grupp, visade man en ' standardlinje ' med vilken tre andra linjer skulle jämföras.", "label": "incorrect"}
{"text": "Den nya enkammarriksdagen kommer att inrymmas i detta hus vid torg Sergels i Stockholm.", "label": "incorrect"}
{"text": "I försök med attrapper har visat att pickningen är ett fixt rörelsemönster, vars nyckelretning är den röda fläck som gråtrutens gula näbb är försedd med.", "label": "incorrect"}
{"text": "Också för vårt beteende i övrigt spelar den sociala miljöns karaktär en viss roll.", "label": "correct"}
{"text": "Ett- och tvåöringen och gamla femöringen blir då ogiltiga.", "label": "correct"}
{"text": "I alla u-länder krävs därför en målmedveten med sikte på förädling av djuren till hög produktivitet, och vidare forskning för att få fram lämpliga foderväxter.", "label": "incorrect"}
{"text": "Pappan är den ständige lille hemförbättraren med hammare och målarpensel.", "label": "correct"}
{"text": "Annars blir slitaget på tok för stort både på dubbar och vägar.", "label": "correct"}
{"text": "Är det en billig form av trygghet.", "label": "incorrect"}
{"text": "Se Brottsligheten och 1965 1966 (SOS).", "label": "incorrect"}
{"text": "Vi kan alltså sätta oss ned och rationellt granska äktenskapet, den monogama samlevnadsformen och sexualmoralen och se efter den leder till lyckliga eller olyckliga konsekvenser.", "label": "incorrect"}
{"text": "Vilka skall energikällor man välja?", "label": "incorrect"}
{"text": "Enligt humanistisk syn består detta värde i den personliga gemenskapen och det fria utbytet två mogna människor.", "label": "incorrect"}
{"text": "Vi helt förnuftsmässigt på dem, eftersom vi inte har de värderingar som ligger bakom.", "label": "incorrect"}
{"text": "Och dock är denna motivering för äktenskapet helt biblisk.", "label": "correct"}
{"text": "Arbetsuppgifterna kan variera från sorteringsarbete till kvalificerat forskningsarbete.", "label": "correct"}
{"text": "Många kommer dock till rakt motsatt resultat just genom att använda: man håller ihop ett trasigt äktenskap ' för barnens bästa '.", "label": "incorrect"}
{"text": "Driftpersonalen kommer att söka ute på allmänna marknaden.", "label": "incorrect"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "correct"}
{"text": "Det anses nu fullt möjligt att få ner bisulfitprocenten 0 - före kokningen.", "label": "incorrect"}
{"text": "Tyvärr dras man med en del fördomar från den föregående fattigvårdslagen.", "label": "correct"}
{"text": "Enligt denna sakramentala syn på äktenskapet är det tre religiösa som håller makarna samman.", "label": "incorrect"}
{"text": "Upptäcker en flock flygande starar en rovfågel som jagar dem, bildar de en mycket tät flock.", "label": "correct"}
{"text": "av 400-500 högt kvalificerade tjänstemän.", "label": "incorrect"}
{"text": "Både paket och adresskort körs ut till adressatens bostad, kontor etc senast på tredje vardagen efter inlämningdagen.", "label": "correct"}
{"text": "De är inte längre undersåtar.", "label": "correct"}
{"text": "Men skillnaden i kostnad blir ändå avsevärd.", "label": "correct"}
{"text": "Man finner den på leksaksavdelningen i varuhuset just när man står i valet och kvalet.", "label": "correct"}
{"text": "Man pekar på en penna, när man vill ha en penna, på en präst när man vill träffa en präst.", "label": "correct"}
{"text": "Riksdagen får rätt att om besluta misstroendeförklaring mot regeringen eller mot ett enskilt statsråd.", "label": "incorrect"}
{"text": "Många smålägenheter försvinner och större istället kommer.", "label": "incorrect"}
{"text": "I sådant fall har dock den maken andra rätt till skattereduktion (se nedan).", "label": "incorrect"}
{"text": "Under 1960-talet enligt har kriminalstatistikens siffror antalet ' brott som kommit till polisens kännedom ' ökat från ca 275000 (1960) till ca 440000 (1967), dvs. med ca 60 %.", "label": "incorrect"}
{"text": "Man visar lätt konformitet även i sina protester mot traditionella.", "label": "incorrect"}
{"text": "Pojkarna väljer yrke efter ett brett.", "label": "incorrect"}
{"text": "Världens energiproduktion 1900, 1937, 1954 och 1964 uttryckt milj i stenkolston.", "label": "incorrect"}
{"text": "Små som uppehåller sig på bryggan eller leker vid stranden bör för övrigt också bära flytväst - även om leken sker under uppsikt av en vuxen.", "label": "incorrect"}
{"text": "Också en del av de minsta och medelstora kommer att få en folkminskning.", "label": "correct"}
{"text": "Har man dubbar som skjuter ut längre ur slitbanan försämras bilens vägegenskaper på barmark på ett riskabelt sätt.", "label": "correct"}
{"text": "Vänder man sig till barnavårdscentralen.", "label": "incorrect"}
{"text": "Troligen finns det dock i stort sett en proportionalitet mellan känd och dold brottslighet.", "label": "correct"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall alla elever i årskurs 9 ha under två veckor.", "label": "correct"}
{"text": "Eftersom poströsterna kan levereras in vallokalrösterna, databehandlas de också först.", "label": "incorrect"}
{"text": "Många har inte möjlighet att flytta", "label": "correct"}
{"text": "Men den har inte någon särskild nytta av det och det är därför betydelselöst för hunden.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "incorrect"}
{"text": "Det är inte skvaller - det är din skyldighet.", "label": "correct"}
{"text": "I Svenska Dagbladets debatt använde man den falska motsättningen rent politiskt, för att genom en konstruerad lojalitet ' hemmafruar emellan ' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "correct"}
{"text": "Den ersatte 1864 års strafflag, som i sin tur hade efterträtt missgärningsbalken och straffbalken i 1734 års lag.", "label": "correct"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande utbildning även när de hunnit upp i medelåldern.", "label": "correct"}
{"text": "Belgien, Holland 5 röster var, Luxemburg 2, Irland, Danmark och Norge 3 röster var.", "label": "correct"}
{"text": "I jämförelse med katolikernas uppfattning är den protestantiska synen på äktenskapet mer prosaisk.", "label": "correct"}
{"text": "Denna bör ofta vara stor, eftersom människor utbildar vanor och därmed behov.", "label": "correct"}
{"text": "Det har alltid ansetts rätt och fint och på alla sätt acceptabelt en att kvinna stannar hemma för att ' sköta sitt hem och sin familj ' även om ' familjen ' bara består av en make.", "label": "incorrect"}
{"text": "Hunden kan ett finna visst nöje i att titta på TV, speciellt när det sänds djurprogram.", "label": "incorrect"}
{"text": "Genom kampbeteendet uppkommer, som tidigare nämnts, även en social rangordning inom gruppen med ett mer eller mindre utvecklat ledarskap.", "label": "correct"}
{"text": "Det är en uppsats av Annika Baude, ' Att bygga trygghet ekonomisk på känslor '.", "label": "incorrect"}
{"text": "I sådana äktenskap är det alltså makarnas personlighetsdrag som har en avgörande betydelse för hur maktfördelningen mellan makarna blir.", "label": "correct"}
{"text": "Vardagstrafikanter svarar för majoriteten trafikolyckor, och inträffar de i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "incorrect"}
{"text": "Utrustningsbidrag med 2000 kr + 150 kr för varje hemmavarande barn under 16 år kan utgå till flyttande familjeförsörjare hemort med i Norrland eller i vissa kommuner i Kopparbergs och Värmlands län.", "label": "incorrect"}
{"text": "Man ser inte biståndet som en rättighet om man är sjuk, har det bekymmersamt eller är handikappad så att man behöver ekonomiskt stöd, kanske bara för tillfället.", "label": "correct"}
{"text": "Före midnatt är alltså valet klart.", "label": "correct"}
{"text": "Dessa inkomster är * inkomst av tjänst - lön, pension, livränta, undantagsförmåner och övrig tjänsteinkomst. (Undantag: periodiskt understöd eller därmed jämförlig periodisk inkomst.) * inkomst av jordbruksfastighet - om den skattskyldige arbetat i jordbruket i ej blott ringa omfattning. * inkomst av rörelse - om den skattskyldige arbetat i rörelsen i ej blott ringa omfattning.", "label": "correct"}
{"text": "Det statliga lånet förmedlas av kommunen.", "label": "correct"}
{"text": "En mängd läkare, sjuksköterskor, apotekare, tandläkare och annan personal slutade röka.", "label": "correct"}
{"text": "Förberedelsearbetet var i full gång till alla delar, avtalet med det företag som skulle tillverka hela datamaskineriet förelåg på bordet för underskrift.", "label": "correct"}
{"text": "Särskilda beredskapsarbeten anordnas för handikappade eller andra som inte få arbeten på öppna marknaden.", "label": "incorrect"}
{"text": "Barnbidraget betalas fr.o.m. kvartalet efter det då barnet föddes.", "label": "correct"}
{"text": "Man bjuder med stolthet ut potatis med 0,02 procent bisulfit okokt produkt.", "label": "incorrect"}
{"text": "Som syns i tidningsrubrikerna på föregående får förändringar av KPI stor publicitet.", "label": "incorrect"}
{"text": "Det anses nu fullt möjligt att få ner bisulfitprocenten till 0 - före kokningen.", "label": "correct"}
{"text": "Pappan är ständige lille hemförbättraren med hammare och målarpensel.", "label": "incorrect"}
{"text": "I bästa fall ' hjälper pappa till ' med tvätten och lägger barnen och slår sig sedan till ro framför Tv:n, medan mamma diskar och kommer med vatten när barnet skriker.", "label": "correct"}
{"text": "Däckskontroll (du kan göra det själv, men behöver däcken dubbas om och kompletteras eller balanseras är detta ett jobb för fackmannen).", "label": "correct"}
{"text": "Ska vi frivilligt lämna den ifrån oss för en så futtig orsaks skull som att bevisa att vi minsann är lika goda som männen när det gäller yrkesarbete?", "label": "correct"}
{"text": "Ungefär till denna etapp har den nordiska och stora delar av den europeiska socialpolitiken kommit dag.", "label": "incorrect"}
{"text": "Också en del av de minsta medelstora och kommer att få en folkminskning.", "label": "incorrect"}
{"text": "I ett absolut mörkt rum förefaller en fast ljuspunkt som man fixerar med blicken att röra sig (den s.k. autokinetiska effekten).", "label": "correct"}
{"text": "Upptäcker en flock flygande starar en rovfågel som jagar dem, bildar de en mycket tät.", "label": "incorrect"}
{"text": "Som nu skett den fabriksskalade potatisen.", "label": "incorrect"}
{"text": "I varje grupp intar varje individ en särskild position, han har en viss status.", "label": "correct"}
{"text": "Ersättning för flyttning av familj och bohag när bostad.", "label": "incorrect"}
{"text": "Och dock är denna motivering för helt biblisk.", "label": "incorrect"}
{"text": "Det säjer lektor Ove Hemer och docent Olof Magne vid Lärarhögskolan i Malmö.", "label": "correct"}
{"text": "- byt lampor - kontrollera inställningen.", "label": "incorrect"}
{"text": "Antalet andelar i minskar också.", "label": "incorrect"}
{"text": "Den har egen flytförmåga inte som påverkas av till exempel stickskador.", "label": "incorrect"}
{"text": "Man får inte använda snurror över 10 hästar i dessa vatten för att inte avgas- och oljeföroreningar skall bli för stora.", "label": "correct"}
{"text": "Skaffa för säkerhets skull valsedlar för ditt parti förväg i.", "label": "incorrect"}
{"text": "Annars slitaget blir på tok för stort både på dubbar och vägar.", "label": "incorrect"}
{"text": "Detta beror på de stora förändringar som skett i mitten av 1960-talet: den nya brottsbalken, polisväsendets förstatligande och omläggningen av den statistiska redovisningen av brottsligheten.", "label": "correct"}
{"text": "Jonsson / Kälvesten har försökt att klassificera sina stockholmsfamiljer i olika grupper.", "label": "correct"}
{"text": "Skall denna kris kunna bemästras?", "label": "correct"}
{"text": "Visserligen det från dubbarna, men det är inte så farligt med dubbar om man kör därefter.", "label": "incorrect"}
{"text": "De kan användas i flera.", "label": "correct"}
{"text": "Varför skaffar man sig en hund?", "label": "correct"}
{"text": "De två barnen i läroverksåldern sköter bestämda uppgifter.", "label": "correct"}
{"text": "Det finns de som anser att allt sexuellt samliv utanför äktenskapet är etiskt orätt.", "label": "correct"}
{"text": "Överslagsräkningen har blivit mycket viktigare förut än.", "label": "incorrect"}
{"text": "De fackliga organisationerna får i regel yttra sig innan arbetstillstånd beviljas.", "label": "correct"}
{"text": "Graviditeten innebär omedelbara personliga eller sociala problem, står RFSU:s kurator till tjänst med råd.", "label": "incorrect"}
{"text": "Den kommer tvärtom att ge enskilda som lyssnar till en sådan nyanserad information impulser till personlig avgörelse.", "label": "correct"}
{"text": "Båda könen anser att dominans manlig är vanligare än kvinnlig.", "label": "incorrect"}
{"text": "I den kinesiska familjen fanns detta system ganska utpräglat (före den kommunistiska revolutionen).", "label": "correct"}
{"text": "I varje fall kan detta bli av stort värde som tillskottsfoder för husdjur.", "label": "incorrect"}
{"text": "En till sådan här anläggning kan man med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar till båtarnas uppsamlingstankar.", "label": "incorrect"}
{"text": "Inom alla kulturer har man strävat att komplettera den egna muskelkraften med andra krafter.", "label": "correct"}
{"text": "AF för ditt yrkes- och arbetsval", "label": "incorrect"}
{"text": "Stockholm Män 6 Kvinnor 11 Landsorten Män 5 Kvinnor 9", "label": "correct"}
{"text": "Så här föreslås lägenheterna fördelade bli", "label": "incorrect"}
{"text": "Smärta beskrivs genom att man pekar på en av bilderna - stor yxa och många stjärnor = stark smärta.", "label": "correct"}
{"text": "Tyvärr har däckdubbar på barmark blivit ett mycket större bekymmer än vad som är nödvändigt.", "label": "correct"}
{"text": "Befolkningens fördelning olika på yrken kommer att genomgå kraftiga förändringar under 70-talet.", "label": "incorrect"}
{"text": "Många kommer dock till rakt motsatt resultat just genom att använda värderegeln: man håller ihop ett trasigt äktenskap ' för barnens bästa '.", "label": "correct"}
{"text": "Vissa kommuner ger ett speciellt bostadstillägg till handikappade som bor i invalidbostäder eller i andra lämpligt utrustade bostäder.", "label": "correct"}
{"text": "Upprepade fall av barnmisshandel visar vår att lagstiftning inte kunnat ge garantier mot vanvård och övergrepp.", "label": "incorrect"}
{"text": "Dessa organ utnyttjas sannolikt vid fångst av byte.", "label": "correct"}
{"text": "Svaren fördelade sig enl tabellen för pojkarna resp flickorna.", "label": "correct"}
{"text": "Särskilt hos hanen blir kampbeteendet inkräktare mot framträdande.", "label": "incorrect"}
{"text": "Tyvärr kan ingen förundersökare i världen säga att det finns olja på en viss plats.", "label": "correct"}
{"text": "Man ser inte biståndet som en rättighet om man är sjuk, har det bekymmersamt eller är handikappad så att man behöver ekonomiskt stöd, kanske för bara tillfället.", "label": "incorrect"}
{"text": "Ljuset - byt lampor - kontrollera inställningen.", "label": "correct"}
{"text": "Alla förnekar, att äktenskapets enda motivering skulle ligga i dess barnalstrande funktion.", "label": "correct"}
{"text": "Genom sin kvävefixerande förmåga är baljväxterna också värdefulla särskilt i växtföljden.", "label": "incorrect"}
{"text": "Under militärtjänsten du har många skyldigheter, som berörs på de närmaste sidorna.", "label": "incorrect"}
{"text": "Ett annat viktigt namn bakom de nya metoderna är Jean Piaget, en världsberömd schweizisk forskare och psykolog, som har studerat begreppsbildningen hos - till exempel av matematiska begrepp som antal, kvantitet, mängd, rum, tid och hastighet.", "label": "incorrect"}
{"text": "En intensifierad samhällsvetenskaplig forskning efterlyses ofta i detta sammanhang.", "label": "correct"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "Gränsen för den årsinkomst feriearbetande ungdom m.fl får ha av tillfällig anställning utan att betala preliminärskatt höjs genom de nya bestämmelserna till 4700 kr.", "label": "correct"}
{"text": "Och ljuset är en av de absolut viktigaste tillbehören på bilen så här års.", "label": "correct"}
{"text": "Att man och kvinna ingår äktenskap och bildar familj har alltid ansetts och anses av de flesta alltjämt som en och normal riktig form för samliv mellan könen.", "label": "incorrect"}
{"text": "För att kunna ställa upp energibalanser måste man först omräkna de primära energikällorna till likvärdiga enheter, t.ex..", "label": "incorrect"}
{"text": "Båda könen anser att manlig dominans är vanligare än kvinnlig.", "label": "correct"}
{"text": "På röstkortet står det i vilken vallokal du ska rösta och under tid vilken den är öppen på valdagen.", "label": "incorrect"}
{"text": "Så som samhället nu är inrättat är det svårare att få kvalificerat arbete om man vill ha deltidstjänst.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor i timmen kanske man skulle orka vara glad...", "label": "correct"}
{"text": "Varje registrerar frånvaro efter sitt eget system, och vid tolkning av det material som finns möter man en statistisk fallgrop vid varje steg.", "label": "incorrect"}
{"text": "Av låg- och mellanstadielärarna utbildades nämligen bara en tredjedel i fjol för det nya systemet via Deltaprojektet.", "label": "correct"}
{"text": "desto mindre var det en kraftig skillnad mellan grupperna ifråga om vad de trodde om föräldrarnas förväntningar på dem när det gällde deras framtid.", "label": "incorrect"}
{"text": "Man skiljer här mellan monogami (två makar lever sexuellt tillsamman), polygyni (en man har flera hustrur), polyandri (en hustru har flera män) och gruppäktenskap.", "label": "correct"}
{"text": "Du skall nämligen inte bara skaffa dig vissa kunskaper, du skall också lära dig leva ihop med dina kamrater och så småningom med dem till ett förband.", "label": "incorrect"}
{"text": "som hjord, flock, stim och koloni är uttryck för sådana temporära eller mer permanenta samhällsbildningar hos olika djur.", "label": "incorrect"}
{"text": "Men det är svårt att se hur man skulle kunna komma ifrån de två nämnda principernas betydelse för ett ordinärt äktenskap: konsensusförklaring och offentligheten.", "label": "correct"}
{"text": "Kan kommunerna ge bostadstillägg utöver de normer som nämnts här.", "label": "incorrect"}
{"text": "De kan användas flera.", "label": "incorrect"}
{"text": "Han använder detta som ett argument mot en konsekvent tudelning av barnavården som han säger inte får bli ' ett självändamål, där barnet blir ett slagträ i emancipationsstriden '.", "label": "correct"}
{"text": "Dessa kommitteer kan placeras längst ner maktpyramiden i.", "label": "incorrect"}
{"text": "Beteckningar som hjord, flock, stim och koloni är uttryck för sådana temporära eller mer permanenta samhällsbildningar hos olika djur.", "label": "correct"}
{"text": "Uran naturligt består till 0,7 % av U235.", "label": "incorrect"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmäla detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "correct"}
{"text": "Vad som krävs av politikerna liksom av alla andra som önskar främja en ändring på könsrollsområdet är ny syn på det biologiska förloppet hos kvinnan.", "label": "incorrect"}
{"text": "Regeringen har ännu inte tagit ställning.", "label": "correct"}
{"text": "Var och en av personerna förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en dem av.", "label": "incorrect"}
{"text": "Har du tänkt på att kan utbildning ge dig ett bättre och tryggare arbete?", "label": "incorrect"}
{"text": "Diskussionen om utformning har under de senaste åren varit livlig.", "label": "incorrect"}
{"text": "Äktenskapet omges också med romantiska föreställningar kanske utan motsvarighet på något annat område.", "label": "correct"}
{"text": "Alla förnekar, att äktenskapets enda motivering skulle ligga i barnalstrande funktion.", "label": "incorrect"}
{"text": "Styrningen har till resultat konformitet hos medlemmarna i dessa avseenden.", "label": "correct"}
{"text": "Det finns också de som anser, att inga andra etiska regler bör gälla för det sexuella samlivet än för annat mänskligt umgänge: man äter tillsammans, man pratar tillsammans, man arbetar tillsammans med olika människor.", "label": "correct"}
{"text": "I en undersökning som Gustav Jonsson och Anna-Lisa Kälvestam gjorde av ett urval Stockholmspojkar ställde man frågor som rörde den här saken.", "label": "correct"}
{"text": "Det föds flera barn än det antal som avlider.", "label": "incorrect"}
{"text": "Vad tror han Skåne om?", "label": "incorrect"}
{"text": "Det skulle ha blivit ännu lättare med det datamaskinval som inte av.", "label": "incorrect"}
{"text": "Skall vi fortsätta att äta industriskalad potatis så länge det är osäkert om de små mängder bisulfit vi därmed får i oss kan vålla skador genetiska (cancerfara)?", "label": "incorrect"}
{"text": "Hörselskadorna inom militära det är ett nationellt hot.", "label": "incorrect"}
{"text": "Hemuppgifter blir i stor utsträckning frivilliga för eleverna.", "label": "correct"}
{"text": "år 1970 beräknar man att flickorna till samma antal som pojkarna kommer att studenten ta.", "label": "incorrect"}
{"text": "Ge ordentligt vinglingsutrymme när du om kör!", "label": "incorrect"}
{"text": "Från spädbarnsåldern är det mamma som sköter barnet och hushållet.", "label": "correct"}
{"text": "Men det förutsätter att också andra den parten står utanför.", "label": "incorrect"}
{"text": "Det är riksdagens avsikt att myntreformen inte ska leda till prisändringar.", "label": "correct"}
{"text": "I en PWR-station drivs turbinerna av ånga, som erhålls i en värmeväxlare.", "label": "correct"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för att passa just familjen med hemmafru.", "label": "correct"}
{"text": "Den reserverade filen börjar 450 meter söder Ågestavägen om och går fram till Forsbrovägen.", "label": "incorrect"}
{"text": "Man vet ännu inte vilka som regera skall de närmaste tre åren i städer som Stockholm och Göteborg.", "label": "incorrect"}
{"text": "Den ersatte 1864 års strafflag, som i sin hade efterträtt missgärningsbalken och straffbalken i 1734 års lag.", "label": "incorrect"}
{"text": "I en skola för alla är det inte realistiskt att kräva samma prestationer alla elever.", "label": "incorrect"}
{"text": "Revirens kan storlek för olika arter variera inom vida gränser.", "label": "incorrect"}
{"text": "Mödrar med spädbarn får i regel kallelse till besök på centralen.", "label": "correct"}
{"text": "Många fiskar har liksom kräftdjur och valar även akustiska signaler.", "label": "correct"}
{"text": "Därför är det roligt att konstatera att det nu börjar hända en del positiva saker inom det här viktiga området.", "label": "correct"}
{"text": "Domstolen 7 man Ministerrådet Sexstatsparlamentet 142 man Ministerrådssekretariatet 400-500 man Ständiga representanternas kommitté ambassadörer", "label": "correct"}
{"text": "Dagens samhälle passar inte för kvinnorna.", "label": "correct"}
{"text": "Som om det inte där, liksom överallt annars, rör sig om klasskillnader.", "label": "correct"}
{"text": "Skilsmässostatistiken visar relativt låga procenttal för sådana länder som Italien och Spanien, där den romersk-katolska kyrkan har en dominerande ställning.", "label": "correct"}
{"text": "I gruppen som följer extremt ' tidig ' dygnsrytm finns en tendens till kompensationsbehov högre (' sömnskuld ').", "label": "incorrect"}
{"text": "För beslut fordras 12 röster.", "label": "correct"}
{"text": "VDN-fakta finns på tre typer av leksaker: mjuka djur, dockor och - i någon mån - på uppblåsbara leksaker.", "label": "correct"}
{"text": "Däremot är det inte alls frågor om ' privilegier ' som omgärdar denna samlevnadsform samhällets från sida eller könsroller eller liknande saker som är i blickfältet.", "label": "incorrect"}
{"text": "Företag som skickar masskorsband kan med hjälp av postnumren lättare anpassa sina sändningar efter de krav som gäller för att man skall få prestationsrabatter.", "label": "correct"}
{"text": "Tester av olika slag har genomförts under det dryga år som arbetet på bildtolken pågått.", "label": "correct"}
{"text": "Samtidigt som för garantin den ekonomiska tryggheten för de stora grupperna har byggts ut har den enskilda människans problem kommit allt starkare i förgrunden.", "label": "incorrect"}
{"text": "Övergår sådan linje exempelvis före korsning till heldragen linje - särskild körfältsmarkering - får du inte byta körfält eller köra så att din bil överskrider den markeringen.", "label": "correct"}
{"text": "De inte är längre undersåtar.", "label": "incorrect"}
{"text": "Thord Erasmie, lektor i pedagogik och psykologi, påpekar att i de renodlade personlighetsvariablerna är skillnaderna stora och säkerställda mellan könen.", "label": "correct"}
{"text": "Vanliga de inställningarna torde röra sig mellan två ytterligheter.", "label": "incorrect"}
{"text": "Slutar beloppet på 6 eller 7 öre ska det avrundas nedåt till närmaste femtal.", "label": "correct"}
{"text": "Är vad dess innebörd och uppgifter?", "label": "incorrect"}
{"text": "Små barn som uppehåller sig på bryggan eller leker vid stranden bör för övrigt också bära flytväst - även om leken sker under uppsikt av en vuxen.", "label": "correct"}
{"text": "Gunnar Helen gjorde ett något bättre med folkpartiet än Sven Weden, men framgången var blygsam.", "label": "incorrect"}
{"text": "En objektiv instans, VDN, ser emellertid till att västar med VDN Fakta fyller sin.", "label": "incorrect"}
{"text": "Många medicinska organisationer t.ex. har börjat tillämpa regeln att rökning är förbjuden under officiella sammankomster.", "label": "correct"}
{"text": "Det skulle ha blivit ännu lättare med det datamaskinval som inte blev av.", "label": "correct"}
{"text": "Detta gäller fortplantningsbeteende såväl, vård av avkomma som samvaro utanför familjen i grupp.", "label": "incorrect"}
{"text": "Detta är månne en korrekt uppfattning av nymatten?", "label": "incorrect"}
{"text": "För att göra skoldagen mindre splittrad kan man organisera undervisningen i längre arbetspass än de traditionella 40 minuterna.", "label": "correct"}
{"text": "Enligt denna sakramentala syn på äktenskapet är det tre religiösa motiveringar som håller makarna samman.", "label": "correct"}
{"text": "Det finns i våra dagar många olika typer av städer, som alla sin har historiska bakgrund och förklaring.", "label": "incorrect"}
{"text": "Lovande försök görs också att förgasa stenkolet direkt i flötsläget för att transportera energin i gasform.", "label": "correct"}
{"text": "Var och en av har flera olika roller.", "label": "incorrect"}
{"text": "I varje fall kan detta protein bli av stort värde som tillskottsfoder för husdjur.", "label": "correct"}
{"text": "Man pekar på en penna, när man vill ha en penna, på en präst när man vill träffa präst en.", "label": "incorrect"}
{"text": "Vi är båda och studenter kan planera vår tid som vi vill.", "label": "incorrect"}
{"text": "Närmast kommer från Libyens öknar och Amoseas, som ägs av Texaco och Standard Oil of California.", "label": "incorrect"}
{"text": "Under hela skoltiden lever flickorna i den föreställningen att jämställdheten mellan är fullt ut genomförd.", "label": "incorrect"}
{"text": "De andra städerskorna får sparken ibland för att de nekar övertid...", "label": "correct"}
{"text": "Konsumentprisindex fått har ökad betydelse för varje år.", "label": "incorrect"}
{"text": "Många fiskar har kräftdjur och valar även akustiska signaler.", "label": "incorrect"}
{"text": "Det är riksdagens avsikt att inte myntreformen ska leda till prisändringar.", "label": "incorrect"}
{"text": "Ytterligare en miljon är arbetslösa men det syns inte i den officiella statistiken.", "label": "correct"}
{"text": "Det innebär att matematikundervisningen ofta varit alltför abstrakt för att barn skulle kunna begripa vad de på med.", "label": "incorrect"}
{"text": "Ser man nu till föräldrarnas behov så behöver det inte råda något motsatsförhållande där, vilken väg de än väljer, om samhället skapar former för att ta hand om barnen som är friare och smidigare än de vi nu har.", "label": "correct"}
{"text": "Det är dyrt att utbilda sig - men du kan få ekonomiskt stöd", "label": "correct"}
{"text": "Varför skaffar man en sig hund?", "label": "incorrect"}
{"text": "Bristyrkesutbildningen avser att snabbt öka tillgången på yrkeskunnigt inom vissa branscher med efterfrågan på personal.", "label": "incorrect"}
{"text": "Detta område är geografiskt detsamma som regionplaneområdet (och landstingsområdet).", "label": "correct"}
{"text": "Giftermålsbalken ger makarna formell likställighet i äktenskapet.", "label": "correct"}
{"text": "Den låga lönen ger extra stor otrygghet vid arbetslöshet och skapar hälsorisker.", "label": "correct"}
{"text": "Vi kan arbeta för en sänkning av förväntningarna på mannen i fråga om social och ekonomisk framgång för en höjning av förväntningarna i fråga om delaktighet i hemarbete och barnuppfostran, i skapandet av hemmiljö och vardagstrivsel.", "label": "incorrect"}
{"text": "Båda föräldrarna skulle också ha till möjlighet arbetstidsförkortning om de så vill medan barnen är små.", "label": "incorrect"}
{"text": "På en motortrafikled kan du alltså möta andra motorfordon på samma körbana.", "label": "correct"}
{"text": "Vissa beteenden väntas av oss bara därför att vi är födda till man eller kvinna.", "label": "correct"}
{"text": "Kön heter på latin sexus.", "label": "correct"}
{"text": "Vad beror denna utveckling på?", "label": "correct"}
{"text": "Det blir att göra vänstersväng in mot Stortorpsvägen.", "label": "incorrect"}
{"text": "Detta beror på de stora förändringar som skett i mitten av 1960-talet: nya brottsbalken, polisväsendets förstatligande och omläggningen av den statistiska redovisningen av brottsligheten.", "label": "incorrect"}
{"text": "Hon lever själv i en s.k..", "label": "incorrect"}
{"text": "Vid Kvarnvikens Båtsällskap i Blackeberg i Stockholm har man på eget initiativ satt upp en toalettanläggning av Electrolux vakuumsystem.", "label": "correct"}
{"text": "Sen väntar valvakan och resultaten.", "label": "correct"}
{"text": "Heldragna vita i linjer vägbanans mitt är spärrlinjer.", "label": "incorrect"}
{"text": "Ny matematik har införts grundskolan.", "label": "incorrect"}
{"text": "Finns det flytvästar på alla barn ombord?", "label": "correct"}
{"text": "Då får du en dryg timmes lunchrast.", "label": "correct"}
{"text": "Hur mycket mannen hjälper till i hushållet beror på i vilken utsträckning hustrun förvärvsarbetar hemmet.", "label": "incorrect"}
{"text": "Från detta verk levereras elkraft inte bara till hela Västtyskland utan också till Beneluxländerna och Frankrike.", "label": "correct"}
{"text": "De nordiska har en gemensam arbetsmarknad.", "label": "incorrect"}
{"text": "De nya rissorterna mognar snabbt, och sina håll tar man två eller tre skördar om året.", "label": "incorrect"}
{"text": "Men människorna vill ha mera.", "label": "incorrect"}
{"text": "En rigorös social kontroll resulterar inte sällan i och hyckleri dubbelmoral.", "label": "incorrect"}
{"text": "Äldsta de syskonen bidrog t.o.m. i några år till familjens försörjning.", "label": "incorrect"}
{"text": "Från detta verk levereras elkraft inte bara till hela Västtyskland utan också till Beneluxländerna Frankrike.", "label": "incorrect"}
{"text": "Ett annat exempel: om du får remiss från en provinsialläkare till en specialist på en sjukhusklinik behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "correct"}
{"text": "Han visste att skyddskåpor fanns förråd på en flygflottilj i Småland.", "label": "incorrect"}
{"text": "I fråga flytvästar om finns det ingen objektiv undersökning som visar detta.", "label": "incorrect"}
{"text": "Vad är dess innebörd och uppgifter?", "label": "correct"}
{"text": "Det sociala beteendet hos insekter är dock mera stereotypt än hos däggdjur, och beteendemönstren är inte direkt jämförbara.", "label": "correct"}
{"text": "Inom den fackliga rörelsen strävar med man all kraft efter att göra män och kvinnor likvärdiga på arbetsmarknaden.", "label": "incorrect"}
{"text": "Eko-pocket Sveriges Radios förlag.)", "label": "correct"}
{"text": "Det gäller t.ex. säsongarbetslösa.", "label": "incorrect"}
{"text": "Öqvist har först genom frågeformulär ett fått fram data av sen och tidig dygnsrytm, därefter har grupperna intervjuats och slutligen har de under en månads tid fått föra dagbok avsedd att ge en bild av deras livsrutiner.", "label": "incorrect"}
{"text": "Vid högre taxerad inkomst sjunker avdraget med en femtedel av det belopp som överstiger 30000 kronor.", "label": "correct"}
{"text": "Vi är båda studenter och kan planera vår tid som vi vill.", "label": "correct"}
{"text": "Kvinnorna har befriats från hushållsarbete och barnavård inom familjens ram; sysslorna inom kollektivet kvarstår dock att utföras och det är nästan bara kvinnor som ägnar sig åt dem.", "label": "correct"}
{"text": "Det är ur kristen synpunkt försvarligt att driva en sexualmoral som leder till moralisk upplösning för en mindre grupp samtidigt som majoriteten kanske uppfyller de formella kraven?", "label": "incorrect"}
{"text": "Statskyrkan i nuvarande form försvinner kanske i framtiden.", "label": "correct"}
{"text": "Är det inte skvaller - det är din skyldighet.", "label": "incorrect"}
{"text": "Hur mycket mannen hjälper till i hushållet beror på i vilken utsträckning hustrun förvärvsarbetar utanför hemmet.", "label": "correct"}
{"text": "Att anställa en ' ' lönar sig verkligen inte.", "label": "incorrect"}
{"text": "En katalog över påföljderna finns i Brottsbalken 1 kap. 3 §.", "label": "correct"}
{"text": "och visent stämplar sina revir med urin (fig. 22).", "label": "incorrect"}
{"text": "Men människorna skall också beredas arbete i industrier, kommunikationer och annan serviceverksamhet för att få därigenom en högre levnadsstandard.", "label": "incorrect"}
{"text": "Detaljerna i denna klosignalering varierar från art till art.", "label": "correct"}
{"text": "Vad händer om med vi blir med?", "label": "incorrect"}
{"text": "Det verkar som om kibbutzerna idag har en ganska strikt uppdelning med männen i de mer produktiva och kvinnorna i de mer servicebetonade yrkena, vilket endast delvis kan motiveras av praktiska skäl.", "label": "correct"}
{"text": "Protestanterna bygger sin äktenskapssyn två argument", "label": "incorrect"}
{"text": "Nationalisterna - ledda av Frankrike - vill få med Sverige för att hålla igen på EEC:s överstatlighet.", "label": "correct"}
{"text": "Men låt oss försöka fram till år 2000.", "label": "incorrect"}
{"text": "Smärta beskrivs genom att man pekar på av en bilderna - stor yxa och många stjärnor = stark smärta.", "label": "incorrect"}
{"text": "Mycket långt fram i tiden var ekonomiska beroende av mannen-inkomsttagaren ett sammanhållande band av betydelse.", "label": "incorrect"}
{"text": "Som syns i tidningsrubrikerna på föregående sida får förändringar av KPI stor publicitet.", "label": "correct"}
{"text": "Härmed är sagt, att i varje fall ett av äktenskapets syften är detta: undvikandet av otuktssynder.", "label": "correct"}
{"text": "I med katolikernas uppfattning är den protestantiska synen på äktenskapet mer prosaisk.", "label": "incorrect"}
{"text": "Eller som doc. Göran Bergman avslutade anförande:", "label": "incorrect"}
{"text": "Kommunerna kan ge bostadstillägg utöver de normer som nämnts här.", "label": "correct"}
{"text": "Trots detta överförs en stor del av jordens gröda genom husdjur till animaliska födoämnen.", "label": "correct"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter kollektivfilen på.", "label": "incorrect"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell monumentalitet, saknar den naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som är folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "correct"}
{"text": "Det är skrämmande fakta som Expressen kan redovisa dag i.", "label": "incorrect"}
{"text": "Vems ord väger tyngst, Ert eller Er makes / makas om Ni av olika mening om en sak? '", "label": "incorrect"}
{"text": "Även detta nedsätts till hälften efter ett halvår.", "label": "incorrect"}
{"text": "Att anställa en ' praktikant ' lönar sig verkligen inte.", "label": "correct"}
{"text": "Se Kriminalstatistik 1967, Del 1 (SOS).", "label": "correct"}
{"text": "Blir visserligen hålkortsvalsedlarna något dyrare än de gamla vanliga.", "label": "incorrect"}
{"text": "Han använder detta som ett argument mot en konsekvent tudelning av barnavården som han säger inte får bli ' ett självändamål, där barnet blir slagträ ett i emancipationsstriden '.", "label": "incorrect"}
{"text": "Mannen upplever ingen konflikt - det gör däremot hans hustru, som i förtvivlan tar sitt liv.", "label": "correct"}
{"text": "AF har för ditt yrkes- och arbetsval", "label": "correct"}
{"text": "Har man dubbar som skjuter ut längre ur försämras bilens vägegenskaper på barmark på ett riskabelt sätt.", "label": "incorrect"}
{"text": "Överslagsräkningen har blivit mycket viktigare än förut.", "label": "correct"}
{"text": "Denna kan dock utebli av andra orsaker, varför det inte är något säkert bevis på att graviditet föreligger.", "label": "correct"}
{"text": "Särskilt hos hanen blir kampbeteendet mot inkräktare framträdande.", "label": "correct"}
{"text": "Det är förlorarnas gäng som andra efter världskriget gick på kryckor: 1 Västtyskland 2 Frankrike 3 Italien 4 Belgien 5 Holland 6 Luxemburg", "label": "incorrect"}
{"text": "Vilken betydelse har denna teori haft (och har den fortfarande) för rättsutvecklingen?", "label": "correct"}
{"text": "Vi ser helt förnuftsmässigt på dem, eftersom vi inte har de värderingar som ligger bakom.", "label": "correct"}
{"text": "Bristyrkesutbildningen avser att snabbt öka tillgången på yrkeskunnigt folk inom vissa branscher med efterfrågan på personal.", "label": "correct"}
{"text": "Det är också tiden ute, studierna, yrkesarbetet, som vi bägge trivs med.", "label": "correct"}
{"text": "Sverige: nästan alla har det bra, har en relativt tillfredsställande inkomst, har bil och TV och medel att därutöver köpa litet annat också - och för dem som har det svårt har samhället satt upp ett skyddsnät av socialhjälp och socialförsäkring.", "label": "incorrect"}
{"text": "Äktenskapet en institution i samhället", "label": "incorrect"}
{"text": "Men även de bilar som blir godkända stora brister.", "label": "incorrect"}
{"text": "I den kinesiska familjen detta system ganska utpräglat (före den kommunistiska revolutionen).", "label": "incorrect"}
{"text": "Rätt till lika delning av egendomen i boet vid äktenskapets upplösning har för de flesta människor i dagens samhälle ingen större betydelse.", "label": "correct"}
{"text": "Ge eleverna på högstadiet högst två lärare, en med naturvetenskapliga och en med humanistiska ämnen.", "label": "correct"}
{"text": "Också en form av naturligt förräderi, alltså.", "label": "correct"}
{"text": "Industrin kommer innanför en rad konkurrensbegränsade regler.", "label": "correct"}
{"text": "Svaren fördelade sig enl tabellen för pojkarna resp.", "label": "incorrect"}
{"text": "Dessa organ utnyttjas sannolikt vid fångst av.", "label": "incorrect"}
{"text": "För den som vill veta mer om har statistiska centralbyrån givit ut en broschyr, vilken kan köpas i bokhandeln eller rekvireras från Allmänna Förlaget, Fack, 10320 Stockholm 16.", "label": "incorrect"}
{"text": "Den nya enkammarriksdagen kommer att inrymmas i detta hus vid Sergels torg i Stockholm.", "label": "correct"}
{"text": "Den skriftliga ansökan om utträde måste vara hos pastorsämbetet årsskiftet före.", "label": "incorrect"}
{"text": "I dag fortsätter allt fler ungdomar skolgången till 20-årsåldern.", "label": "correct"}
{"text": "Utom dessa individuella borevir har trutarna även ' kommunala ' områden, där annan aktivitet än boförsvar kommer synes till.", "label": "incorrect"}
{"text": "Det nya systemet gör att du redan i förväg vet vad det kostar att anlita läkare om du blir sjuk.", "label": "correct"}
{"text": "Ett annat exempel: om du får remiss från en provinsialläkare till en specialist på en behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "incorrect"}
{"text": "En sak som man måste komma ihåg är att socialpolitiken och välfärdsideologin inte är något unikt svenskt.", "label": "correct"}
{"text": "Man vänder sig till barnavårdscentralen.", "label": "correct"}
{"text": "Under militärtjänsten har du många skyldigheter, som berörs på de närmaste sidorna.", "label": "correct"}
{"text": "Att man och kvinna ingår äktenskap och bildar familj har alltid ansetts och anses av de flesta alltjämt som en normal och riktig form för samliv mellan könen.", "label": "correct"}
{"text": "Björn och visent stämplar sina revir med urin (fig. 22).", "label": "correct"}
{"text": "De nya rissorterna mognar snabbt, och på sina håll tar man två eller tre skördar om året.", "label": "correct"}
{"text": "Frågan är då om den kristna synen äktenskapet på som principiellt livsvarigt, kan förenas med ett erkännande av skilsmässa och omgifte.", "label": "incorrect"}
{"text": "Det är sålunda - både enligt kristet och profant sätt att se - mycket som talar för monogami och trohet mellan makar.", "label": "correct"}
{"text": "Hon brukar kallas ' hallonflickan '.", "label": "correct"}
{"text": "Pris ca kr exkl moms.", "label": "incorrect"}
{"text": "Dessa orter, där sålunda postnumret bestäms av den lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings Backa och Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje, Täby, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "correct"}
{"text": "Denna integration måste dessutom kompletteras med speciella åtgärder för att de svagare grupperna i samhället skall kunna uppnå ungefär samma valfrihet som andra samhällsgrupper.", "label": "correct"}
{"text": "spädbarnsåldern är det mamma som sköter barnet och hushållet.", "label": "incorrect"}
{"text": "Hon kallas ' hallonflickan '.", "label": "incorrect"}
{"text": "Under 1900-talet har en ny parkform vuxit fram.", "label": "correct"}
{"text": "I sådana äktenskap är det alltså makarnas personlighetsdrag som har en avgörande betydelse hur maktfördelningen mellan makarna blir.", "label": "incorrect"}
{"text": "Hur få bäcken, bli vänd i en annan ställning?", "label": "incorrect"}
{"text": "Det finns i våra dagar många olika typer av städer, som alla har sin historiska bakgrund och förklaring.", "label": "correct"}
{"text": "I och med att hälsan sviktar blir lönen ännu lägre och spiralen kommer i neråt gång.", "label": "incorrect"}
{"text": "Socialt beteende kan utgöra en för barriär korsning med andra arter.", "label": "incorrect"}
{"text": "Detta innebär bl.a. * att ordna daghem, lekskolor, barnkolonier och fritidsverksamhet för barn och ungdom, * att lämna råd och upplysningar om uppfostran till de föräldrar som begär det, * att ordna vård åt fosterbarn, ge råd och hjälp i adoptionsfrågor, * att betala ut barnbidrag och bidragsförskott, * att gripa in och hjälpa om barn och ungdom råkar i nöd, utsätts för vanvård eller kommer på villovägar, * att i vissa fall besluta om övervakning eller att flytta den unge från hemmet, t.ex. till en ungdomsvårdsskola.", "label": "correct"}
{"text": "SAF-chefen Curt Steffan Giesecke har föreslagit ett bonussystem i sjukförsäkringen, en premiering av dem som har den minsta frånvaron, för att vända utvecklingen.", "label": "correct"}
{"text": "Nu handlar det om pengar, makt, utveckling, välfärd.", "label": "correct"}
{"text": "Men i kostnad blir ändå avsevärd.", "label": "incorrect"}
{"text": "Nu * hur förena de rollerna tre make, far och yrkesman? * vilken fördelning av dessa roller är bäst för honom själv, hustrun och barnen?", "label": "incorrect"}
{"text": "Det inget var dåligt skoptag!", "label": "incorrect"}
{"text": "Denna bör ofta vara stor, eftersom människor utbildar vanor därmed behov.", "label": "incorrect"}
{"text": "Diskussionen om kriminalvårdens utformning har under de senaste åren varit livlig.", "label": "correct"}
{"text": "1800-talets straffrätt utgick i stor utsträckning från tanken att vetskapen om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (allmänprevention).", "label": "correct"}
{"text": "Ny matematik har införts i grundskolan.", "label": "correct"}
{"text": "I sådant fall har dock den andra maken rätt till skattereduktion (se nedan).", "label": "correct"}
{"text": "Den som är ledare i en grupp kan ha en underordnad status i en annan.", "label": "correct"}
{"text": "En sådan familjeform kallas polygyni.", "label": "correct"}
{"text": "Man kan peka på ytterligare faktorer som i dag bidrar till minska att eller försvåra familjesammanhållningen.", "label": "incorrect"}
{"text": "Ersättning för flyttning av familj och bohag när bostad ordnats.", "label": "correct"}
{"text": "I regionplaneförslaget räknar man så här:", "label": "correct"}
{"text": "De två barnen i sköter läroverksåldern bestämda uppgifter.", "label": "incorrect"}
{"text": "Småartiklar köper du bäst och billigast vid förbandets marketenteri och.", "label": "incorrect"}
{"text": "Två huvudfaktorer kan urskiljas som förklarar men inte ursäktar:", "label": "correct"}
{"text": "Regler för hur försändelserna bör vara ordnade vid inlämningen finns i häftet ' Masskorsband ', som kan erhållas på postanstalterna.", "label": "correct"}
{"text": "Som nu skett med den fabriksskalade potatisen.", "label": "correct"}
{"text": "Allmänningarna hade varit en fritt vuxen natur och gett mönster åt den engelska parken.", "label": "correct"}
{"text": "Det torde vara ett tecken på en reell livsåskådningsmässig motsättning i vår tid, en motsättning som det i och för sig inte finns någon anledning att dölja.", "label": "correct"}
{"text": "Ur biologisk synpunkt kan det fixa, nedärvda beteendet vara en fördel, eftersom insekternas liv är relativt kort och inlärning är en tidskrävande procedur.", "label": "correct"}
{"text": "Vad beror denna på?", "label": "incorrect"}
{"text": "På radialvinterdäck får bilen en stadigare gång, under förutsättning man att inte låtit överdubba.", "label": "incorrect"}
{"text": "Ge eleverna på högstadiet högst två lärare, med en naturvetenskapliga och en med humanistiska ämnen.", "label": "incorrect"}
{"text": "Eftersom poströsterna kan levereras in före vallokalrösterna, databehandlas de också först.", "label": "correct"}
{"text": "Fynden betecknas som sensationella, professor och Nils-Gustav Gejvall, som gjorde den preliminära undersökningen, jublar.", "label": "incorrect"}
{"text": "Med detta kombinerade man uppfattningen att denna överenskommelse icke blott var en rent privat angelägenhet utan att den hade relation till den sociala gemenskapen och samhället med rättsliga och moraliska konsekvenser.", "label": "correct"}
{"text": "Totalt gör detta 61 röster.", "label": "correct"}
{"text": "Ett- och tvåöringen och gamla femöringen blir ogiltiga då.", "label": "incorrect"}
{"text": "Avslöjar diagrammet också de största överskotts- och underskottsområdena och antyder också de stora handelsvägarna för olja och stenkol.", "label": "incorrect"}
{"text": "Så här beskriver Jan Trost den patriarkaliska familjen, där mannen är dominerande:", "label": "correct"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en, skall alla elever i årskurs 9 ha under två veckor.", "label": "incorrect"}
{"text": "Av låg- och mellanstadielärarna utbildades nämligen bara tredjedel en i fjol för det nya systemet via Deltaprojektet.", "label": "incorrect"}
{"text": "Det är skrämmande fakta som Expressen kan redovisa i dag.", "label": "correct"}
{"text": "Kom därför redan från början ihåg att inte informationer lämna till obehöriga.", "label": "incorrect"}
{"text": "kan konstatera att de individuella bedömningarna förskjuts mot varandra i gruppsituationen för att till slut nästan helt sammanfalla.", "label": "incorrect"}
{"text": "Det är en billig form av trygghet.", "label": "correct"}
{"text": "Dessutom innebär den ofta ett återfall i kasuistisk etik som lägger större vikt vid den formella situationen än vid den personliga avgörelsen.", "label": "correct"}
{"text": "Rådet fattar beslut i alla viktiga.", "label": "incorrect"}
{"text": "I västerländska industriländer har brottsligheten ökat kraftigt och kontinuerligt.", "label": "correct"}
{"text": "En del smalare vägar har varningslinjer (långa streck korta mellanrum).", "label": "incorrect"}
{"text": "Hur långt bör denna plikt få inkräkta på mina personliga fri- och rättigheter?", "label": "correct"}
{"text": "Antalet anmälda för brottsbalksbrott 1965 och följande år bör endast med stor försiktighet jämföras med tidigare år.", "label": "incorrect"}
{"text": "Dessa inkomster är * av inkomst tjänst - lön, pension, livränta, undantagsförmåner och övrig tjänsteinkomst. (Undantag: periodiskt understöd eller därmed jämförlig periodisk inkomst.) * inkomst av jordbruksfastighet - om den skattskyldige arbetat i jordbruket i ej blott ringa omfattning. * inkomst av rörelse - om den skattskyldige arbetat i rörelsen i ej blott ringa omfattning.", "label": "incorrect"}
{"text": "Om man att förutsätter fäder skall ta hand om barnen i samma utsträckning som mödrar, kommer det också att bli lättare för pojkar att välja vårdyrken såsom barnsköterskor och förskollärare.", "label": "incorrect"}
{"text": "Vi kan alltså sätta oss ned och rationellt granska äktenskapet, den monogama samlevnadsformen och sexualmoralen och se efter om den leder till lyckliga eller olyckliga konsekvenser.", "label": "correct"}
{"text": "Närmast kommer han från Libyens öknar och Amoseas, som ägs av Texaco och Standard Oil of California.", "label": "correct"}
{"text": "Småartiklar köper du bäst och billigast vid förbandets marketenteri och handelsbod.", "label": "correct"}
{"text": "Många bra leksaker kan också hänga med i flera år (tänk bara på en mjuk, älskad nalle).", "label": "correct"}
{"text": "Redan när första aggregatet tas i drift år 1976 beräknas dessa skatter bli ca 3 miljoner kr per år, för att vid utbyggnad med 4 aggregat stiga till ca 6 miljoner kr per år.", "label": "correct"}
{"text": "Dessa kommitteer kan placeras längst ner i maktpyramiden.", "label": "correct"}
{"text": "De två hålen till höger markerar valkrets, de vänstra parti respektive partifraktion.", "label": "incorrect"}
{"text": "Inom familjeforskningen söker man efter kriterier på mental hälsa, dvs. man försöker fastställa vilka egenskaper man egentligen väntar sig att familjen skall främja hos sina medlemmar.", "label": "correct"}
{"text": "Bidraget utgår under högst 12 månader.", "label": "correct"}
{"text": "Hur dessa vandringar skett, blir en uppgift för partiernas valstrateger att beräkna.", "label": "correct"}
{"text": "Då uppfylls inte det första kravet på välbalanserat flytläge.", "label": "correct"}
{"text": "Det är lika viktigt att bägge får full möjlighet att upp sitt förhållande till barnen.", "label": "incorrect"}
{"text": "Det nya systemet gör du att redan i förväg vet vad det kostar att anlita läkare om du blir sjuk.", "label": "incorrect"}
{"text": "Det finns de anser som att allt sexuellt samliv utanför äktenskapet är etiskt orätt.", "label": "incorrect"}
{"text": "I gruppen som följer extremt ' tidig ' dygnsrytm finns en tendens till högre kompensationsbehov (' sömnskuld ').", "label": "correct"}
{"text": "Avgiften beror oftast på hur stor är inkomsten.", "label": "incorrect"}
{"text": "7. För närmare beskrivning av testmetoderna och resultaten, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering in the Kibbutz.", "label": "incorrect"}
{"text": "Många kommuner ordnar olika former av barntillsyn.", "label": "correct"}
{"text": "Båtens uppsamlingstank behöver inte vara någon speciellt utformad vakuumtank, och man kan således använda de flesta tanksystem som finns på marknaden i dag.", "label": "correct"}
{"text": "Det blir förbjudet att göra vänstersväng in mot Stortorpsvägen.", "label": "correct"}
{"text": "Konstbevattning kommer till inom vissa områden, men möjligheterna till sådan begränsas av den tillgängliga vattenmängden och av den starka avdunstningen.", "label": "incorrect"}
{"text": "Både för barnen och för deras föräldrar är det viktigt att föräldrarna får möjlighet att välja den livsform som de trivs bäst med.", "label": "correct"}
{"text": "Du skall nämligen inte bara skaffa dig vissa kunskaper, du skall också lära dig leva ihop med dina kamrater och så småningom sammangjutas med dem till ett förband.", "label": "correct"}
{"text": "Oljeprospektering har fått in anbud från ett stort antal amerikanska, italienska och franska oljeföretag.", "label": "correct"}
{"text": "De fackliga organisationerna får i yttra sig innan arbetstillstånd beviljas.", "label": "incorrect"}
{"text": "Stadsplanerings- och byggnadslagstiftning hittills har tillåtit eller snarare främjat framväxten av enorma trista förorter där man ofta inte tillfredsställt ens minimifordringar på kollektiva service- och kontaktinrättningar.", "label": "correct"}
{"text": "Händelser som inte sällan föregåtts av upprörda scener mellan stressade föräldrar och uppjagande hets för alla och sedan utspelas i en miljö, onaturligt färgad av far- morföräldrars enorma förväntningar och satsningar på dessa stunder när man får träffa de älskade barnbarnen.", "label": "incorrect"}
{"text": "Detta innebär bl.a. * att ordna daghem, lekskolor, barnkolonier och fritidsverksamhet för barn och ungdom, * att lämna råd och upplysningar om uppfostran till de föräldrar som begär det, * att ordna vård åt fosterbarn, ge råd och hjälp i adoptionsfrågor, * att betala ut barnbidrag bidragsförskott och, * att gripa in och hjälpa om barn och ungdom råkar i nöd, utsätts för vanvård eller kommer på villovägar, * att i vissa fall besluta om övervakning eller att flytta den unge från hemmet, t.ex. till en ungdomsvårdsskola.", "label": "incorrect"}
{"text": "Nu du verkligen sent ute, om du inte gjort i ordning bilen för vintern.", "label": "incorrect"}
{"text": "Kvinnorna har befriats från hushållsarbete och barnavård inom familjens ram; sysslorna inom kvarstår dock att utföras och det är nästan bara kvinnor som ägnar sig åt dem.", "label": "incorrect"}
{"text": "En sådan utveckling kommer att naturligtvis medföra en stor ökning av energibehovet.", "label": "incorrect"}
{"text": "Eftersom samtidigt verkningsgraden höjts, kan vi räkna med att konsumtionsstegringen av den nyttiggjorda energin varit betydligt högre än dessa värden.", "label": "correct"}
{"text": "Men det är naturligtvis inte bara tiden med barnen som vi vill dela lika.", "label": "correct"}
{"text": "Flickornas större att benägenhet söka sig till högre skolutbildning är ett tecken.", "label": "incorrect"}
{"text": "Regler för försändelserna hur bör vara ordnade vid inlämningen finns i häftet ' Masskorsband ', som kan erhållas på postanstalterna.", "label": "incorrect"}
{"text": "Dessutom innebär den ofta ett återfall i kasuistisk etik som lägger större vikt vid den formella än situationen vid den personliga avgörelsen.", "label": "incorrect"}
{"text": "Konsumentprisindex har fått ökad betydelse för varje år.", "label": "correct"}
{"text": "Oljan och naturgasen ökar alltmer sina andelar av energiproduktionen på stenkolets bekostnad.", "label": "correct"}
{"text": "Jordens befolkning uppgick vid mitten av 1967 till omkring 3,42 miljarder och årligen ökar med ungefär 2 %.", "label": "incorrect"}
{"text": "Pojkarna väljer yrke efter ett brett register.", "label": "correct"}
{"text": "Två viktiga ting är att säga om svårigheter i äktenskap: dels måste i kristen etik förlåtelsen alltid hållas vid liv som en vital tillgång, dels måste vi självklart räkna med att situationen i ett äktenskap kan bli outhärdlig - av en olika mängd skäl, som inte här kan uppräknas.", "label": "incorrect"}
{"text": "Man kan peka på ytterligare faktorer som i dag bidrar till att minska eller försvåra familjesammanhållningen.", "label": "correct"}
{"text": "Enligt humanistisk syn består detta värde i den personliga gemenskapen och det fria utbytet mellan två mogna människor.", "label": "correct"}
{"text": "När fukten kommer och kylan dörrarna fastnar i tätningslisterna.", "label": "incorrect"}
{"text": "Beteenden vissa väntas av oss bara därför att vi är födda till man eller kvinna.", "label": "incorrect"}
{"text": "Varje företag registrerar frånvaro efter sitt eget system, och vid tolkning av det material som finns möter man en statistisk fallgrop vid varje steg.", "label": "correct"}
{"text": "En miljon människor i en halv miljon lägenheter berörs av hyresregleringen.", "label": "correct"}
{"text": "Detta är helt naturligt, eftersom äktenskapet mer än förr upplevs som en privat angelägenhet mellan individer.", "label": "correct"}
{"text": "En viktig uppgift för växtförädlingen på längre sikt är att försöka få fram sorter med högre proteinhalt och lämplig aminosyrasammansättning i proteinet, alltså en kvalitetsförädling (jfr del 2, s. 59).", "label": "correct"}
{"text": "Vi har här en sorts parallell till vad vi tidigare sade om preventivmedlens betydelse för en eventuell av sexuellt samliv.", "label": "incorrect"}
{"text": "har ännu inte tagit ställning.", "label": "incorrect"}
{"text": "Under 1960-talet har enligt kriminalstatistikens siffror antalet ' brott som kommit till polisens kännedom ' ökat från ca 275000 (1960) till ca 440000 (1967), dvs. med ca 60 %.", "label": "correct"}
{"text": "Du själv är kanske stor och stark och känner dig säker på dig själv.", "label": "correct"}
{"text": "Vallokal och valtider står angivet röstsedeln.", "label": "incorrect"}
{"text": "Skilsmässostatistiken i länder, som inte domineras av den romerska kyrkan, visar en brant stigande kurva under 1900-talet.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "correct"}
{"text": "De nordiska länderna har en gemensam arbetsmarknad.", "label": "correct"}
{"text": "Det är lika viktigt att bägge får full möjlighet att bygga upp sitt förhållande till barnen.", "label": "correct"}
{"text": "Sen valvakan väntar och resultaten.", "label": "incorrect"}
{"text": "I försök med attrapper har man visat att pickningen är ett fixt rörelsemönster, vars nyckelretning är den röda fläck som gråtrutens gula näbb är försedd med.", "label": "correct"}
{"text": "Vi har här en sorts parallell till vad vi tidigare sade om preventivmedlens betydelse för en eventuell omvärdering av sexuellt samliv.", "label": "correct"}
{"text": "Detta går ut på följande:", "label": "correct"}
{"text": "Dessa orter, där sålunda postnumret bestäms den av lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings Backa och Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje, Täby, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "incorrect"}
{"text": "Nu * hur förena de tre rollerna make, far och yrkesman? * vilken fördelning av dessa roller är bäst för honom själv, hustrun och barnen?", "label": "correct"}
{"text": "En del smalare vägar har varningslinjer (långa streck och korta mellanrum).", "label": "correct"}
{"text": "Tag själv ställning till hur en stads centrala delar bör bebyggas.", "label": "correct"}
{"text": "Driftpersonalen kommer att söka bostäder ute på allmänna marknaden.", "label": "correct"}
{"text": "Flytgödsel fläskfabrikerna är starkt misstänkt för att ge dålig smak.", "label": "incorrect"}
{"text": "Då säger jag ' så fan heller är allt mitt ditt ' när jag ensam sköter allt hemma.", "label": "correct"}
{"text": "Flickornas större benägenhet att söka sig till högre skolutbildning är ett tecken.", "label": "correct"}
{"text": "En person i angiven viktklass hålls flytande.", "label": "correct"}
{"text": "Lekcirkeln är uppdelad i fem sektorer i var sin glad färg.", "label": "correct"}
{"text": "Men mycket tyder på att vi inte kan räkna med obegränsade tillgångar de vanliga primärenergierna.", "label": "incorrect"}
{"text": "Å andra sidan kan det skapa en osäkerhet och villrådighet kibbutzbarnen att inte ha bara en utan flera personer som kanske betyder lika mycket för dem: föräldrarna, sköterskan och de övriga barnen i gruppen.", "label": "incorrect"}
{"text": "Sedan fick dr Horn en väldigt fin uppslutning från inte bara läkarna utan all hälso- och sjukvårdspersonal.", "label": "correct"}
{"text": "Under graviditet producerar ägget ett speciellt hormon, som delvis lämnar kroppen genom urinen.", "label": "correct"}
{"text": "Vems ord väger tyngst, Ert eller Er makes / makas om Ni är av olika mening om en sak? '", "label": "correct"}
{"text": "Detta ut på följande:", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick som det föds; regler har kommit till med avsikt att skydda det både i familjen och i samhället.", "label": "correct"}
{"text": "Ungefär till denna etapp har den nordiska och stora delar av den europeiska socialpolitiken kommit i dag.", "label": "correct"}
{"text": "Vad som måste krävas en är mer realistisk uppfattning om relationen man - kvinna för släktets bevarande.", "label": "incorrect"}
{"text": "Men det finns naturligtvis flera för att vara med i statskyrkan.", "label": "incorrect"}
{"text": "För den som vill veta mer om konsumentprisindex har statistiska centralbyrån givit ut en broschyr, vilken kan köpas i bokhandeln eller rekvireras från Allmänna Förlaget, Fack, 10320 Stockholm 16.", "label": "correct"}
{"text": "Kommer havsborrningarna troligen inte i gång förrän i början av 1972.", "label": "incorrect"}
{"text": "Valfrihetens symbol måste göras till tecken för kvinnans frigörelse.", "label": "correct"}
{"text": "I vilken ålder man lär sig lättast att arbeta i grupp, att vänta på sin tur, att samsas om leksaker osv?", "label": "incorrect"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti respektive partifraktion.", "label": "correct"}
{"text": "Hunden kan finna ett visst nöje i att titta på TV, speciellt när det sänds djurprogram.", "label": "correct"}
{"text": "Blir resultatet tveksamt undersökningen kan kompletteras med analys av ett urinprov.", "label": "incorrect"}
{"text": "Paket och adresskort skall vara märkta med ' Utkörning ' när de lämnas in på posten.", "label": "correct"}
{"text": "Vad som krävs av politikerna liksom av alla andra som önskar främja en ändring på könsrollsområdet är en ny syn på det biologiska förloppet hos kvinnan.", "label": "correct"}
{"text": "har en annan funktion än stadsparkerna.", "label": "incorrect"}
{"text": "Docent Klockhoff är besviken intiativkraften hos militären:", "label": "incorrect"}
{"text": "Vi kan konstatera att de individuella bedömningarna förskjuts mot varandra i gruppsituationen för att till slut nästan helt sammanfalla.", "label": "correct"}
{"text": "Den här teckningen visar hur avrundningen görs:", "label": "correct"}
{"text": "Redan när första aggregatet tas i drift år 1976 dessa beräknas skatter bli ca 3 miljoner kr per år, för att vid utbyggnad med 4 aggregat stiga till ca 6 miljoner kr per år.", "label": "incorrect"}
{"text": "Många bra leksaker kan också hänga med i flera år (tänk bara en på mjuk, älskad nalle).", "label": "incorrect"}
{"text": "När man skriver till ett sådant land, bör man framför postnumret också sätta ut adresslandets nationalitetsbeteckning för bilar.", "label": "correct"}
{"text": "Regionplaneförslaget I räknar man så här:", "label": "incorrect"}
{"text": "Den blev, kan man säga, den nyckel, som öppnade dörren mot den tidsåldern industriella.", "label": "incorrect"}
{"text": "Hemuppgifter blir i utsträckning stor frivilliga för eleverna.", "label": "incorrect"}
{"text": "Det verkar som om kibbutzerna idag har en ganska strikt uppdelning med männen i de mer produktiva och i kvinnorna de mer servicebetonade yrkena, vilket endast delvis kan motiveras av praktiska skäl.", "label": "incorrect"}
{"text": "Otukt skulle enligt protestanternas tolkning av detta uttalande vara ett acceptabelt för skäl skilsmässa.", "label": "incorrect"}
{"text": "Under evolutionen har djur med grupp- eller samhällsbildande beteende gynnats vid selektionen.", "label": "correct"}
{"text": "Då slits både dubbar och vägbeläggning i onödan.", "label": "correct"}
{"text": "Troligen finns det dock stort sett en proportionalitet mellan känd och dold brottslighet.", "label": "incorrect"}
{"text": "Av tester olika slag har genomförts under det dryga år som arbetet på bildtolken pågått.", "label": "incorrect"}
{"text": "Det finns fördomar många när det gäller hundens skötsel.", "label": "incorrect"}
{"text": "Vid båda dragningarna dessutom massor av andra vinster, på 100000, 25000, 10000, 5000 kr etc.", "label": "correct"}
{"text": "En miljon svenskar är lågavlönade.", "label": "correct"}
{"text": "Ingenting stöder, att den rigorösa attityden skulle skapa bättre förutsättningar för ett lyckligt äktenskap.", "label": "incorrect"}
{"text": "I många olika sammanhang är vi utsatta för konformitetstendens denna.", "label": "incorrect"}
{"text": "Utvecklingen har gått mot allt bredare däck på bilarna.", "label": "correct"}
{"text": "Genom den nu pågående socialpolitiska reformeringen i Norden strävar man så långt det är ekonomiskt och personellt möjligt efter att försöka hjälpa den enskilda, svagare samhällsmedlemmen eller gruppen ut ur ensamhet och isolering till en aktivare tillvaro i samhälls- och yrkeslivet.", "label": "correct"}
{"text": "I södra Asien har nya högavkastande sorter av ris och vete börjat odlas på allt större.", "label": "incorrect"}
{"text": "Båtens uppsamlingstank behöver inte vara någon speciellt utformad vakuumtank, man och kan således använda de flesta tanksystem som finns på marknaden i dag.", "label": "incorrect"}
{"text": "De nordiska deltagarna fattade där ett beslut om regionalt samarbete, så som småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "incorrect"}
{"text": "Styrningen har till konformitet hos medlemmarna i dessa avseenden.", "label": "incorrect"}
{"text": "Trots detta överförs en stor del av jordens gröda husdjur till animaliska födoämnen.", "label": "incorrect"}
{"text": "I södra Asien har nya högavkastande sorter av ris och vete börjat odlas på allt större arealer.", "label": "correct"}
{"text": "Så angelägna och allvarliga är frågorna om skolk och elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra kuratorerna ringde Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "incorrect"}
{"text": "Den reserverade filen börjar 450 meter söder om Ågestavägen och går fram till Forsbrovägen.", "label": "correct"}
{"text": "Du kan också använda de talonger som finns på sidan 6 för att få fler upplysningar.", "label": "correct"}
{"text": "Den strukturomdanande syftar främst till skapa att större ekonomisk jämlikhet mellan medborgarna, dvs. till en inkomstutjämning.", "label": "incorrect"}
{"text": "Både för barnen och för deras föräldrar är det viktigt föräldrarna att får möjlighet att välja den livsform som de trivs bäst med.", "label": "incorrect"}
{"text": "Befolkningens fördelning på olika yrken kommer att genomgå kraftiga förändringar under 70-talet.", "label": "correct"}
{"text": "Det innebär att matematikundervisningen ofta varit alltför abstrakt för att barn skulle kunna begripa vad de höll på med.", "label": "correct"}
{"text": "Hittills under 1970 är siffrorna bättre än de två föregående åren.", "label": "correct"}
{"text": "Förslag har lagts fram om att barnbidraget ska till 1200 kr / år från 1 januari 1971.", "label": "incorrect"}
{"text": "Den första är typisk för det agrara samhället: man och kvinna hade en självklar och relativt trygg hem- och arbetsgemenskap.", "label": "correct"}
{"text": "Industrin innanför en rad konkurrensbegränsade regler.", "label": "incorrect"}
{"text": "Då jag ' så fan heller är allt mitt ditt ' när jag ensam sköter allt hemma.", "label": "incorrect"}
{"text": "Burgess har betecknats som optimist: han målar en för ljus bild av verklighetens familjer.", "label": "correct"}
{"text": "För att göra skoldagen mindre splittrad kan man organisera undervisningen i längre arbetspass än traditionella 40 minuterna.", "label": "incorrect"}
{"text": "Om detta kan du läsa i avsnittet ' Dina förmåner '.", "label": "correct"}
{"text": "Man kan ju undra hur samlevnaden tar sig ut om den ena parten i ett äktenskap helhjärtat håller på husbondevälde och den andra på den likställighet som enligt svensk lag skall råda makar mellan.", "label": "incorrect"}
{"text": "Sedan fick dr Horn väldigt fin uppslutning från inte bara läkarna utan all hälso- och sjukvårdspersonal.", "label": "incorrect"}
{"text": "Den kommer tvärtom att ge enskilda som lyssnar till sådan nyanserad information impulser till personlig avgörelse.", "label": "incorrect"}
{"text": "Denna kan dock utebli av andra orsaker, varför det inte är säkert bevis på att graviditet föreligger.", "label": "incorrect"}
{"text": "Man uppskattar dem till närmare 600000 och räknar då in såväl familjemedlemmar som dem vilka svenskt medborgarskap under efterkrigstiden.", "label": "incorrect"}
{"text": "När man skriver dit bör man därför, för att undvika förväxling, sätta ' Dx - ' postnumret framför.", "label": "incorrect"}
{"text": "Det var inget dåligt skoptag!", "label": "correct"}
{"text": "Vi kommer att få svårt att få deltidsarbeten och det kommer att bli svårare att pussla ihop tidsschema vårt.", "label": "incorrect"}
{"text": "Man började för fem år sedan, när antirökningskampanjen i drogs gång, med en upplysningskampanj på mycket bred basis.", "label": "incorrect"}
{"text": "Eftersom priserna på kol och olja är relativt fasta, bestäms avvägningen mellan vatten- och ånggenererad kraftproduktion främst av anläggningskostnaderna vattenkraftverk.", "label": "incorrect"}
{"text": "Diska är ju lika inte roligt, det förstår frun så väl.", "label": "incorrect"}
{"text": "Man började för fem år sedan, när antirökningskampanjen drogs i gång, med en upplysningskampanj på mycket bred basis.", "label": "correct"}
{"text": "Fynden betecknas som sensationella, och professor Nils-Gustav Gejvall, som gjorde den preliminära undersökningen, jublar.", "label": "correct"}
{"text": "En snäv tolkning fördröjer rehabiliteringen och kostnaderna växer - snålheten bedrar visheten.", "label": "correct"}
{"text": "Det ser i vi tabellen på nästa sida.", "label": "incorrect"}
{"text": "Och ljuset är en av de absolut viktigaste på bilen så här års.", "label": "incorrect"}
{"text": "Får man ont i magen strax man efter har ätit eller tre - fyra timmar senare, det går också hyggligt att förstå.", "label": "incorrect"}
{"text": "Han visste att skyddskåpor fanns i förråd på en flygflottilj i Småland.", "label": "correct"}
{"text": "En intensifierad samhällsvetenskaplig forskning efterlyses ofta detta sammanhang.", "label": "incorrect"}
{"text": "Så är t.ex. transportkostnaderna för oljan, vare sig går i rörledningar, s.k. pipelines, eller med tankfartyg, väsentligt lägre än för det skrymmande kolet.", "label": "incorrect"}
{"text": "För ett antal grupper, med 8 personer i varje grupp, visade man en ' standardlinje ' med vilken tre andra linjer skulle jämföras.", "label": "correct"}
{"text": "För varje utomäktenskapligt barn utser barnavårdsnämnden en barnavårdsman.", "label": "correct"}
{"text": "I den gula delen säger syster saker, att patienten skall få kateter, röntgen eller bad.", "label": "correct"}
{"text": "Men det är svårt att se hur man skulle kunna komma ifrån de två nämnda principernas betydelse för ett ordinärt äktenskap: och offentligheten.", "label": "incorrect"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "correct"}
{"text": "Många medicinska organisationer t.ex. har börjat tillämpa regeln att är förbjuden under officiella sammankomster.", "label": "incorrect"}
{"text": "Är helt oberoende av de nationella regeringarna.", "label": "correct"}
{"text": "Vid båda dragningarna dessutom massor av andra vinster, på 100000, 25000, 10000, kr 5000 etc.", "label": "incorrect"}
{"text": "Och den jättelika poströsningen skulle ha databehandlats redan och slutresultatet varit klart till midnatt.", "label": "incorrect"}
{"text": "Till en sådan här anläggning kan man med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar till båtarnas uppsamlingstankar.", "label": "correct"}
{"text": "Många smålägenheter försvinner och större kommer istället.", "label": "correct"}
{"text": "Samtidigt som garantin för den ekonomiska tryggheten för de stora grupperna har byggts ut har den enskilda människans problem kommit allt starkare i förgrunden.", "label": "correct"}
{"text": "Därför är det roligt att att det nu börjar hända en del positiva saker inom det här viktiga området.", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick det som föds; regler har kommit till med avsikt att skydda det både i familjen och i samhället.", "label": "incorrect"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för att passa just med hemmafru.", "label": "incorrect"}
{"text": "Fick de andra arbetstider skulle de trivas bättre och fungera bättre och därför är det på tiden att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "correct"}
{"text": "100 svenskar över 20 år är 96 medlemmar i statskyrkan.", "label": "incorrect"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell monumentalitet, saknar den naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "incorrect"}
{"text": "Jonsson / Kälvesten har försökt att klassificera sina i stockholmsfamiljer olika grupper.", "label": "incorrect"}
{"text": "Det sociala beteendet hos insekter är dock mera stereotypt än däggdjur hos, och beteendemönstren är inte direkt jämförbara.", "label": "incorrect"}
{"text": "Försök redan från första dagen att acceptera kamraterna och visa hänsyn mot dem.", "label": "correct"}
{"text": "Oljan naturgasen och ökar alltmer sina andelar av energiproduktionen på stenkolets bekostnad.", "label": "incorrect"}
{"text": "Gränsen för den årsinkomst feriearbetande ungdom m.fl får ha av tillfällig anställning utan att betala preliminärskatt höjs genom de nya bestämmelserna till 4700.", "label": "incorrect"}
{"text": "Utom dessa individuella borevir har trutarna även ' kommunala ' områden, där annan aktivitet än boförsvar kommer till synes.", "label": "correct"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till eller yrkesofficer reservofficer, skall anmäla detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "incorrect"}
{"text": "Förberedelsearbetet var i full gång till alla delar, avtalet med företag det som skulle tillverka hela datamaskineriet förelåg på bordet för underskrift.", "label": "incorrect"}
{"text": "Den strukturomdanande syftar främst till att skapa större ekonomisk jämlikhet mellan medborgarna, dvs. till en inkomstutjämning.", "label": "correct"}
{"text": "De lever som deras egna föräldrar gjorde, skilsmässor och sådant är inte något för dem.", "label": "correct"}
{"text": "Bäst tjänar byråkrater, utredare och administratörer.", "label": "correct"}
{"text": "Hur vill du ha det?", "label": "correct"}
{"text": "Så här gör man 1973.", "label": "correct"}
{"text": "Vissa bakterier kan också utnyttjas för framställning av essentiella.", "label": "incorrect"}
{"text": "Dessa hur vandringar skett, blir en uppgift för partiernas valstrateger att beräkna.", "label": "incorrect"}
{"text": "Är detta månne en korrekt uppfattning av nymatten?", "label": "correct"}
{"text": "Rätt till lika delning av egendomen i boet vid äktenskapets upplösning för de flesta människor i dagens samhälle ingen större betydelse.", "label": "incorrect"}
{"text": "Under hela skoltiden lever flickorna i den föreställningen att jämställdheten mellan könen är fullt ut genomförd.", "label": "correct"}
{"text": "Förslag har lagts fram om att barnbidraget ska höjas till 1200 kr / år från 1 januari 1971.", "label": "correct"}
{"text": "Den har egen flytförmåga som inte påverkas av till exempel stickskador.", "label": "correct"}
{"text": "Det statliga förmedlas lånet av kommunen.", "label": "incorrect"}
{"text": "Om du sätter nu in hela din skatteåterbäring, eller en del av den, på ett premiesparkonto och låter pengarna stå kvar till 1971 års slut.", "label": "incorrect"}
{"text": "Skall vetenskapsmannen känna sitt samhällsansvar så han inte slår offentligt larm när han vet att oskyldiga (här skalningsindustrins anställda) kommer att drabbas?", "label": "incorrect"}
{"text": "Och den jättelika poströsningen skulle ha databehandlats redan valkvällen och slutresultatet varit klart till midnatt.", "label": "correct"}
{"text": "Eller som doc. Göran Bergman avslutade sitt anförande:", "label": "correct"}
{"text": "Resor och ordnas vistelse gratis eller till låg kostnad.", "label": "incorrect"}
{"text": "Det är i detta sammanhang som aposteln Paulus yttrar sitt berömda:", "label": "correct"}
{"text": "Den grå zonen anger det ' normala ' sambandet.", "label": "correct"}
{"text": "Skall vetenskapsmannen känna sitt samhällsansvar så att han inte slår offentligt larm när han vet att oskyldiga (här skalningsindustrins anställda) kommer att drabbas?", "label": "correct"}
{"text": "I vårt samhälle finns det ganska många ogifta mammor och det finns pappor eller mammor efter skilsmässa eller efter den andra partens död är ensamma med barnen.", "label": "incorrect"}
{"text": "De fungerar som en rörlig arbetskraftsreserv som kan sättas in i och tas ur arbetsmarknaden där det bäst passar kapitalisterna och som kan exploateras i låglöneyrken.", "label": "correct"}
{"text": "Principen om likadelningen av barntillsynen är i det här fallet en ganska bra utgångspunkt.", "label": "correct"}
{"text": "Under graviditet producerar ett speciellt hormon, som delvis lämnar kroppen genom urinen.", "label": "incorrect"}
{"text": "Hur långt bör denna plikt få inkräkta på personliga fri- och rättigheter?", "label": "incorrect"}
{"text": "Det säjer lektor Ove Hemer och docent Olof Magne Lärarhögskolan vid i Malmö.", "label": "incorrect"}
{"text": "Villkoret för ett socialt beteende är alltså ett visst samspel mellan individerna.", "label": "correct"}
{"text": "Psykologerna utarbetar allt fler förfinade test för att rätt få man placerad på rätt plats i produktionen.", "label": "incorrect"}
{"text": "Å andra sidan kan det skapa en osäkerhet och villrådighet hos kibbutzbarnen att inte ha bara en utan flera personer som kanske betyder lika mycket för dem: föräldrarna, sköterskan och de övriga barnen i gruppen.", "label": "correct"}
{"text": "Det trycket yttre har lättat.", "label": "incorrect"}
{"text": "Skilsmässostatistiken i länder, som inte domineras av den kyrkan romerska, visar en brant stigande kurva under 1900-talet.", "label": "incorrect"}
{"text": "Två glada den trafiknyheter här veckan:", "label": "incorrect"}
{"text": "Hur mycket skall du betala?", "label": "correct"}
{"text": "Under huven: glykol, T-sprit i vindrutespolaren, batteriet (ev uppladdning), vinterolja i motorn.", "label": "incorrect"}
{"text": "Skall vi fortsätta att äta industriskalad potatis så länge det är osäkert om de små mängder bisulfit vi därmed får i oss kan vålla genetiska skador (cancerfara)?", "label": "correct"}
{"text": "Statskyrkan i nuvarande form kanske i framtiden.", "label": "incorrect"}
{"text": "Hittills under 1970 är siffrorna bättre än de föregående två åren.", "label": "incorrect"}
{"text": "Det skall inte mina soldater behöva bli utsatta för.", "label": "correct"}
{"text": "Ibland räcker det inte med platslistor", "label": "correct"}
{"text": "Arbetade 1965 45 procent av de yrkesverksamma inom servicenäringarna.", "label": "incorrect"}
{"text": "SAF-chefen Curt Steffan Giesecke har föreslagit ett bonussystem i sjukförsäkringen, en premiering av dem som har den minsta frånvaron, för att vända.", "label": "incorrect"}
{"text": "Särskilda beredskapsarbeten anordnas för handikappade eller andra som inte kan få arbeten på öppna marknaden.", "label": "correct"}
{"text": "Under huven: glykol, T-sprit i vindrutespolaren, kolla batteriet (ev uppladdning), vinterolja i motorn.", "label": "correct"}
{"text": "7. För en närmare beskrivning av testmetoderna och resultaten, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering in the Kibbutz.", "label": "correct"}
{"text": "Det är dyrt att utbilda sig - men du kan få ekonomiskt", "label": "incorrect"}
{"text": "Under evolutionen djur med grupp- eller samhällsbildande beteende gynnats vid selektionen.", "label": "incorrect"}
{"text": "Har protestanterna från början byggt upp sin äktenskapsuppfattning kring två argument, ett positivt och ett negativt.", "label": "incorrect"}
{"text": "Det finns också de som anser, att inga andra etiska regler bör gälla för det sexuella samlivet än för annat mänskligt umgänge: äter tillsammans, man pratar tillsammans, man arbetar tillsammans med olika människor.", "label": "incorrect"}
{"text": "Men en sådan uppnås inte automatiskt anser man, genom lika politiska och juridiska rättigheter om de åtföljs inte av kvinnornas ekonomiska oberoende.", "label": "incorrect"}
{"text": "Den man som vill emancipera sig måste vara beredd på en hel del problem.", "label": "correct"}
{"text": "Ibland måste sakerna - t.ex. av - ha sina bestämda platser, lika för alla inom ditt förband.", "label": "incorrect"}
{"text": "uppbygger henne också gärna med att hemmet ju är en sann kvinnas livsområde, hennes stora uppgift, ja, väsentligare uppgift finns inte.", "label": "incorrect"}
{"text": "Om detta kan läsa du i avsnittet ' Dina förmåner '.", "label": "incorrect"}
{"text": "Konstbevattning kommer till användning inom vissa områden, men möjligheterna till sådan begränsas av den tillgängliga vattenmängden och av den starka avdunstningen.", "label": "correct"}
{"text": "Vi kommer att få svårt att få deltidsarbeten och det kommer att bli svårare att pussla ihop vårt tidsschema.", "label": "correct"}
{"text": "Den svenska innertrion kommer att åka till Bryssel ett par gånger i månaden framöver.", "label": "correct"}
{"text": "Men en sådan uppnås inte automatiskt anser man, genom lika politiska och juridiska rättigheter om de inte åtföljs av kvinnornas ekonomiska oberoende.", "label": "correct"}
{"text": "I vårt samhälle finns det ganska många ogifta mammor och det finns pappor eller mammor som efter skilsmässa eller efter den andra partens död är ensamma med barnen.", "label": "correct"}
{"text": "En i person angiven viktklass hålls flytande.", "label": "incorrect"}
{"text": "Detta gäller såväl fortplantningsbeteende, vård av avkomma som samvaro utanför familjen i grupp.", "label": "correct"}
{"text": "Oss veterligt är det bara en båt som har en dylik som standardutrustning, den norrländska Orrskär.", "label": "correct"}
{"text": "Idag försöker man i regel ge det här argumentet en positiv formulering: det är bara inom äktenskapets ram som det sexuella samlivet blir fullödigt.", "label": "correct"}
{"text": "Man finner den på i leksaksavdelningen varuhuset just när man står i valet och kvalet.", "label": "incorrect"}
{"text": "Det är de över 700000 poströsterna - med kanske helt annan partifördelning än tidigare - som vållat oredan och bristen på säkra siffror.", "label": "incorrect"}
{"text": "VDN-fakta finns på typer tre av leksaker: mjuka djur, dockor och - i någon mån - på uppblåsbara leksaker.", "label": "incorrect"}
{"text": "Men hur kommer det sig en att hund kan spela oskyldig efter ett busstreck, om den inte har förmåga till en större tankeverksamhet?", "label": "incorrect"}
{"text": "Hur mycket skall betala du?", "label": "incorrect"}
{"text": "Det är en uppsats av Annika Baude, ' Att bygga ekonomisk trygghet på känslor '.", "label": "correct"}
{"text": "Det finns också en särskild indexnämnd med representanter för staten, arbetsmarknadsparterna och konsumenterna som har inflytande på dessa kvalitetsvärderingar.", "label": "correct"}
{"text": "Totalt gör detta röster 61.", "label": "incorrect"}
{"text": "Genom sin kvävefixerande förmåga är baljväxterna också särskilt värdefulla i växtföljden.", "label": "correct"}
{"text": "Om du nu sätter in hela din skatteåterbäring, eller en del av den, på ett premiesparkonto och låter pengarna stå kvar till 1971 års slut.", "label": "correct"}
{"text": "Inom alla har kulturer man strävat att komplettera den egna muskelkraften med andra krafter.", "label": "incorrect"}
{"text": "Sedan den procentuella prisförändringen för varje vara och resultaten vägs tillsammans till en total prisförändring - konsumentprisindex.", "label": "incorrect"}
{"text": "Denna integration måste dessutom kompletteras med speciella åtgärder för att de svagare grupperna i samhället skall uppnå kunna ungefär samma valfrihet som andra samhällsgrupper.", "label": "incorrect"}
{"text": "är därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "incorrect"}
{"text": "I varje grupp varje intar individ en särskild position, han har en viss status.", "label": "incorrect"}
{"text": "De vanliga inställningarna torde röra sig mellan två ytterligheter.", "label": "correct"}
{"text": "Som om det där, liksom överallt annars, rör sig om klasskillnader.", "label": "incorrect"}
{"text": "Nästan ännu mera könsuppdelat är av valet yrke ute i det praktiska arbetslivet.", "label": "incorrect"}
{"text": "Vad tror han om Skåne?", "label": "correct"}
{"text": "Man får inte snurror över 10 hästar i dessa vatten för att inte avgas- och oljeföroreningar skall bli för stora.", "label": "incorrect"}
{"text": "Många kommuner ordnar former olika av barntillsyn.", "label": "incorrect"}
{"text": "Är det här som diskussionen kört fast.", "label": "incorrect"}
{"text": "Av 100 svenskar över 20 år är 96 medlemmar i statskyrkan.", "label": "correct"}
{"text": "Diagrammet avslöjar också de största överskotts- och underskottsområdena och antyder också de stora handelsvägarna för olja och stenkol.", "label": "correct"}
{"text": "En över katalog påföljderna finns i Brottsbalken 1 kap. 3 §.", "label": "incorrect"}
{"text": "Fick de andra arbetstider skulle de trivas bättre och fungera bättre och därför är på tiden att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "incorrect"}
{"text": "Docent Klockhoff är besviken på intiativkraften hos militären:", "label": "correct"}
{"text": "Det är de över 700000 poströsterna - med kanske en helt annan partifördelning än tidigare - som vållat oredan och bristen på säkra siffror.", "label": "correct"}
{"text": "Ersättning bättre för övernattningskostnader vid läkarbesök utanför hemorten.", "label": "incorrect"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "correct"}
{"text": "Mot resistensförädling bl.a. svampsjukdomar hos kulturväxterna har redan givit goda resultat och torde kunna få ännu större betydelse.", "label": "incorrect"}
{"text": "här teckningen visar hur avrundningen görs:", "label": "incorrect"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "correct"}
{"text": "Men hur kommer det sig att en hund kan spela oskyldig efter ett busstreck, om den inte har förmåga till en större tankeverksamhet?", "label": "correct"}
{"text": "Båda föräldrarna skulle också ha möjlighet till arbetstidsförkortning om de så vill medan barnen är små.", "label": "correct"}
{"text": "Hos oss går det till nästan tvärtom.", "label": "correct"}
{"text": "Däremot är det inte alls frågor om ' privilegier ' som omgärdar denna samlevnadsform från samhällets sida eller könsroller eller liknande saker som är i blickfältet.", "label": "correct"}
{"text": "När man skriver till ett sådant land, bör man framför postnumret också sätta ut nationalitetsbeteckning för bilar.", "label": "incorrect"}
{"text": "Om man förutsätter att fäder skall ta hand om barnen i samma utsträckning som mödrar, kommer det också att bli lättare för pojkar att välja vårdyrken såsom barnsköterskor och förskollärare.", "label": "correct"}
{"text": "Docent Magne har sysslat mycket med matematiksvårigheter och menar att man inte utan vidare kan säja att den nya matten blir lättare.", "label": "correct"}
{"text": "Där kommer hundens associationsförmåga in i bilden.", "label": "correct"}
{"text": "Man kan vänja sig vid flytväst vid lek i vatten.", "label": "correct"}
{"text": "Vissa nyodlade jordar gav mycket dålig avkastning, trots att brukades och gödslades enligt gängse metoder.", "label": "incorrect"}
{"text": "Avgiften beror oftast på hur stor inkomsten är.", "label": "correct"}
{"text": "Utvecklingen gått mot allt bredare däck på bilarna.", "label": "incorrect"}
{"text": "Flytvästar med VDN Fakta för de minsta kostar mellan drygt 30 kronor och nära 60 kronor.", "label": "incorrect"}
{"text": "Detaljerna i denna klosignalering varierar från art art.", "label": "incorrect"}
{"text": "Hur vill du det?", "label": "incorrect"}
{"text": "Man får räkna med i medeltal dagars 50 arbete på varje hål.", "label": "incorrect"}
{"text": "Ge ordentligt vinglingsutrymme när du kör om!", "label": "correct"}
{"text": "Ett tidigare felsteg avhjälps inte av ett nytt.", "label": "correct"}
{"text": "Öqvist har först genom ett frågeformulär fått fram data av sen och tidig dygnsrytm, därefter har grupperna intervjuats och slutligen har de under en månads tid fått föra dagbok avsedd att ge en bild av deras livsrutiner.", "label": "correct"}
{"text": "I Svenska Dagbladets debatt använde man den falska motsättningen rent politiskt, för att genom en konstruerad lojalitet ' emellan hemmafruar ' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "incorrect"}
{"text": "Mannen upplever konflikt - det gör däremot hans hustru, som i förtvivlan tar sitt liv.", "label": "incorrect"}
{"text": "Flickorna utbildar sig inom betydligt snävare ram:", "label": "correct"}
{"text": "En objektiv instans, VDN, ser emellertid till att västar med VDN Fakta fyller sin funktion.", "label": "correct"}
{"text": "Urvalet av leksaker, finns som med i broschyren, har gjorts av lekrådet, i vilket bland andra ingår barnpsykologer.", "label": "incorrect"}
{"text": "Händelser som inte sällan föregåtts av upprörda scener mellan stressade föräldrar och uppjagande hets för alla och sedan utspelas i en miljö, onaturligt färgad av far- och morföräldrars enorma förväntningar och satsningar på dessa stunder när man får träffa de älskade barnbarnen.", "label": "correct"}
{"text": "Urvalet av leksaker, som finns med i broschyren, har gjorts av lekrådet, i vilket bland andra ingår barnpsykologer.", "label": "correct"}
{"text": "Men det är naturligtvis inte bara tiden med barnen som vill dela lika.", "label": "incorrect"}
{"text": "du behöver gå igenom en hel serie röntgen- eller radiumbehandlingar får du också dessa utan särskild kostnad.", "label": "incorrect"}
{"text": "Din insats i skattelotteriet är samtidigt ett sparande som återgår till dig med rekordränta.", "label": "correct"}
{"text": "Vardagstrafikanter svarar för majoriteten trafikolyckor, och de inträffar i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "correct"}
{"text": "Bidraget utgår högst 12 månader.", "label": "incorrect"}
{"text": "Denna skall kris kunna bemästras?", "label": "incorrect"}
{"text": "Upprepade fall av barnmisshandel visar att vår lagstiftning inte kunnat ge garantier mot vanvård och övergrepp.", "label": "correct"}
{"text": "Är helt oberoende av de regeringarna nationella.", "label": "incorrect"}
{"text": "Inom den fackliga rörelsen strävar man med all kraft efter att göra män och kvinnor likvärdiga på arbetsmarknaden.", "label": "correct"}
{"text": "andra fiskar utgör färgen och fenföringen signaler vid revirhävdandet.", "label": "incorrect"}
{"text": "Mycket långt fram i tiden var kvinnans ekonomiska beroende av mannen-inkomsttagaren ett sammanhållande band av betydelse.", "label": "correct"}
{"text": "Med mödrar spädbarn får i regel kallelse till besök på centralen.", "label": "incorrect"}
{"text": "Det är förbjudet att köra med något hjul till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "correct"}
{"text": "Flickorna sig utbildar inom betydligt snävare ram:", "label": "incorrect"}
{"text": "Det är i detta sammanhang aposteln som Paulus yttrar sitt berömda:", "label": "incorrect"}
{"text": "Kom därför redan från början ihåg att inte lämna informationer till obehöriga.", "label": "correct"}
{"text": "De andra städerskorna får sparken ibland för att de övertid nekar...", "label": "incorrect"}
{"text": "Flytvästar med VDN Fakta för de minsta barnen kostar mellan drygt 30 kronor och nära 60 kronor.", "label": "correct"}
{"text": "En snäv tolkning fördröjer rehabiliteringen och växer kostnaderna - snålheten bedrar visheten.", "label": "incorrect"}
{"text": "Världens energiproduktion 1900, 1937, 1954 och 1964 uttryckt i milj stenkolston.", "label": "correct"}
{"text": "För att kunna ställa upp energibalanser måste man först omräkna de primära energikällorna till likvärdiga enheter, t.ex. stenkolsenheter.", "label": "correct"}
{"text": "Två huvudfaktorer kan som förklarar men inte ursäktar:", "label": "incorrect"}
{"text": "En miljon människor i en halv miljon lägenheter berörs av.", "label": "incorrect"}
{"text": "Detta område är geografiskt som detsamma regionplaneområdet (och landstingsområdet).", "label": "incorrect"}
{"text": "De värderingar och åsikter finns som i gruppen kommer till uttryck i gillande av vissa beteenden och ogillande av andra.", "label": "incorrect"}
{"text": "Om vi behöver kvalificerad sjukvård, söker vi oss till ett, och om vi behöver hjälp i religiösa frågor går vi till en kyrka eller en annan religiös organisation.", "label": "incorrect"}
{"text": "Utan den stora vinningen med ett fullständigt datamaskinval är att valresultatet för riksdagsvalet kommer att vara till 99,9 procent färdigräknat innan valdagen är slut.", "label": "correct"}
{"text": "Under militärutbildningen måste du emellertid underordna dig på ett sätt, som kanske är nytt och besvärande.", "label": "correct"}
{"text": "Försök redan från första dagen acceptera kamraterna och visa hänsyn mot dem.", "label": "incorrect"}
{"text": "Var och en av personerna förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en av dem.", "label": "correct"}
{"text": "Vissa bakterier kan också utnyttjas för framställning av essentiella aminosyror.", "label": "correct"}
{"text": "Men människorna skall också beredas arbete i industrier, kommunikationer och annan serviceverksamhet för att därigenom få en högre levnadsstandard.", "label": "correct"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov av insatser socialpolitiska.", "label": "incorrect"}
{"text": "Tyvärr däckdubbar har på barmark blivit ett mycket större bekymmer än vad som är nödvändigt.", "label": "incorrect"}
{"text": "7 domstolen man Ministerrådet Sexstatsparlamentet 142 man Ministerrådssekretariatet 400-500 man Ständiga representanternas kommitté ambassadörer", "label": "incorrect"}
{"text": "I fråga om flytvästar finns det ingen objektiv undersökning som visar detta.", "label": "correct"}
{"text": "Torde det vara ett tecken på en reell livsåskådningsmässig motsättning i vår tid, en motsättning som det i och för sig inte finns någon anledning att dölja.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda platser, lika för alla inom ditt förband.", "label": "correct"}
{"text": "Om flertalets avhållsamhet är påtvingad av en förhärskande social kontroll, är det inte längre fråga om etisk avgörelse i sann d.v.s. personlig mening.", "label": "correct"}
{"text": "Det gäller t.ex. säsongarbetslösa byggnadsarbetare.", "label": "correct"}
{"text": "Antalet andelar i lotteriet minskar också.", "label": "correct"}
{"text": "Här förekommer ibland från kristet en sorts förment bibeltrohet, som saknar grund helt enkelt därför att detta är en fråga som inte berörs i Nya testamentet.", "label": "incorrect"}
{"text": "Även detta bidrag nedsätts till hälften efter ett halvår.", "label": "correct"}
{"text": "Du själv är kanske stor stark och känner dig säker på dig själv.", "label": "incorrect"}