{"text": "Hyresgästens rätt att bo kvar bostaden har stärkts.", "label": "incorrect"}
{"text": "De engelsmän har pengar köper helst eget hus.", "label": "incorrect"}
{"text": "Rollerna kan sägas ha en informationsekonomisk funktion.", "label": "correct"}
{"text": "I sjuttiotalets samhälle vidgas begreppet: då kommer arbetslöshetsöversikterna att ta med bl.a. dem som vill ha arbete men inte kan, därför att de inte kan få barntillsyn.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång i kvartalet - från 1970 en gång i månaden - visar en långsiktig ökning av antalet sjukfrånvarande.", "label": "correct"}
{"text": "Särskilt är bristen på högvärdigt protein stor i u-länderna.", "label": "correct"}
{"text": "Vid avfart - ge tecken i god tid och håll väl ut till höger.", "label": "correct"}
{"text": "Under arbetets gång kom man underfund med att en åldersgrupp var nästan bortglömd i leksakssammanhang.", "label": "correct"}
{"text": "Undervisningen kan delas upp på varje ämne för sig eller samordnas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "correct"}
{"text": "Läroplanen anger hur många timmar som ungefärligen skall användas för varje ämne under läsåret.", "label": "correct"}
{"text": "Och slutar det på 8 eller 9 öre ska det avrundas uppåt till tiotal närmaste.", "label": "incorrect"}
{"text": "Studera hur denna zonindelning fungerat i din egen hemstad.", "label": "correct"}
{"text": "Informations- och praktikperioder på ca fyra veckor ger yrkes- och arbetsmarknadsinformation för att underlätta arbets- eller utbildningsval.", "label": "correct"}
{"text": "Men det går här inte.", "label": "incorrect"}
{"text": "Röstberättigad är svensk medborgare som * är född 1950 eller tidigare, * ej är omyndigförklarad, och * är upptagen i röstlängd.", "label": "correct"}
{"text": "Eftersom man har 400 medlemmar i klubben blev utdebiteringen per medlem inte hög.", "label": "correct"}
{"text": "Det är en billig form av trygghet.", "label": "correct"}
{"text": "Den som skattar för 30000 om året och bor i en kommun med genomsnittsskatt får 100 kronor i skattesänkning genom att begära utträde ur kyrkan.", "label": "correct"}
{"text": "Befordringsavgiften är högre för ilpaket.", "label": "correct"}
{"text": "Den genomsnittliga livslängden i Sverige är 71 år.", "label": "correct"}
{"text": "Sådant avdrag medges på sätt av framgår nedanstående tablå.", "label": "incorrect"}
{"text": "Förhandlingstrion som arbetar under Feldt av består:", "label": "incorrect"}
{"text": "I vissa förbindelser mellan avlägsna orter räcker emellertid inte nattimmarna till för att tåg och flyg skall hinna transportera fram ilpaket till adressorten innan brevbäringsturen påbörjas.", "label": "correct"}
{"text": "Den skriftliga ansökan om utträde måste vara hos pastorsämbetet före årsskiftet.", "label": "correct"}
{"text": "Ibland är det svårt att själv leta fram alla upplysningar som behöver.", "label": "incorrect"}
{"text": "Nu ska man med större och effektivare utrustning ned till intressantare strukturer på bortåt 4000 meters djup.", "label": "correct"}
{"text": "Och 100 kvinnor står varje morgon sin med lilla grötklimp...", "label": "incorrect"}
{"text": "Mittlinje kan också användas för uppdelning i två eller flera körfält för färd i riktning samma.", "label": "incorrect"}
{"text": "Men det är naturligtvis inte bara tiden med barnen som vi vill dela lika.", "label": "correct"}
{"text": "sämre trafikmiljö, desto fler regler.", "label": "incorrect"}
{"text": "En del försök att beräkna väntade hyreshöjningar ingår i material det som följer med ett förslag i dag från Statens hyresråd att slopa hyresregleringen i Sverige från den 1 januari 1972.", "label": "incorrect"}
{"text": "Andra tecken på graviditet förekommer men kan för kvinnan vara svårtolkade.", "label": "correct"}
{"text": "Utgifterna skulle betydligt bli större om folk här gjorde sin rätt gällande.", "label": "incorrect"}
{"text": "Det skall t.ex. höras i en del större frågor innan ministerrådet fattar beslut, men rådet är inte bundet av parlamentets yttranden.", "label": "correct"}
{"text": "Det finns en lång tradition i vårt land acceptera att föräktenskapliga förbindelser (i vissa former) men det förefaller vara sannolikt att de föräktenskapliga och utomäktenskapliga förbindelserna har ökat.", "label": "incorrect"}
{"text": "Lovande försök görs också att förgasa stenkolet direkt i flötsläget för att transportera energin i gasform.", "label": "correct"}
{"text": "Flertalet värnpliktiga är dömda för tidig hörselnedsättning.", "label": "incorrect"}
{"text": "Mycket få kvinnor orkar framhärda i en livsform eller attityd som försvårar förhållandet till man och barn.", "label": "correct"}
{"text": "Där oljeförekomster finns råder ett högt tryck, men för att inte oljan skall spruta rätt upp i luften regleras trycket med spolvätska och en serie olika ventiler.", "label": "correct"}
{"text": "Kanske ännu mer sensationellt än kvinnoskelettet är det fynd av en buksköld från landsköldpadda som hittades samtidigt.", "label": "incorrect"}
{"text": "Denna familjetyp förekommer i 1 socialgrupp.", "label": "incorrect"}
{"text": "Den ger makarna möjlighet till sexuell tillfredsställelse, bättre bärgning och barn, och den ger barnen vård och fostran.", "label": "correct"}
{"text": "Det var de ganska om ensamma vid den tidpunkten.", "label": "incorrect"}
{"text": "Kvinnor avbryter nämligen gärna sin utbildning och sina studier på halva vägen, de utvecklar inte sina anlag och tränar inte sin intelligens till fullo, de struntar i mänsklighetens stora problem och tar ingen eller ringa del i kulturens överbyggnader (vetenskap och forskning till exempel), de gifter sig och binder sig och stagnerar mer eller mindre i sin passiva kvinnoroll.", "label": "correct"}
{"text": "Pappa, det är en person som kommer hem trött på kvällen från detta som kallas arbete och som ger pengar - observera motsatsen till mamma vad ' gör ' och som inte ger pengar - till kola, leksaker, ' pappas ' bil, mat och hyra.", "label": "incorrect"}
{"text": "Om man förutsätter att var och en av oss har nära beröring med tio andra personer är det 90 procent sannolikhet att vi under vår livstid får indirekt kontakt med en trafikolycksskada.", "label": "correct"}
{"text": "I sjuttiotalets samhälle vidgas begreppet: då kommer arbetslöshetsöversikterna ta med bl.a. dem som vill ha arbete men inte kan, därför att de inte kan få barntillsyn.", "label": "incorrect"}
{"text": "De som arbetar har väl i och för sig någon inkomst, studerande har lånemöjligheter.", "label": "correct"}
{"text": "Björn Gillberg å sin sida hade exempel på hur välgrundade varningsskrivelser (om cyklamat, kvicksilver) i åratal ligga obeaktade av myndigheterna.", "label": "incorrect"}
{"text": "Det finns människor också som klarar sig med ett mål mat.", "label": "incorrect"}
{"text": "Efterhand har emellertid protestantiska det skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "incorrect"}
{"text": "Samtidigt blir sämre det för alla som bor på Norra Stationsgatan, en av Essingeledens stora tillfarter.", "label": "incorrect"}
{"text": "Man använder både värderesonemanget och rättvisekravet.", "label": "correct"}
{"text": "Den som fyller instrumentell en funktion kallas ibland för sakledare.", "label": "incorrect"}
{"text": "Till det som måste bort - och där har vi väl numera hunnit rätt långt - hör naturligtvis alla ' måste ' kring ett äktenskaps ingående.", "label": "correct"}
{"text": "För inte länge sedan var det normalt, att flickor och pojkar gick i olika skolor och fick olika utbildning.", "label": "correct"}
{"text": "För en del orter består upplysningen i del 1 enbart av en hänvisning till en sida i del 2 av katalogen.", "label": "correct"}
{"text": "Hyresgästföreningen var besviken därför att stegrade de hyrorna i de äldre husen inte medförde någon sänkning av hyran i de nybyggda.", "label": "incorrect"}
{"text": "Dessa skapades för borgerskapets promenader och vila; de nya parkerna är avsedda för aktiv sport och långa strövtåg.", "label": "correct"}
{"text": "Soldaterna har fått hålla till godo med det otillräckliga glasdunet.", "label": "correct"}
{"text": "Det är självklart att jämför man matematikkunskaper hos svenska och exempel tyska gymnasister så vinner tyskarna.", "label": "incorrect"}
{"text": "Alla som är upptagna i röstlängd får ett per post omkring den 17 augusti.", "label": "incorrect"}
{"text": "Olika block inom kommissionen jobbar med frågor som t.ex. berör utlandsförbindelser handelspolitik kol-ochstålunionen Euroatom jordbruksfrågor industripolitik ekonomisk-monetär politik", "label": "correct"}
{"text": "Forsmark är i dag ett minnesmärke från brukets blomstringstid och kommer säkert att så förbli.", "label": "correct"}
{"text": "Det är det som vi sätter störst avseende vid, säger de svenska EEC-förhandlarna.", "label": "correct"}
{"text": "En katalog över påföljderna finns i Brottsbalken 1 kap. 3 §.", "label": "correct"}
{"text": "Sverige tar emot ungefär tusen flyktingar om året.", "label": "correct"}
{"text": "Den livslängden genomsnittliga i Sverige är 71 år.", "label": "incorrect"}
{"text": "Men den blir det genom sin erfarenhet.", "label": "correct"}
{"text": "De bagatellartade förseelserna överväger, men varannan pojke har prövat på i medeltal tre olika slags grövre brott. '", "label": "correct"}
{"text": "Det finns många olika sätt att familjepolitiskt lösa detta delade ansvar.", "label": "correct"}
{"text": "Annars lossnar dubbarna snabbt och minskar effekten.", "label": "incorrect"}
{"text": "Den kan vara farlig för yngre syskon?", "label": "incorrect"}
{"text": "Från 1 januari 1970 tillämpas ett nytt och enklare system för ersättning av kostnader vid läkarvård.", "label": "correct"}
{"text": "Det mesta dessa roller är miljöbestämt.", "label": "incorrect"}
{"text": "Det blev en helt överraskande vändning.", "label": "correct"}
{"text": "Om djup disharmoni mellan föräldrarna dessutom äventyrar barnens själsliga hälsa, kan detta enligt värderegeln bli ytterligare ett skäl för acceptera att skilsmässa.", "label": "incorrect"}
{"text": "I Björn Runeborgs pjäs Väckarklockan, som sändes i TV mars 1970, får sexårige Jonny ta hand om sig själv ensam medan mamma är på sitt jobb.", "label": "incorrect"}
{"text": "För dig har som svårt att få arbete på öppna marknaden kan arbetsförmedlingen erbjuda andra arbetsmöjligheter", "label": "incorrect"}
{"text": "1 januari 1972 inleds myntreformen.", "label": "correct"}
{"text": "Men nog är deras kamratlig livsform.", "label": "incorrect"}
{"text": "Men det finns också andra motiv för att medlem:", "label": "incorrect"}
{"text": "Många inbillar sig att de väljer fritt och hänvisar till ' läggning ', ' fallenhet ' och ' intresse ', allt detta som just ofta är ett resultat av en traditionell uppfostran och miljöpåverkan.", "label": "correct"}
{"text": "Därmed vinner man åtskillig.", "label": "incorrect"}
{"text": "1980 har vi 4,8 miljoner invånare i denna grupp.", "label": "correct"}
{"text": "Du måste därför redan från början visa dig mogen att ta ansvar för vad du gör.", "label": "correct"}
{"text": "Man vänder sig till socialnämnden eller hemhjälpsnämnden.", "label": "correct"}
{"text": "För ett antal grupper, med 8 personer i varje grupp, visade man en ' standardlinje ' med vilken tre andra linjer skulle jämföras.", "label": "correct"}
{"text": "Gamla tiders hemmafruideal får näring från den anda romantiska av föreställningar och erotisk könsmystik som förmedlas av stora delar av massmedia.", "label": "incorrect"}
{"text": "Det går inte att köpa alltför stora västar till barnen ' att för ha och växa i '.", "label": "incorrect"}
{"text": "Valbarhetsåldern sänks och blir lika med myndighetsåldern.", "label": "correct"}
{"text": "Sedan kan få stå dem fritt om de vill bli enbart husmödrar, enbart yrkeskvinnor eller båda i förening därför att de då i den gärning de valt, alltid kommer att kunna hävda sig som männens vederlikar.", "label": "incorrect"}
{"text": "Vilka har rättigheter utländska medborgare i Sverige?", "label": "incorrect"}
{"text": "Ljudbildbandet Tryggare om våra sociala förmåner.", "label": "incorrect"}
{"text": "Vi får en miljö med pressure groups mot vilkas normer man inte vågar bryta, därför man är rädd för repressalier i den ena eller andra formen.", "label": "incorrect"}
{"text": "Är det därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per år.", "label": "incorrect"}
{"text": "Men samtidigt pågick i Europa en nästan parallell utveckling.", "label": "correct"}
{"text": "Av dem var tre barn.", "label": "correct"}
{"text": "På den andra sidan vill man ha svar på frågan: hur misslyckat ska ett äktenskap för att man ska ha rätt att känna sig fri från sin trohetsplikt?", "label": "incorrect"}
{"text": "Om både protestanter och religiöst indifferenta gäller, att den moraliska bedömningen av en skilsmässa varierar med olika uppfattningar om äktenskapets uppgift.", "label": "incorrect"}
{"text": "Man använder värderesonemanget både och rättvisekravet.", "label": "incorrect"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för att passa just familjen med hemmafru.", "label": "correct"}
{"text": "Det monogama äktenskapet är enligt kristen uppfattning den bästa förutsättningen för att kontrahenterna ska lära känna varandra och samman i ett inbördes förtroende.", "label": "correct"}
{"text": "Kan den vara farlig för yngre syskon?", "label": "correct"}
{"text": "tar den enklaste vägen - den händige behöver ingen hjälp.", "label": "incorrect"}
{"text": "Nåväl, att få sköta sina egna barn när de är små är också ett privilegium.", "label": "correct"}
{"text": "Bidraget utgår under högst 12 månader.", "label": "correct"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för den som bor i något av de fyra nordligaste länen och inte kan sälja sin fastighet eller lägenhet.", "label": "correct"}
{"text": "Men också två stora och två små (Holland och Belgien) kan slå ut en stor och en liten.", "label": "correct"}
{"text": "Postnumren behövs för att posten skall kunna sorteras snabbt och säkert.", "label": "correct"}
{"text": "far är den som bör fälla det avgörande ordet, tycker båda... fastän de ibland erkänner att det kanske inte är så helt med den ordningen just i deras hem.", "label": "incorrect"}
{"text": "På förmiddagen tränas du i olika utbildningsgrenar, i regel till omkring kl 11.", "label": "correct"}
{"text": "Enligt nya reglerna kan du få ersättning med högre belopp och för flera övernattningar.", "label": "incorrect"}
{"text": "Det har sedan gått saktare när det gällt kvinnans reella ekonomiska och sociala frigörelse.", "label": "correct"}
{"text": "Studieavbrott förekommer också av taktiska skäl.", "label": "correct"}
{"text": "Arbetarfamiljerna av kamratskapstyp lutar ibland en liten smula över åt modersdominans (också i de välintegrerade). '", "label": "correct"}
{"text": "En kristen idealmoral med detta innehåll som framförs med full insikt om relativiteten och de skiftande individuella betingelserna på detta område, kommer inte att verka upplösande på sexualmoralen.", "label": "correct"}
{"text": "Hur ska du leksaken hemma?", "label": "incorrect"}
{"text": "Det går inte att köpa alltför stora västar till barnen ' för att ha och växa i '.", "label": "correct"}
{"text": "Visserligen ligger vårt land bland de främsta i då världen det gäller att tillämpa välfärdsideologin, men våra nordiska grannländer och en rad andra länder har också ett omfattande socialpolitiskt program.", "label": "incorrect"}
{"text": "På detta sätt styrs beteendet mot konformitet en rad olika avseenden.", "label": "incorrect"}
{"text": "Den kvinnliga medborgarrätten är därför i praktiken ett barn av demokratins genombrott i vårt land liksom också den gifta kvinnans juridiska likställighet med mannen.", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker av praktiska skäl i en internatförläggning - i kasern.", "label": "correct"}
{"text": "Vägverket ska intensivsalta våra vägar också i år.", "label": "correct"}
{"text": "Många smålägenheter försvinner och större kommer istället.", "label": "correct"}
{"text": "Har den utvecklats från en typ av stad till en annan?", "label": "correct"}
{"text": "År 1920, och först då, fick den gifta kvinnan fullständig myndighet.", "label": "correct"}
{"text": "Den ger vägledning på ungefär samma sätt som kostcirkeln, som hjälper oss att välja rätt kost för att få riktig näring.", "label": "correct"}
{"text": "Mest glädjande under senare tid är de framgångar som utbildningsmässigt vunnit.", "label": "incorrect"}
{"text": "En person i angiven hålls flytande.", "label": "incorrect"}
{"text": "Radio I och teve, på kurser och föräldramöten får skolbarnens pappor och mammor lära sig mängdlära, statistik, funktioner, sannolikhetsberäkningar o.s.v..", "label": "incorrect"}
{"text": "Nu man ska med större och effektivare utrustning ned till intressantare strukturer på bortåt 4000 meters djup.", "label": "incorrect"}
{"text": "Statens pris- och följer prisutvecklingen noga.", "label": "incorrect"}
{"text": "Ett värdefullt krafttillskott fick människan, då hon lärt sig att tämja och utnyttja vattenkraften.", "label": "correct"}
{"text": "Handel och konsumenter slipper att räkna och hantera en mängd småmynt.", "label": "correct"}
{"text": "Invandrarna från de nordiska länderna utgör ungefär 2/3 av alla invandrare i Sverige.", "label": "correct"}
{"text": "Vi måste kolla om dubbelröstning skett, om de poströstande också röstat i vallokal.", "label": "correct"}
{"text": "Svaren fördelade sig enl tabellen för pojkarna resp flickorna.", "label": "correct"}
{"text": "Målsättningen har varit inte bara att skapa ett kommunikationsinstrument mellan patient och vårdpersonal - i och för sig nog så angeläget - utan det viktigaste och svåraste har varit att ' Medicinsk bildtolk ' också skall fungera som hjälpmedel för läkaren att klarlägga sjukdomsbilden utan att patienten behöver säga ett ord.", "label": "correct"}
{"text": "På bryggan måste all lek förbjuden.", "label": "incorrect"}
{"text": "Vilka möjligheter att förebygga ungdomsbrottslighet finns eller borde finnas?", "label": "correct"}
{"text": "På bryggan måste all lek vara förbjuden.", "label": "correct"}
{"text": "Men människorna vill ha mera bostäder.", "label": "correct"}
{"text": "En börda blir det, i kibbutzernas mening, när kvinnan förutsätts vårda och fostra barnen därför att det är hon som föder dem.", "label": "correct"}
{"text": "Lyckligtvis är detta blott en tidsfråga.", "label": "correct"}
{"text": "Se också Underhållsbidrag sida 23.", "label": "correct"}
{"text": "Skolstyrelse, skolledare och lärare får också ökade möjligheter att inom vissa ramar planera undervisningen så som bäst passar för den enskilda skolan.", "label": "correct"}
{"text": "Orienteringsämnen blir ett sammanfattande begrepp för en del ämnen: på lågstadiet religionskunskap och hembygdskunskap på mellanstadiet religionskunskap, samhällskunskap, historia, geografi och naturkunskap på högstadiet religionskunskap, samhällskunskap, historia, geografi, biologi, fysik och kemi", "label": "correct"}
{"text": "Hela hyreshöjningen kom inte omedelbart fastighetsägaren till godo.", "label": "correct"}
{"text": "Se också Underhållsbidrag 23 sida.", "label": "incorrect"}
{"text": "Omkring en miljon äldre får sina pensioner höjda indirekt genom KPI.", "label": "correct"}
{"text": "Från Israel vet att barnen klarar det bra redan i 3-årsåldern.", "label": "incorrect"}
{"text": "Företagsutbildning anordnas i former olika.", "label": "incorrect"}
{"text": "Det är returglasens problematik omsatt och löst i valhanteringen.", "label": "correct"}
{"text": "kan medges från A-inkomst, om det finns hemmavarande barn under 16 år.", "label": "incorrect"}
{"text": "Det är självklart att jämför man matematikkunskaper hos svenska och till exempel tyska gymnasister så vinner tyskarna.", "label": "correct"}
{"text": "Vidare är det yttre band som håller samman familjen utan medlemmarnas känslor för varandra.", "label": "incorrect"}
{"text": "Näringshjälp kan utgå till handikappad, ensamstående eller äldre arbetstagare, som inte kan få något lämpligt arbete på den öppna marknaden, men som vill starta egen rörelse.", "label": "correct"}
{"text": "Men från jordbrukets organisationer har man försäkrat att jordbruket inte skulle komma att fälla en sådan uppgörelse för Sveriges del.", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker av praktiska skäl i en - i kasern.", "label": "incorrect"}
{"text": "barnen, som är underlägsna föräldrarna i makt, har sonen större auktoritet än dottern.", "label": "incorrect"}
{"text": "Många fåglar, t.ex. kajor, har gemensamma.", "label": "incorrect"}
{"text": "Och vare sig gammelmatten genomsnittligt producerade bra eller dåliga elever - så nog var den en fasa för många.", "label": "correct"}
{"text": "Om det inte är yttre saker gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "incorrect"}
{"text": "Vinsten dig kommer själv till godo i form av trivsel- och förströelseanordningar.", "label": "incorrect"}
{"text": "Rollerna sägas ha en informationsekonomisk funktion.", "label": "incorrect"}
{"text": "Som redan nämnts är bristen på vatten en begränsande faktor för växtodling inom stora delar av världen.", "label": "correct"}
{"text": "Upphör filen 150 meter söder om Ringvägen.", "label": "incorrect"}
{"text": "Av arbetarfamiljerna kamratskapstyp lutar ibland en liten smula över åt modersdominans (också i de välintegrerade). '", "label": "incorrect"}
{"text": "Den utbetalas till arbetslösa, som inte är med i någon eller vilkas ersättning från kassan upphört.", "label": "incorrect"}
{"text": "Detta för att söka skapa nya normer.", "label": "correct"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "correct"}
{"text": "Beteendet visar en viss flexibilitet.", "label": "correct"}
{"text": "Att far är den som bör fälla det avgörande ordet, tycker båda... fastän de ibland erkänner att det kanske inte är så helt med den ordningen just i deras hem.", "label": "correct"}
{"text": "Många hemmamammor gör idag i mån av tid stora insatser inom ideella föreningar, t.ex Röda Korset, scouting, bilkåren, kyrkligt församlingsarbete och som sjukhusvärdinnor för att nämna några exempel.", "label": "correct"}
{"text": "Om man förutsätter att var och en av oss har nära beröring med tio andra personer är det 90 procent sannolikhet att vi under vår livstid får indirekt kontakt med trafikolycksskada en.", "label": "incorrect"}
{"text": "En vid ytlig kontakt ger de intryck av att vara glada, öppna, nyfikna och positiva mot sin omgivning.", "label": "incorrect"}
{"text": "Ljudbildbandet Tryggare informerar om våra sociala förmåner.", "label": "correct"}
{"text": "Hos andra fiskar färgen utgör och fenföringen signaler vid revirhävdandet.", "label": "incorrect"}
{"text": "70-talet kommer att medföra stora förändringar för alla medborgare - en utveckling på både gott och ont.", "label": "correct"}
{"text": "Du kommer under din utbildning att få se och höra sådant som måste hållas hemligt.", "label": "correct"}
{"text": "Invandrarverket som började sin verksamhet den 1 juli 1969 handlägger tillstånd- och kontrollfrågor (och uppehålls- arbetstillstånd, främlingspass, visering, asyl etc), anpassningsfrågor och medborgarskapsärenden.", "label": "incorrect"}
{"text": "man har 400 medlemmar i klubben blev utdebiteringen per medlem inte hög.", "label": "incorrect"}
{"text": "Och du har inte bara chans att vinna.", "label": "incorrect"}
{"text": "Utan den stora vinningen med ett fullständigt datamaskinval är att valresultatet för riksdagsvalet kommer att vara till 99,9 procent färdigräknat innan valdagen är slut.", "label": "correct"}
{"text": "I västerländska industriländer brottsligheten har ökat kraftigt och kontinuerligt.", "label": "incorrect"}
{"text": "Dessutom finns det valsedelsblanketter utan partibeteckning och namn på alla ställen där man kan rösta.", "label": "correct"}
{"text": "Exempel ge på hur serier av olika slags nyckelretningar utlöser ett beteendemönster.", "label": "incorrect"}
{"text": "En jämförelse mellan kvinnors och mäns prestationer i arbetslivet utfaller på grund härav ofta till kvinnornas nackdel.", "label": "correct"}
{"text": "Denna sammanslutning består mycket framstående och välmeriterade ambassadörer, en från vart och ett av EEC-länderna.", "label": "incorrect"}
{"text": "Samtidigt upplever dock de flesta ett starkt behov av att höra ihop med sin familj, varvid man försöker att använda fritiden för gemensamt familjeliv: framför TV, i bilen, i sommarstugan etc.", "label": "correct"}
{"text": "Mittlinje kan också användas för uppdelning i två eller flera körfält för färd i samma riktning.", "label": "correct"}
{"text": "Hyresgästens rätt att bo kvar i bostaden har stärkts.", "label": "correct"}
{"text": "Skilsmässa eller inte - vad säger de som inte är religiösa?", "label": "correct"}
{"text": "Självet, jaget, mitt innersta är, fortfarande enligt bibeln, aldrig av den arten, att det bör förverkligas och ges självständig ställning.", "label": "correct"}
{"text": "Sen ska vi försöka få ihop 200-300 tjänsteman, svenskar med erfarenhet av internationellt arbete och som helst talar flytande franska.", "label": "incorrect"}
{"text": "Arbetstakten och arbetsförhållandena anpassas efter den enskildes handikapp.", "label": "correct"}
{"text": "Under det tiotal år som EEC hittills existerat har man gått framåt ganska kraftigt.", "label": "correct"}
{"text": "70-talet kommer att medföra stora förändringar för medborgare alla - en utveckling på både gott och ont.", "label": "incorrect"}
{"text": "Upplever samtidigt dock de flesta ett starkt behov av att höra ihop med sin familj, varvid man försöker att använda fritiden för gemensamt familjeliv: framför TV, i bilen, i sommarstugan etc.", "label": "incorrect"}
{"text": "Målsättningen har varit inte bara att skapa ett kommunikationsinstrument mellan patient och vårdpersonal - i och för sig nog så angeläget - utan det viktigaste och svåraste har varit att ' Medicinsk bildtolk ' också skall fungera som hjälpmedel för läkaren att klarlägga sjukdomsbilden utan patienten behöver säga ett ord.", "label": "incorrect"}
{"text": "De besvaras ibland med påståendet, att äktenskapet är en ren privatsak, som inte angår samhället.", "label": "correct"}
{"text": "Hon går ifrån kontoret litet tidigare ibland för att sköta hushållet.", "label": "correct"}
{"text": "Många inbillar sig att de väljer fritt och hänvisar till ' läggning ', ' fallenhet ' ' intresse ', allt detta som just ofta är ett resultat av en traditionell uppfostran och miljöpåverkan.", "label": "incorrect"}
{"text": "Sverige emot ungefär tusen flyktingar om året.", "label": "incorrect"}
{"text": "Sällan har väl barn i något samhälle blivit så lite diciplinerade och auktoritetsbundna, så fria och obundna samtidigt som man lagt ned så mycket tid och möda på att ge en dem bra uppfostran.", "label": "incorrect"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan av det kvitto du får vid läkarbesöket.", "label": "correct"}
{"text": "Det finns vidare enföräldersfamiljer, en pappa eller (vanligare) mamma med ett eller flera barn.", "label": "correct"}
{"text": "Skolstyrelse, skolledare och lärare får också ökade möjligheter att inom vissa ramar planera undervisningen så som bäst passar för den skolan enskilda.", "label": "incorrect"}
{"text": "Forsmark är i ett minnesmärke från brukets blomstringstid och kommer säkert att så förbli.", "label": "incorrect"}
{"text": "Bilköpet är en stor utgift för hushållet.", "label": "correct"}
{"text": "För del orter består upplysningen i del 1 enbart av en hänvisning till en sida i del 2 av katalogen.", "label": "incorrect"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - betydelsen i realism, omtanke, hjälp.", "label": "incorrect"}
{"text": "Betyder det större förtroende för de lokala politikerna och deras än program för Holmberg - Bohman?", "label": "incorrect"}
{"text": "Även om de tekniska framstegen bör leda till en ytterligare höjning av verkningsgraden, kommer konsumtionen av primärenergi att årligen med 5-6 %.", "label": "incorrect"}
{"text": "Skulle skattereformen medföra att valfriheten blev illusorisk säger man.", "label": "incorrect"}
{"text": "Detta för söka att skapa nya normer.", "label": "incorrect"}
{"text": "Men det är naturligtvis inte bara tiden med barnen som vi dela vill lika.", "label": "incorrect"}
{"text": "De har tidigare ställt sig för dyra i inköp för.", "label": "incorrect"}
{"text": "Nackdelarna för barnen föräldrarnas heltidsarbete kunde emellertid minskas om det byggdes flera servicehus eller man på annat sätt hjälpte föräldrarna att ha råd att rationalisera hemarbetet så att de verkligen finge tid att ägna sig åt barnen efter arbetsdagens slut.", "label": "incorrect"}
{"text": "är en stor utgift för hushållet.", "label": "incorrect"}
{"text": "Hur sker kommunikationen samhällsbildande djur?", "label": "incorrect"}
{"text": "Byta glödlampor måste du göra även om du bytte i somras.", "label": "correct"}
{"text": "Då kan man förstås ge sig sjutton på att det blir glansis och på snömodd vägarna igen.", "label": "incorrect"}
{"text": "Som det är nu vill de flesta båtköpare ha toalett i båten.", "label": "incorrect"}
{"text": "Även om de tekniska framstegen bör leda till en ytterligare höjning av verkningsgraden, kommer konsumtionen av primärenergi att årligen öka med 5-6 %.", "label": "correct"}
{"text": "Är det returglasens problematik omsatt och löst i valhanteringen.", "label": "incorrect"}
{"text": "Sociologiska undersökningar visar att de traditionella uppfattningarna lever kvar med en envishet som skarpt kontrasterar med kvinnans ökade insatser i arbetslivet.", "label": "correct"}
{"text": "Även make kan få fri resa.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt folkräkningen senaste tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "incorrect"}
{"text": "Frekvensen av konsekvent skolk är inte så utbredd som vantrivseln i skolan.", "label": "correct"}
{"text": "En statlig utredning har lagt fram olika alternativ.", "label": "correct"}
{"text": "Det är helt naturligt, att lätt blir en spänning mellan äktenskapets samhälleliga och privata sida.", "label": "incorrect"}
{"text": "Har föremålet högre ledningsförmåga än vattnet - i med försök t.ex. metallstav, i naturen djurkroppar - konvergerar kraftlinjerna.", "label": "incorrect"}
{"text": "Från sekelskiftet fram till 1960-talets början har konsumtionen av primärenergi ökat med ca 3 % om året.", "label": "correct"}
{"text": "barnet och västen ' bekanta '?", "label": "incorrect"}
{"text": "I runt tal 300000 löntagare, dvs. drygt var tionde, har under 6:50 i timmen.", "label": "incorrect"}
{"text": "Tyvärr dras man med en del fördomar från den föregående fattigvårdslagen.", "label": "correct"}
{"text": "Överallt - i förorten med eller i glesbygden med kilometrar eller mil mellan egnahemmen - lever den lilla familjen, den ensamma mamman eller pappan och de helt ensamstående i sina små separata kuber, som är som vattentäta skott mot påverkan utifrån, mot känslomässiga och andra befriande, stimulerande kontakter med andra människor.", "label": "incorrect"}
{"text": "Hur ska du förvara leksaken hemma?", "label": "correct"}
{"text": "När man är får hemmafru man det svårt när man skiljer sig.", "label": "incorrect"}
{"text": "Gatorna med fylls andra bilar.", "label": "incorrect"}
{"text": "Alltnog: i dessa kommitteer sitter ett par man från den kommissionen mäktiga.", "label": "incorrect"}
{"text": "Kör du på annan väg motorväg får du tillfälligt köra över heldragen kantlinje för att underlätta omkörning för andra förare.", "label": "incorrect"}
{"text": "För de ungas fritid har många kommuner en omfattande.", "label": "incorrect"}
{"text": "Hela beloppet - eller del därav - får tas ut när som helst.", "label": "correct"}
{"text": "I vår tid är det nog däremot inte vanligt, att man vid äktenskapets ingående säger sig - andra och:", "label": "incorrect"}
{"text": "Man kan tolka det här på något olika sätt men tydligt är att ungdomarnas biobesök också har stor betydelse för kamratkontakter och för kontakter med det andra.", "label": "incorrect"}
{"text": "Vid arbetsmarknadsutbildningens kurscentra kan man bl.a. få grundläggande yrkesutbildning eller gå omskolnings- och fortbildningskurser.", "label": "correct"}
{"text": "Självet, jaget, mitt innersta är, fortfarande enligt bibeln, aldrig av den arten, det att bör förverkligas och ges självständig ställning.", "label": "incorrect"}
{"text": "Det har hävdats att genom och generationsbandens upplösning har individens upplevelse av organiskt socialt sammanhang gått förlorad.", "label": "incorrect"}
{"text": "Har herrarna alldeles glömt existensen av könssjukdomar, vissheten att ett otal barn skulle födas att man hade en chans att identifiera fadern, att en våldsam svartsjuka och misstänksamhet skulle utbryta till höger och vänster (för ännu har den mänskliga naturen inte totalt förändrats), att barnen (som ändå har rätt att känna sitt ursprung) sannolikt skulle avsky och hata varandra från första stund de började reagera.", "label": "incorrect"}
{"text": "Har tyckt mig vara ambitiös, glad och harmonisk, aldrig haft städhjälp eller motsvarande, fixat det mesta, så min att man fått tillfälle till rekreation under lunchrast och kvällstimmar för nästa dags arbete i den egna firman, tillräckligt krävande för honom.", "label": "incorrect"}
{"text": "Fotot kan användas inte, rör sig inte och är inte ens i naturlig storlek.", "label": "incorrect"}
{"text": "Kåren av barnvårdarinnor, som kan ta hand om sjuka barn i och hemmet som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste utökas.", "label": "incorrect"}
{"text": "Det interna huvudkylsystemet är slutet och kommer ej i beröring med kylvattnet från havet.", "label": "correct"}
{"text": "Det första tecknet på en graviditet är regel utebliven menstruation.", "label": "incorrect"}
{"text": "Hur kan detta vara möjligt när det varken finns ettöringar tvåöringar eller?", "label": "incorrect"}
{"text": "Skolarbetet kan därför bli olika upplagt olika i skolor, även om ämnena är desamma.", "label": "incorrect"}
{"text": "Skolstyrelsen i varje kommun bestämmer efter med lärare och elever vilka aktiviteter som skall erbjudas eleverna.", "label": "incorrect"}
{"text": "Det är en tung post i utrikeshandeln som en produktion egen skulle kunna göra lättare - i bästa fall t.o.m. eliminera.", "label": "incorrect"}
{"text": "Den som fyller 20 år senast den 31 december 1970 har alltså rösträtt.", "label": "correct"}
{"text": "Efter kollning i röstlängden trycker valförrättaren ned valsedeln i boxen.", "label": "correct"}
{"text": "Vi kan jämföra attityden mellan makarna i 177 föräldrapar.", "label": "correct"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti partifraktion respektive.", "label": "incorrect"}
{"text": "De lär föra sig befäl över en pluton på omkring 40 man.", "label": "incorrect"}
{"text": "För att belysa verkningarna för folkpensionärerna av det nya systemet att beräkna extra avdrag åberopade finansministern i till riksdagen följande tabell.", "label": "incorrect"}
{"text": "När det kristna tänkandet närmare skulle bestämma sin syn på äktenskapet, upptog man en formulering från den romerska rätten.", "label": "correct"}
{"text": "Som redan nämnts är bristen på vatten en begränsande faktor för växtodling inom stora delar världen.", "label": "incorrect"}
{"text": "Kåren av barnvårdarinnor, som kan ta hand om sjuka barn i hemmet och som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste utökas.", "label": "correct"}
{"text": "Men minoritetsgruppens problem har börjat uppmärksammas av både och medicinare psykologer.", "label": "incorrect"}
{"text": "Möjligen tjänstgör de även som kommunikationssystem ett inom arten, bl.a. vid revirhävdandet.", "label": "incorrect"}
{"text": "Flertalet värnpliktiga är dömda till för tidig hörselnedsättning.", "label": "correct"}
{"text": "Det är de kvällsmänniskorna utpräglade.", "label": "incorrect"}
{"text": "Javisst, men den tycker inte att det är särskilt intressant.", "label": "correct"}
{"text": "Man kan nu utse en till riksdagsman, oberoende av var i landet han eller hon bor.", "label": "incorrect"}
{"text": "Du har kanske läst platsannonser och försökt räkna ut om det lätt blir eller svårt att få jobb.", "label": "incorrect"}
{"text": "Att kvinnor göra kan samma saker som män, är det väl ingen som betvivlar.", "label": "incorrect"}
{"text": "Hyreshöjningen hela kom inte omedelbart fastighetsägaren till godo.", "label": "incorrect"}
{"text": "Han tycker det är en försummelse av arbetsgivarna att inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "correct"}
{"text": "Dessa beräknas i första hand pågå ett år.", "label": "correct"}
{"text": "Undersökningar, som gjorts om verkningarna på barnen av föräldrarnas förvärvsarbete, visar att det inte är bortovaron i och för sig som påverkar barnen.", "label": "correct"}
{"text": "Näringshjälp kan till utgå handikappad, ensamstående eller äldre arbetstagare, som inte kan få något lämpligt arbete på den öppna marknaden, men som vill starta egen rörelse.", "label": "incorrect"}
{"text": "Företagsutbildning anordnas i olika former.", "label": "correct"}
{"text": "Sen många har nya vindar blåst.)", "label": "incorrect"}
{"text": "Vad skapar den kollektiva barnuppfostran för slags människor?", "label": "correct"}
{"text": "Betyg ges som tidigare i skalan 1-5 med 5 som högsta betyg.", "label": "correct"}
{"text": "Frågan är om den gifta kvinnan kommer att finna sig till rätta med den hemmafrurollen isolerade som är särskilt påtaglig i de moderna stads- och förortssamhällena.", "label": "incorrect"}
{"text": "De andra städerskorna får sparken ibland för att de nekar övertid...", "label": "correct"}
{"text": "Lägg märke till: för att.", "label": "correct"}
{"text": "En huvudtes kibbutzideologin är fullständig jämställdhet mellan könen.", "label": "incorrect"}
{"text": "Rörelselek är all övning motorisk från spädbarnets gripande efter sin skallra till de större barnens sportutövande.", "label": "incorrect"}
{"text": "Och det hela är uträknat så att det jämnar ut sig i längden för alla parter.", "label": "correct"}
{"text": "Vilka rättigheter har utländska medborgare i Sverige?", "label": "correct"}
{"text": "Lägenheter har färdigställts efter år 1968 undantas dock från regleringen.", "label": "incorrect"}
{"text": "När Bowlby skriver ' mamma ', så menar han med detta inte bara den som sköter om barnets rent fysiska behov utan också den som tillfredsställer barnets behov av värme och psykisk stimulans - funktioner som vi slentrianmässigt kommit att tillföra kvinnan i hennes roll som mor.", "label": "correct"}
{"text": "Datatekniken kommer att förändra storföretagen - de tekniska framstegen underlättar och driver fram en utveckling mot stora företag i både produktion och distribution.", "label": "correct"}
{"text": "Efterhand har emellertid det protestantiska skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "correct"}
{"text": "Skall denna kris kunna bemästras?", "label": "correct"}
{"text": "Ett annat lovande försök, också från Israel, går ut på att minska avdunstningen från markytan.", "label": "correct"}
{"text": "Dessa orter, där sålunda postnumret bestäms av den lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings Backa och Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje, Täby, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "correct"}
{"text": "Som om det inte där, liksom överallt annars, rör sig klasskillnader om.", "label": "incorrect"}
{"text": "Det vore säkert mentalhygieniskt värdefullt om varje förälder som ägnar sig åt barnavård på heltid kunde få hjälp med barnpassning åtminstone några timmar i veckan.", "label": "correct"}
{"text": "Studenter, som kan disponera sin tid relativt fritt, arbetare som börjar sitt jobb 06.00 klockan och en grupp som börjar två timmar senare.", "label": "incorrect"}
{"text": "När ackorden sätts, sätts dom så att man inte kan höja lönen ett dugg, fast enligt lagen ska det finnas en tioprocentig möjlighet höja ackordet.", "label": "incorrect"}
{"text": "Vi varierar i beteende från situation till situation beroende på vilka andra människor som finns med.", "label": "incorrect"}
{"text": "Byta glödlampor måste du göra även om du bytte somras.", "label": "incorrect"}
{"text": "Vi måste så hårt understryka det väsentliga och betydelsefulla i vårdandet av den nya generationen, att männen får en önskan att tränga in på ' vårt ' område, att få vara med om detta det mest fascinerande människolivet, att leda, hjälpa och forma en ny människa.", "label": "incorrect"}
{"text": "Invandrarna från de nordiska länderna utgör ungefär av 2/3 alla invandrare i Sverige.", "label": "incorrect"}
{"text": "En sådan familjeform polygyni kallas.", "label": "incorrect"}
{"text": "Vad han tror om Skåne?", "label": "incorrect"}
{"text": "De olika kristna konfessionerna skiljer sig här åt en del, eftersom ju Katolska kyrkan betraktar äktenskapet ett som sakrament.", "label": "incorrect"}
{"text": "I regionplaneförslaget räknar man så här:", "label": "correct"}
{"text": "De fick fylla i en sats som började ' Den som bestämmer mest hemma hos oss... '", "label": "correct"}
{"text": "I avtalstider när våra löner skall justeras tas bl.a. hänsyn till minskade köpkraft.", "label": "incorrect"}
{"text": "Alla tre möjligheterna praktiseras, alla medför de också svårigheter.", "label": "correct"}
{"text": "Börja inte en långresa efter en krävande arbetsdag.", "label": "correct"}
{"text": "Detta säger en av världens främsta tobaksforskare, dr Daniel Horn, en i intervju med Dagens Nyheter.", "label": "incorrect"}
{"text": "Detta säger en av världens främsta tobaksforskare, dr Daniel Horn, i en intervju med Dagens Nyheter.", "label": "correct"}
{"text": "Fördelen är annars en ganska smidig väst som tar liten plats.", "label": "correct"}
{"text": "Samtidigt är det ju klart att ett samlag har etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt anses konstituera ett äktenskap.", "label": "correct"}
{"text": "Det är en tung post i utrikeshandeln som en egen produktion skulle kunna göra lättare - i bästa fall t.o.m. eliminera.", "label": "correct"}
{"text": "Vid högre taxerad inkomst sjunker avdraget med en femtedel av det belopp som överstiger 30000 kronor.", "label": "correct"}
{"text": "Per-Ola Larsson som är sekreterare i den utredningen och sedan ett år tillbaka är chef för valsektionen inom CFU är rätta mannen att svara på den frågan.", "label": "correct"}
{"text": "Du kommer under din utbildning att få och se höra sådant som måste hållas hemligt.", "label": "incorrect"}
{"text": "Hur EEC finansieras i dag kan hoppa över.", "label": "incorrect"}
{"text": "Det statliga lånet är på mellan 15 och 30 procent av byggkostnaderna inom en viss ekonomisk ram.", "label": "correct"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, signaturen Lehån, själv matematiklärare, visar hur den nya matematiken fungerar i vardagslivet.", "label": "correct"}
{"text": "Nåväl, att få sköta sina egna barn när de är små också ett privilegium.", "label": "incorrect"}
{"text": "Medan arbetarkvinnorna sugs ut i sitt dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska som är orsaken till deras situation.", "label": "incorrect"}
{"text": "De ger mannen markservice och fungerar som hans obetalda assistent så att arbetskraft kan utnyttjas dubbelt effektivt.", "label": "incorrect"}
{"text": "Enligt de nya reglerna kan du få ersättning med högre belopp och för flera övernattningar.", "label": "correct"}
{"text": "Hans ursprungliga frågeställning gällde betydelsen moderskontakten av under de första åren av barnens liv.", "label": "incorrect"}
{"text": "Arbetsförmedlingen är samhällets serviceorgan på arbetsmarknaden.", "label": "correct"}
{"text": "Mycket skall pressas in i den dubbelarbetande kvinnans arbetsdag.", "label": "correct"}
{"text": "Invandrarverket som började sin verksamhet den 1 juli 1969 handlägger tillstånd- och kontrollfrågor (uppehålls- och arbetstillstånd, främlingspass, visering, asyl etc), anpassningsfrågor och medborgarskapsärenden.", "label": "correct"}
{"text": "En sekunds tvekan eller dröjsmål eller ett till oskyldigt synes slarv kan kosta dig och även kamraterna livet.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska sig gifta och helst tidigt.", "label": "incorrect"}
{"text": "Bidraget betalas ut till modern eller till som har vårdnaden av barnet.", "label": "incorrect"}
{"text": "Den hårt rollbundna familjen är dessutom på avskrivning.", "label": "correct"}
{"text": "De två andra valen - till kommuner och landsting - blir inte helt färdigräknade förrän oktober - november.", "label": "incorrect"}
{"text": "De två andra valen - till kommuner och landsting - blir inte helt färdigräknade förrän i oktober - november.", "label": "correct"}
{"text": "Vad innebär teorin om straffets allmänpreventiva?", "label": "incorrect"}
{"text": "Skolstyrelsen i varje kommun bestämmer efter samråd med lärare och elever vilka aktiviteter som skall erbjudas eleverna.", "label": "correct"}
{"text": "Hur bestämmelserna än är finns det dock vid marina-anläggningarna och uppsamlingstankar pumpstationer med anslutningar vid bryggorna för utsugning av avfallet.", "label": "incorrect"}
{"text": "Staplarnas längd visar antalet pickningar som utlöstes av de olika modellerna försöket.", "label": "incorrect"}
{"text": "Vid arbetsmarknadsutbildningens kan kurscentra man bl.a. få grundläggande yrkesutbildning eller gå omskolnings- och fortbildningskurser.", "label": "incorrect"}
{"text": "Han tycker det är en försummelse av att arbetsgivarna inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "incorrect"}
{"text": "Om det inte är yttre saker som gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "correct"}
{"text": "Betyg ges som tidigare i 1-5 med 5 som högsta betyg.", "label": "incorrect"}
{"text": "Vattnet tas in och släpps ut i Öregrundsgrepen.", "label": "correct"}
{"text": "Resultatet av andra experiment tyder på att också åsikter och värderingar präglas av åsikterna och värderingarna hos medlemmarna i de grupper som vi räknar oss till.", "label": "incorrect"}
{"text": "Det mesta i dessa roller är miljöbestämt.", "label": "correct"}
{"text": "Studera hur denna zonindelning fungerat i egen din hemstad.", "label": "incorrect"}
{"text": "Är detta EEC-organisationen i dag - från maktpyramidens topp och nedåt - den organisation Sverige alltså kan komma in i.", "label": "incorrect"}
{"text": "Samma sak gäller också till stor del de nya stora fiskena i Syd- och Sydvästafrika, vilka är baserade på den rika produktionen i Benguelaströmmen.", "label": "correct"}
{"text": "I en skola för alla är det inte realistiskt att kräva prestationer av alla elever.", "label": "incorrect"}
{"text": "Och de tillägger att strängt taget är den matematiken nya inte ens särskilt ny!", "label": "incorrect"}
{"text": "Hjälp att med komma åt besvärliga småkryp där de är svåråtkomliga hör till god ton i tordmularnas umgängesliv.", "label": "incorrect"}
{"text": "Cykelreglerna gäller också för mopedister.", "label": "correct"}
{"text": "Den utbetalas till arbetslösa, som inte är med i någon arbetslöshetskassa eller vilkas ersättning från kassan upphört.", "label": "correct"}
{"text": "Man ser inte biståndet som en rättighet om man är sjuk, har det bekymmersamt eller är handikappad så att man behöver ekonomiskt stöd, kanske bara för tillfället.", "label": "correct"}
{"text": "Sociologiska undersökningar visar att de traditionella uppfattningarna lever kvar med en envishet som skarpt med kontrasterar kvinnans ökade insatser i arbetslivet.", "label": "incorrect"}
{"text": "Hans ursprungliga frågeställning gällde betydelsen av moderskontakten under de första åren av barnens liv.", "label": "correct"}
{"text": "Tyvärr har däckdubbar på barmark blivit ett mycket större bekymmer än vad som är nödvändigt.", "label": "correct"}
{"text": "En viktig faktor kan vi komma åt genom att ställa frågan: vad var det som höll ihop äktenskapen under tidigare skeden?", "label": "correct"}
{"text": "Men nog är deras livsform kamratlig.", "label": "correct"}
{"text": "En sekunds tvekan eller dröjsmål eller ett till synes oskyldigt slarv kan kosta dig och även kamraterna livet.", "label": "correct"}
{"text": "Brevets snabbhet kan man emellertid få om man väljer ilbefordran.", "label": "correct"}
{"text": "I vår arme räcker yrkesbefälet inte till att fylla än mer en liten del av alla befälsbefattningar.", "label": "incorrect"}
{"text": "Informations- och praktikperioder på ca fyra veckor ger yrkes- och för arbetsmarknadsinformation att underlätta arbets- eller utbildningsval.", "label": "incorrect"}
{"text": "I en del kommuner kan man få kommunal kontanthjälp.", "label": "correct"}
{"text": "Därför vill de ge Sverige en bra lösning.", "label": "correct"}
{"text": "Den som är missnöjd med nämndens beslut kan överklaga det hos domstol.", "label": "correct"}
{"text": "De modeller, som används, låter för det mesta avfallet gå ut direkt i sjön utan något slags rening.", "label": "correct"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan det kvitto du får vid läkarbesöket.", "label": "incorrect"}
{"text": "Skall kris denna kunna bemästras?", "label": "incorrect"}
{"text": "Vad tror han om Skåne?", "label": "correct"}
{"text": "Karpar producerar t.ex. knorrande och brummande läten, som är karaktäristiska för arten.", "label": "correct"}
{"text": "På detta sätt styrs beteendet mot konformitet i en rad olika avseenden.", "label": "correct"}
{"text": "De övriga 60 procenten används till folkbokföring och begravningskostnader.", "label": "correct"}
{"text": "Först och främst är det för den kristna etiken nödvändigt att sociala hinder av olika slag mot giftermål bryts ner, effektivt och obönhörligt.", "label": "correct"}
{"text": "Hur kan detta vara möjligt när det varken finns ettöringar eller tvåöringar?", "label": "correct"}
{"text": "Vinsten kommer dig själv till godo i form av trivsel- och förströelseanordningar.", "label": "correct"}
{"text": "Har föremålet högre ledningsförmåga än vattnet - i försök med t.ex. metallstav, i naturen djurkroppar - konvergerar kraftlinjerna.", "label": "correct"}
{"text": "Men trots ökade statsutgifter blir så det inkomstökning för privatpersoner.", "label": "incorrect"}
{"text": "Mitt jobb blir givetvis inte mindre viktigt för mig om min fru råkar få ett bättre avlönat och hon lär ju inte bli mindre intresserad av våra barn om hon har högre lön.", "label": "correct"}
{"text": "Björn Gillberg å sin sida hade exempel på hur välgrundade varningsskrivelser (om cyklamat, kvicksilver) i åratal fått ligga obeaktade av myndigheterna.", "label": "correct"}
{"text": "Vad är viktigt att ta reda på när man söker arbete?", "label": "correct"}
{"text": "För mig dagens samhälle som orimligt för kvinnorna hur de än ' väljer '.", "label": "incorrect"}
{"text": "Mot detta invänds, att även om gruppäktenskap skulle lösa vissa problem, skulle andra problem skapas, då inte längre en man och en kvinna kunde anspråk göra på att få rå om varandra.", "label": "incorrect"}
{"text": "Postnumren behövs för att posten skall kunna sorteras snabbt säkert och.", "label": "incorrect"}
{"text": "En kvarts miljon personbilar 1950, två miljoner fler idag.", "label": "correct"}
{"text": "Staplarnas längd visar antalet pickningar som utlöstes av de olika modellerna i försöket.", "label": "correct"}
{"text": "Idag är siffran 85.", "label": "incorrect"}
{"text": "Handel och konsumenter slipper att räkna och en hantera mängd småmynt.", "label": "incorrect"}
{"text": "Hälften av alla görs till och från arbetet.", "label": "incorrect"}
{"text": "Det är mycket viktigare än att putsa på lacken!", "label": "correct"}
{"text": "Kvinnan har ännu den längsta vägen att gå innan hon fått den likställdhet och den jämlikhet med mannen som det demokratiska idealet och vanlig mänsklig fordrar.", "label": "incorrect"}
{"text": "Sen har många nya vindar blåst.)", "label": "correct"}
{"text": "Därmed kommer frågan, om sexuellt samliv utanför äktenskapet är etiskt rätt inte eller, i ett nytt läge.", "label": "incorrect"}
{"text": "Från energisynpunkt är det fördelaktigt med korta näringskedjor (s. 48).", "label": "correct"}
{"text": "våren sker parbildning varvid det är honan som tar initiativet.", "label": "incorrect"}
{"text": "Efter sju år kom de med båt till ställe samma.", "label": "incorrect"}
{"text": "Vid avfart - ge tecken i god tid och väl håll ut till höger.", "label": "incorrect"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "correct"}
{"text": "Vid högre taxerad inkomst sjunker avdraget en femtedel av det belopp som överstiger 30000 kronor.", "label": "incorrect"}
{"text": "Dessutom ska varje medlemsland till samma kassa skicka in högst en procent av sina momsintäkter.", "label": "correct"}
{"text": "Hur förhållandet blivit beror till stor del på känslokontakten under tidigare år.", "label": "correct"}
{"text": "Det kanske också bör påpekas att vi fick vårt första kvinnliga statsråd först 1947 och att det allt fortfarande bara en, säger en kvinna i regeringen.", "label": "incorrect"}
{"text": "Eftersom samtidigt verkningsgraden höjts, kan vi räkna med att konsumtionsstegringen av den nyttiggjorda energin varit betydligt högre än dessa värden.", "label": "correct"}
{"text": "Men det finns också andra motiv för att vara medlem:", "label": "correct"}
{"text": "Särskilt är bristen på högvärdigt protein stor u-länderna.", "label": "incorrect"}
{"text": "1 januari inleds 1972 myntreformen.", "label": "incorrect"}
{"text": "Ett annat försök lovande, också från Israel, går ut på att minska avdunstningen från markytan.", "label": "incorrect"}
{"text": "Resultatet av andra experiment tyder på att också våra åsikter och värderingar präglas av åsikterna och värderingarna hos medlemmarna i de grupper som vi räknar oss till.", "label": "correct"}
{"text": "Det är också förbjudet att stanna (annat än parkerings- på eller rastplats), vända eller backa på sådana vägar.", "label": "incorrect"}
{"text": "Den nya läroplanen innebär också att ämnesinnehållet i en del ämnen förändras och förnyas.", "label": "correct"}
{"text": "Där oljeförekomster finns råder ett högt tryck, men för att oljan skall spruta rätt upp i luften regleras trycket med spolvätska och en serie olika ventiler.", "label": "incorrect"}
{"text": "Sällan har väl barn i något samhälle blivit så lite diciplinerade och auktoritetsbundna, så fria och obundna samtidigt som man lagt ned så mycket tid och möda på att ge dem en bra uppfostran.", "label": "correct"}
{"text": "Det är också förbjudet att stanna (annat än på parkerings- eller rastplats), vända eller backa på sådana vägar.", "label": "correct"}
{"text": "Båda föräldrarna skulle också ha möjlighet till arbetstidsförkortning om de så vill medan barnen små.", "label": "incorrect"}
{"text": "Hur bestämmelserna än är finns det dock vid marina-anläggningarna uppsamlingstankar och pumpstationer med anslutningar vid bryggorna för utsugning av avfallet.", "label": "correct"}
{"text": "Från Israel vet vi att barnen klarar det bra redan i 3-årsåldern.", "label": "correct"}
{"text": "Under våren sker parbildning varvid det är honan som tar initiativet.", "label": "correct"}
{"text": "Men jag tror orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov av socialpolitiska insatser.", "label": "correct"}
{"text": "För länge inte sedan var det normalt, att flickor och pojkar gick i olika skolor och fick olika utbildning.", "label": "incorrect"}
{"text": "Under det tiotal år som EEC hittills har man gått framåt ganska kraftigt.", "label": "incorrect"}
{"text": "Försök lovande görs också att förgasa stenkolet direkt i flötsläget för att transportera energin i gasform.", "label": "incorrect"}
{"text": "Fördelningen mellan hydro- och termogenererad elkraft i områden vissa.", "label": "incorrect"}
{"text": "Som det nu är vill de flesta båtköpare ha toalett i båten.", "label": "correct"}
{"text": "Pappa, det är en person som kommer hem trött på kvällen från detta som kallas arbete och som ger pengar - observera motsatsen till vad mamma ' gör ' och som inte ger pengar - till kola, leksaker, ' pappas ' bil, mat och hyra.", "label": "correct"}
{"text": "Gäller det t.ex. säsongarbetslösa byggnadsarbetare.", "label": "incorrect"}
{"text": "Protestanterna räknar ursprungligen bara med ett enda skäl för skilsmässa, otrohet nämligen hos en av makarna.", "label": "incorrect"}
{"text": "Den andra stora gruppen som ökar kraftigt är 0-14 åldern år.", "label": "incorrect"}
{"text": "gäller också för mopedister.", "label": "incorrect"}
{"text": "Fem sjukdagar per år och individ - dvs mindre än ca två procent av arbetstiden - är en siffra som är svår att underskrida.", "label": "correct"}
{"text": "Är båda föräldrarna ute och fiskar, hålls inkräktare borta av särskilda vaktare.", "label": "correct"}
{"text": "Det var de ganska ensamma om vid den tidpunkten.", "label": "correct"}
{"text": "Efter kollning i röstlängden trycker valförrättaren ned valsedeln boxen.", "label": "incorrect"}
{"text": "Gamla tiders hemmafruideal får näring från den anda av romantiska föreställningar och erotisk könsmystik som förmedlas av stora delar av massmedia.", "label": "correct"}
{"text": "Det vore säkert mentalhygieniskt värdefullt om varje förälder som ägnar sig åt barnavård på kunde heltid få hjälp med barnpassning åtminstone några timmar i veckan.", "label": "incorrect"}
{"text": "Kanske ännu mer sensationellt än kvinnoskelettet är det fynd av en buksköld från en landsköldpadda som hittades samtidigt.", "label": "correct"}
{"text": "Urinprov kan lämnas utan läkarremiss till laboratoriet, som arbetar under tystnadsplikt.", "label": "correct"}
{"text": "Har vi en tendens att alltmer spalta upp oss och leva generationsvis?", "label": "correct"}
{"text": "De andra städerskorna får sparken ibland för att de nekar...", "label": "incorrect"}
{"text": "10000-tals svenskar har obotliga hörfel.", "label": "correct"}
{"text": "Den andra stora gruppen som ökar kraftigt är åldern 0-14 år.", "label": "correct"}
{"text": "Hon själv i en s.k. storfamilj.", "label": "incorrect"}
{"text": "Kantlinjer kan vara streckade eller heldragna.", "label": "correct"}
{"text": "Båtens behöver uppsamlingstank inte vara någon speciellt utformad vakuumtank, och man kan således använda de flesta tanksystem som finns på marknaden i dag.", "label": "incorrect"}
{"text": "Är barnet och västen ' bekanta '?", "label": "correct"}
{"text": "Därmed vinner man åtskillig tid.", "label": "correct"}
{"text": "Kvinnorna hjälper till industrin stora förtjänster.", "label": "incorrect"}
{"text": "Därför vet man inte säkert i vilken utsträckning kriminalstatistikens siffror visar på reella förändringar i.", "label": "incorrect"}
{"text": "De olika kristna konfessionerna skiljer sig här åt en del, eftersom ju Katolska kyrkan betraktar äktenskapet som ett sakrament.", "label": "correct"}
{"text": "Fördelen är en annars ganska smidig väst som tar liten plats.", "label": "incorrect"}
{"text": "Kibbutzerna är i högsta grad barncentrerade samhällen, och det är ju naturligt eftersom barnen utgör kibbutzernas framtid, deras möjlighet att överleva.", "label": "correct"}
{"text": "Många fåglar, t.ex. kajor, har gemensamma nattvisten.", "label": "correct"}
{"text": "För dig som har svårt att få arbete på öppna marknaden kan arbetsförmedlingen erbjuda andra arbetsmöjligheter", "label": "correct"}
{"text": "Interna det huvudkylsystemet är slutet och kommer ej i beröring med kylvattnet från havet.", "label": "incorrect"}
{"text": "Kommer Storbritannien, Irland, Sverige, Norge och Danmark med växer så EEC med ytterligare cirka 75 milj människor.", "label": "incorrect"}
{"text": "Då slits både dubbar och vägbeläggning i onödan.", "label": "correct"}
{"text": "Det är viktigt för dig att känna till de här nyheterna.", "label": "correct"}
{"text": "Dessutom kommer en ensamstående folkpensionär att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen och ändock bli skattefri.", "label": "correct"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmäla detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "incorrect"}
{"text": "I avtalstider när våra löner skall justeras tas bl.a. hänsyn till kronans minskade köpkraft.", "label": "correct"}
{"text": "En del försök att beräkna väntade hyreshöjningar ingår i det material som följer med ett förslag i dag från Statens hyresråd att slopa hyresregleringen i Sverige från den 1 januari 1972.", "label": "correct"}
{"text": "Soldaterna har fått hålla till godo med det otillräckliga.", "label": "incorrect"}
{"text": "Rörelselek är all motorisk övning från spädbarnets gripande efter sin skallra till de större barnens sportutövande.", "label": "correct"}
{"text": "Detta är EEC-organisationen i dag - från maktpyramidens topp och nedåt - den organisation Sverige alltså kan komma in i.", "label": "correct"}
{"text": "Kvinnans ställning i arbetslivet är kanske på sitt ännu mer nedvärderad än i det politiska livet.", "label": "incorrect"}
{"text": "Mest glädjande under senare tid är de framgångar som kvinnorna utbildningsmässigt vunnit.", "label": "correct"}
{"text": "I Björn Runeborgs pjäs Väckarklockan, som sändes i TV i mars 1970, får sexårige Jonny ta hand om sig själv ensam medan mamma är på sitt jobb.", "label": "correct"}
{"text": "Det är de utpräglade kvällsmänniskorna.", "label": "correct"}
{"text": "Den enskilda människan ser inte ut att vara intresserad.", "label": "correct"}
{"text": "Mitt jobb blir givetvis inte mindre viktigt för mig om min fru råkar få ett bättre avlönat och lär hon ju inte bli mindre intresserad av våra barn om hon har högre lön.", "label": "incorrect"}
{"text": "Mest paradoxal och påfallande är kanske ändå kubmentaliteten i förorterna med tusentals människor tätt inpå men utan kontakt med varandra.", "label": "incorrect"}
{"text": "Har rådet bland annat gjort en översyn av leksakssortimentet.", "label": "incorrect"}
{"text": "Dr Horn har varit med om några av de största undersökningar som företagits om rökning och anlitas av WHO, Världshälsoorganisationen, som expert i dessa frågor.", "label": "correct"}
{"text": "Där får barn som inte börjat skolan läkarundersökning gratis, hälsokontroll och viss vaccinering.", "label": "incorrect"}
{"text": "Det blev helt överraskande vändning.", "label": "incorrect"}
{"text": "Hit hör, lera, sand, papper, sax och klister, byggklossar m m.", "label": "incorrect"}
{"text": "Det att så långt det är möjligt försöka förhindra att otrygghet uppstår och därmed ett akut hjälpbehov.", "label": "incorrect"}
{"text": "Om kvinnorna även i fortsättningen inriktas på familjens primärgruppsliv, om de i samband med att barnen är små för en avsevärd tid helt håller sig borta från sitt yrke och sin och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare skärps, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "incorrect"}
{"text": "För mig framstår dagens samhälle som orimligt för kvinnorna hur de än ' väljer '.", "label": "correct"}
{"text": "Till vilken typ den hör?", "label": "incorrect"}
{"text": "grå zonen anger det ' normala ' sambandet.", "label": "incorrect"}
{"text": "Det har prövats med gott resultat i ett par Stockholmsskolor.", "label": "correct"}
{"text": "Den läroplanen nya innebär också att ämnesinnehållet i en del ämnen förändras och förnyas.", "label": "incorrect"}
{"text": "Staten lämnar bostadslån - utöver bankernas långivning - för att bygga eller bygga om bostadshus.", "label": "correct"}
{"text": "Under arbetets gång kom man underfund med en åldersgrupp var nästan bortglömd i leksakssammanhang.", "label": "incorrect"}
{"text": "Då var det hon som mest var yrkesverksam.", "label": "incorrect"}
{"text": "De modeller, används, låter för det mesta avfallet gå ut direkt i sjön utan något slags rening.", "label": "incorrect"}
{"text": "Vid Kvarnvikens båtsällskap gjorde man byggnadsjobbet själv och fick lägga ner c:a 8500 kronor i materialavgifter.", "label": "correct"}
{"text": "Båtens uppsamlingstank behöver inte vara någon speciellt utformad vakuumtank, och man kan således använda de flesta tanksystem som finns på marknaden i dag.", "label": "correct"}
{"text": "Svaren fördelade enl sig tabellen för pojkarna resp flickorna.", "label": "incorrect"}
{"text": "Är frågorna om könsroller etiska frågor eller konventionsfrågor (jfr s. 274)?", "label": "correct"}
{"text": "Men valmaskinleverantören sviktade i sista stund och vi får vänta till nästa val.", "label": "correct"}
{"text": "Nu kan vi låta barnen studera om dom vill.", "label": "correct"}
{"text": "När Bowlby skriver ' mamma ', så menar han med detta inte bara den som sköter om barnets rent fysiska behov utan också den som tillfredsställer barnets behov av värme och psykisk - funktioner som vi slentrianmässigt kommit att tillföra kvinnan i hennes roll som mor.", "label": "incorrect"}
{"text": "Varje reaktoraggregat erfordrar vattenmängd av ca 40 m3/sek.", "label": "incorrect"}
{"text": "En statlig utredning har fram olika alternativ.", "label": "incorrect"}
{"text": "Samhället bör genom socialvårdande insatser, speciellt barn- och ungdomsvård, förebygga brottslighet.", "label": "correct"}
{"text": "Och vare sig gammelmatten genomsnittligt producerade bra eller dåliga elever - så nog var den en fasa för.", "label": "incorrect"}
{"text": "Därför bör målet vara att varje individs trygghetsskydd byggs upp individuellt och förblir oförändrat oberoende om äktenskapet består eller upplöses. '", "label": "incorrect"}
{"text": "Till större delen går fångsterna åt för att täcka dessa länders egna behov.", "label": "correct"}
{"text": "Och du har inte bara en chans att vinna.", "label": "correct"}
{"text": "Den som vill bli accepterad upplever belöning eller straff i de gillanden resp ogillanden som följer på olika beteenden.", "label": "correct"}
{"text": "Undervisning i dessa moment ingår i flera av ämnen.", "label": "incorrect"}
{"text": "Tyvärr dras man med en del fördomar från föregående fattigvårdslagen.", "label": "incorrect"}
{"text": "Sociala synpunkter brottsligheten gör sig allt starkare gällande.", "label": "incorrect"}
{"text": "Här: den ställning en person intar i en grupp.", "label": "correct"}
{"text": "Kvinnans ställning i arbetslivet är kanske på sitt sätt ännu mer nedvärderad än i det politiska livet.", "label": "correct"}
{"text": "Är båda föräldrarna ute och fiskar, inkräktare hålls borta av särskilda vaktare.", "label": "incorrect"}
{"text": "Hur befria sig från roller som präglas in i oss från det ser dagens ljus på BB?", "label": "incorrect"}
{"text": "Exemplet från Utah ger också anledning ställa en annan fråga.", "label": "incorrect"}
{"text": "Under fredsutbildningen detta framkommer särskilt tydligt vid övningar med skarp ammunition.", "label": "incorrect"}
{"text": "Hos arter andra förekommer endast vertikala klorörelser.", "label": "incorrect"}
{"text": "Företag som ordnar arbete i halvskyddad verksamhet kan få statsbidrag 5000 kr per år och plats om platserna ställs till arbetsförmedlingens förfogande.", "label": "incorrect"}
{"text": "Sedan det är för sent.", "label": "incorrect"}
{"text": "För ena maken outnyttjat grundavdrag eller del därav kan inte överföras till den andra maken.", "label": "correct"}
{"text": "Skolarbetet kan därför bli olika upplagt i olika skolor, även om ämnena är desamma.", "label": "correct"}
{"text": "Det gäller att så långt det är möjligt försöka förhindra att otrygghet uppstår och därmed ett akut hjälpbehov.", "label": "correct"}
{"text": "Två statliga utredningar, arbetande under år 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "correct"}
{"text": "Är det 80 har du tappat bort 20 procent - och då bör du åka till gummiverkstaden och få kompletteringsdubbat.", "label": "correct"}
{"text": "Studenter, som kan disponera sin tid relativt fritt, arbetare som börjar sitt jobb klockan 06.00 och en grupp som börjar två timmar senare.", "label": "correct"}
{"text": "Mest paradoxal och påfallande är kanske ändå kubmentaliteten i förorterna med tusentals människor tätt inpå varandra men utan kontakt med varandra.", "label": "correct"}
{"text": "Vi måste kolla om skett dubbelröstning, om de poströstande också röstat i vallokal.", "label": "incorrect"}
{"text": "Dessutom ambulerande finns förmedling inom varje distrikt.", "label": "incorrect"}
{"text": "Och vad gör det egentligen oss hundägare om intelligensen är klokhet som kommer erfarenhet genom?", "label": "incorrect"}
{"text": "Som bevis godtas dom eller avtal om underhållsskyldighet jämte kvitto på betalt belopp eller intyg från trovärdig person.", "label": "incorrect"}
{"text": "I det första fallet kan man i diskutera vad mån det är en realistisk föreställning att kärnfamiljen mäktar med huvudansvaret - för att inte säga monopolet - att tillfredsställa samtliga sina medlemmars psykologiska behov av sympati, personlig förståelse, uppmuntran och stöd.", "label": "incorrect"}
{"text": "Ett väl ihopläkt nyckelben och ett strålben som läkt i en ful vinkel visar att hon varit skadad på såväl höger som vänster sida.", "label": "correct"}
{"text": "Grundbeloppet är kr i månaden när det finns ett barn.", "label": "incorrect"}
{"text": "Brevets kan snabbhet man emellertid få om man väljer ilbefordran.", "label": "incorrect"}
{"text": "De bagatellartade överväger, men varannan pojke har prövat på i medeltal tre olika slags grövre brott. '", "label": "incorrect"}
{"text": "Det har med gott resultat i ett par Stockholmsskolor.", "label": "incorrect"}
{"text": "Därför att de har råd att välja t.ex. mellan att arbeta borta och arbeta hemma, mellan t.ex. att ha barn och ta abort.", "label": "incorrect"}
{"text": "Bidraget betalas ut till modern eller till den som har vårdnaden av barnet.", "label": "correct"}
{"text": "inlämnas till miljöskyddsnämnden i september i år.", "label": "incorrect"}
{"text": "De övriga 60 används procenten till folkbokföring och begravningskostnader.", "label": "incorrect"}
{"text": "Om kvinnorna även i fortsättningen inriktas på familjens primärgruppsliv, om de i samband med att barnen är små för en avsevärd tid helt håller sig borta från sitt yrke och sin karriär och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare skärps, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "correct"}
{"text": "Metoden innebär dock risken att angränsande områden kan få för ringa nederbörd.", "label": "correct"}
{"text": "Ju sämre trafikmiljö, desto fler regler.", "label": "correct"}
{"text": "Våra handlingar, våra bedömningar, åsikter och värderingar styrs i viss utsträckning av den grupp vi tillhör.", "label": "correct"}
{"text": "Själva röstningen går i stort sett till som tidigare med den skillnaden att det gäller tre val * * I Göteborg, Malmö och på Gotland, där kommunerna själva fullgör landstingens uppgifter, har man två val - landstingsval inte. samtidigt.", "label": "incorrect"}
{"text": "som frivilligt genomgår denna akt inför myndighet med vigselakt etablerar sig därmed i samhället som äkta makar.", "label": "incorrect"}
{"text": "Till en sådan här anläggning kan med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar till båtarnas uppsamlingstankar.", "label": "incorrect"}
{"text": "Urinprov kan lämnas måndagar - fredagar mellan kl. 8.30 - 18.00 till RFSU-kliniken i Stockholm, Rosenlundsgatan 13, 3 samt tr. mellan kl. 9.30 - 18.00 till RFSU-kliniken i Göteborg, Sociala huset, ingång J.", "label": "incorrect"}
{"text": "Attraktion, hängivenhet, den allmänna kultursituationen, den aktuella miljön är exempel på yttre sådana faktorer.", "label": "correct"}
{"text": "Under en övergångsperiod på ett halvår gäller både gamla och nya femöringen.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov socialpolitiska insatser.", "label": "incorrect"}
{"text": "I västerländska industriländer har brottsligheten ökat kraftigt och kontinuerligt.", "label": "correct"}
{"text": "uppmuntras på alla sätt att skaffa sig utbildning.", "label": "incorrect"}
{"text": "De stenkolsdrivna värmekraftverken är därför liksom järn- och stålverken i regel lokaliserade till brytningsområdena, t.ex. till de stora stenkolsdistrikten i England, Västtyskland, Polen och Sovjetunionen.", "label": "correct"}
{"text": "Man vänder sig socialnämnden till eller hemhjälpsnämnden.", "label": "incorrect"}
{"text": "Urinprov kan lämnas utan till läkarremiss laboratoriet, som arbetar under tystnadsplikt.", "label": "incorrect"}
{"text": "Men också två stora och två små (Holland Belgien) kan slå ut en stor och en liten.", "label": "incorrect"}
{"text": "Det har sagts att det var lätt i vallokalen i år.", "label": "correct"}
{"text": "För bildtolkens användning i Skandinavien utnyttjas f.n. sju språk, valda med hänsyn till frekvens av utlänningar i vårt land.", "label": "correct"}
{"text": "Solitära getingar gräver ett par djupa cm bon med en enda ' cell ' i botten.", "label": "incorrect"}
{"text": "Vidare är det inte yttre band som håller samman familjen utan medlemmarnas känslor för varandra.", "label": "correct"}
{"text": "Dessutom finns det valsedelsblanketter utan partibeteckning och namn på alla ställen där man kan.", "label": "incorrect"}
{"text": "Hör du till dem som tänker söka i jobb vår så har du kanske börjat fundera på hur du skall gå tillväga.", "label": "incorrect"}
{"text": "Du har kanske läst platsannonser och försökt räkna ut om det blir lätt eller svårt att få jobb.", "label": "correct"}
{"text": "Det inlägget från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid studiedagar som inleddes i Stockholm på torsdagen.", "label": "incorrect"}
{"text": "Stämmer västens storlek och barnets vikt?", "label": "correct"}
{"text": "Javisst, men den tycker inte att det särskilt intressant.", "label": "incorrect"}
{"text": "Men trots ökade statsutgifter så blir det inkomstökning för privatpersoner.", "label": "correct"}
{"text": "Om du kör på halvljus jämt - också på dagen - måste du helt enkelt byta glödlampor var 700:e mil för att ha hygglig effekt.", "label": "correct"}
{"text": "De innebär att * tvåkammarriksdagen ersätts med en enkammarriksdag med 350 ledamöter, * ett nytt valsystem med direkta val till hela riksdagen och 3-åriga mandatperioder införs. Valsystemet tillämpas redan vid höstens val, * parlamentarismen skrivs delvis in i grundlagen, * val till riksdag, landsting och kommunfullmäktige sker samtidigt.", "label": "correct"}
{"text": "Vattnet in tas och släpps ut i Öregrundsgrepen.", "label": "incorrect"}
{"text": "KPI är konstruerad som en kedjeindex med årslänkar vilket innebär att man kan jämföra prisutvecklingen år från år.", "label": "correct"}
{"text": "Frekvensen av konsekvent skolk inte så utbredd som vantrivseln i skolan.", "label": "incorrect"}
{"text": "Statens pris- och kartellnämnd följer prisutvecklingen noga.", "label": "correct"}
{"text": "Gatorna fylls med andra bilar.", "label": "correct"}
{"text": "Det beror på att de flesta av oss vill ha så många dubbar i däcken, som det finns plats för.", "label": "correct"}
{"text": "Det finns en lång tradition i vårt land att acceptera föräktenskapliga förbindelser (i vissa former) men det förefaller vara sannolikt att de föräktenskapliga och utomäktenskapliga förbindelserna har ökat.", "label": "correct"}
{"text": "Och det hela är uträknat så att det jämnar ut sig i längden för parter alla.", "label": "incorrect"}
{"text": "Socialt beteende kan även resultera samverkan i i större grupper, ofta utan samband med fortplantningen (fig. 20).", "label": "incorrect"}
{"text": "Själva röstningen går i stort sett till som tidigare med den skillnaden att det gäller tre val * * I Göteborg, Malmö och på Gotland, där kommunerna själva fullgör landstingens uppgifter, har man två val - inte landstingsval. samtidigt.", "label": "correct"}
{"text": "Man ser inte biståndet som en rättighet man om är sjuk, har det bekymmersamt eller är handikappad så att man behöver ekonomiskt stöd, kanske bara för tillfället.", "label": "incorrect"}
{"text": "Lyckligtvis är detta blott tidsfråga.", "label": "incorrect"}
{"text": "För ett antal grupper, 8 personer i varje grupp, visade man en ' standardlinje ' med vilken tre andra linjer skulle jämföras.", "label": "incorrect"}
{"text": "Bör inte lusten att vårda i stället ses som en ytterligt värdefull kvinnlig egenskap, som samhället bör ta vara på, när vi inom en snar framtid enligt våra framtidsforskare får datastyrda fabriker och måste sysselsätta allt fler människor den vårdande sektorn?", "label": "incorrect"}
{"text": "Metoden innebär dock risken att angränsande områden kan få för ringa.", "label": "incorrect"}
{"text": "En avromantisering av är äktenskapet nödvändigt för kvinnans egen skull.", "label": "incorrect"}
{"text": "Har herrarna alldeles glömt existensen av könssjukdomar, vissheten att ett otal barn skulle födas utan att man hade en chans att identifiera fadern, att en våldsam svartsjuka och misstänksamhet skulle utbryta till höger och vänster (för ännu har den mänskliga naturen inte totalt förändrats), att barnen (som ändå har rätt att känna sitt ursprung) sannolikt skulle avsky och hata varandra från första stund de började reagera.", "label": "correct"}
{"text": "Urvalet leksaker, som finns med i broschyren, har gjorts av lekrådet, i vilket bland andra ingår barnpsykologer.", "label": "incorrect"}
{"text": "Kommer Storbritannien, Irland, Sverige, Norge och Danmark med så växer EEC med ytterligare cirka 75 milj människor.", "label": "correct"}
{"text": "Dessutom finns ambulerande förmedling inom varje distrikt.", "label": "correct"}
{"text": "Men det räcker inte med att påverka kvinnorna själva i denna riktning och att söka undanröja kvarstående hinder i yttre mening.", "label": "correct"}
{"text": "Mycket skall pressas in i dubbelarbetande kvinnans arbetsdag.", "label": "incorrect"}
{"text": "Skicka in kvittot lämna det på försäkringskassan så får du den ersättning du har rätt till.", "label": "incorrect"}
{"text": "Sjukdagar fem per år och individ - dvs mindre än ca två procent av arbetstiden - är en siffra som är svår att underskrida.", "label": "incorrect"}
{"text": "Valfrihetens symbol måste göras till tecken för kvinnans frigörelse.", "label": "correct"}
{"text": "Även där är det dock de båda makarna som har huvudrollen, inte prästen.", "label": "correct"}
{"text": "Vi varierar i vårt beteende från situation till situation beroende på vilka andra människor som finns med.", "label": "correct"}
{"text": "De innebär att * tvåkammarriksdagen ersätts med en enkammarriksdag med 350 ledamöter, * ett nytt valsystem med direkta val till hela riksdagen och 3-åriga mandatperioder införs. Valsystemet tillämpas redan vid höstens, * parlamentarismen skrivs delvis in i grundlagen, * val till riksdag, landsting och kommunfullmäktige sker samtidigt.", "label": "incorrect"}
{"text": "Protestanterna räknar ursprungligen bara med ett enda skäl för skilsmässa, nämligen otrohet hos en av makarna.", "label": "correct"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått att för vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "I utvecklingsländerna ligger förhållandena till annorlunda.", "label": "incorrect"}
{"text": "Man förutsätter att alla ska anpassa sig till de tider som en gång är fastställda.", "label": "correct"}
{"text": "Det beror mest på dig själv.", "label": "correct"}
{"text": "I dessa fall använder man inte termen socialt beteende.", "label": "correct"}
{"text": "Datatekniken kommer att förändra storföretagen - de tekniska framstegen underlättar och driver fram en utveckling stora mot företag i både produktion och distribution.", "label": "incorrect"}
{"text": "Det första tecknet på en graviditet är som regel utebliven menstruation.", "label": "correct"}
{"text": "Massflyget blir en realitet - över huvud taget kommer vi att resa mera.", "label": "correct"}
{"text": "Sen ska vi försöka få ihop 200-300 tjänsteman, svenskar med erfarenhet av internationellt arbete och som helst talar franska flytande.", "label": "correct"}
{"text": "Den hårt rollbundna familjen är dessutom på.", "label": "incorrect"}
{"text": "Andra tecken på graviditet förekommer men kan för kvinnan svårtolkade.", "label": "incorrect"}
{"text": "På förmiddagen tränas du i olika utbildningsgrenar, i regel omkring kl 11.", "label": "incorrect"}
{"text": "Ge ordentligt vinglingsutrymme när du kör om!", "label": "correct"}
{"text": "Det finns också människor som klarar sig med ett mål mat.", "label": "correct"}
{"text": "Eller har flera faktorer påverkat dess utveckling?", "label": "correct"}
{"text": "En sådan familjeform kallas polygyni.", "label": "correct"}
{"text": "Som om det inte där, liksom överallt annars, rör sig om klasskillnader.", "label": "correct"}
{"text": "Den ger vägledning på ungefär samma sätt som kostcirkeln, hjälper som oss att välja rätt kost för att få riktig näring.", "label": "incorrect"}
{"text": "Vilka möjligheter att förebygga ungdomsbrottslighet finns eller finnas borde?", "label": "incorrect"}
{"text": "Vardagstrafikanter för majoriteten trafikolyckor, och de inträffar i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "incorrect"}
{"text": "Vad har då hänt i ett par länder, där man avskaffat hyresregleringen?", "label": "correct"}
{"text": "Sedan är det för sent.", "label": "correct"}
{"text": "Hur förhållandet blivit beror till stor del känslokontakten på under tidigare år.", "label": "incorrect"}
{"text": "Men från jordbrukets organisationer har man försäkrat att jordbruket inte skulle komma att fälla en sådan för uppgörelse Sveriges del.", "label": "incorrect"}
{"text": "I en del ämnen har läraren fler timmar än enskilde den eleven.", "label": "incorrect"}
{"text": "En avromantisering av äktenskapet är nödvändigt för kvinnans egen skull.", "label": "correct"}
{"text": "Först och främst är det för den kristna etiken nödvändigt sociala hinder av olika slag mot giftermål bryts ner, effektivt och obönhörligt.", "label": "incorrect"}
{"text": "Det är lika viktigt att bägge får full möjlighet att bygga upp sitt förhållande till barnen.", "label": "correct"}
{"text": "Det innebär bl.a. att endast en skatteskala kommer att finnas för beräkning av statlig inkomstskatt.", "label": "correct"}
{"text": "Denna familjetyp förekommer i socialgrupp 1.", "label": "correct"}
{"text": "Röstberättigad är svensk medborgare som * är född 1950 eller tidigare, * är omyndigförklarad, och * är upptagen i röstlängd.", "label": "incorrect"}
{"text": "Sådant avdrag medges på sätt framgår av nedanstående tablå.", "label": "correct"}
{"text": "Den kvinnliga medborgarrätten är därför i praktiken ett barn av demokratins genombrott i vårt land liksom också den gifta kvinnans juridiska likställighet mannen.", "label": "incorrect"}
{"text": "Möjligheten att få del av njutning denna har i vår tid ökats genom preventivmedelsteknik.", "label": "incorrect"}
{"text": "Som bevis torde godtas dom eller avtal om underhållsskyldighet jämte kvitto på betalt belopp eller intyg från trovärdig person.", "label": "correct"}
{"text": "Omkring en äldre får sina pensioner höjda indirekt genom KPI.", "label": "incorrect"}
{"text": "För detta har man använt jästsvampar och vissa bakterier.", "label": "correct"}
{"text": "Arbetsförmedlingen ger dig information om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den tillhandahåller också en omfattande information om läget på arbetsmarknaden inom olika branscher och i olika delar av landet. erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter. hjälper dig särskilda genom åtgärder - arbetsvård - att minska eller undanröja de hinder som ett handikapp kan utgöra för dig på arbetsmarknaden och försöker finna ett lämpligt arbete i öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "incorrect"}
{"text": "Och de tillägger att strängt taget är den nya matematiken inte ens särskilt ny!", "label": "correct"}
{"text": "Nu kan vi låta barnen om dom vill.", "label": "incorrect"}
{"text": "Skilsmässa eller inte - vad säger de som inte religiösa är?", "label": "incorrect"}
{"text": "Befordringsavgiften högre är för ilpaket.", "label": "incorrect"}
{"text": "Därmed kommer frågan, om sexuellt samliv utanför äktenskapet är etiskt rätt eller inte, i ett nytt läge.", "label": "correct"}
{"text": "Försök har visat att det går att lära en hund skilja på matskålar med olika färger.", "label": "incorrect"}
{"text": "Man skall mer än tidigare knyta an till elevernas spontana.", "label": "incorrect"}
{"text": "Dem av var tre barn.", "label": "incorrect"}
{"text": "En börda blir det, i kibbutzernas mening, när kvinnan förutsätts vårda och fostra barnen därför att det är hon som dem föder.", "label": "incorrect"}
{"text": "Exemplet från Utah ger också anledning att ställa en annan fråga.", "label": "correct"}
{"text": "Mycket få kvinnor orkar i framhärda en livsform eller attityd som försvårar förhållandet till man och barn.", "label": "incorrect"}
{"text": "Samhället bör socialvårdande insatser, speciellt barn- och ungdomsvård, förebygga brottslighet.", "label": "incorrect"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på arbetsplats en, skall alla elever i årskurs 9 ha under två veckor.", "label": "incorrect"}
{"text": "Tyvärr har däckdubbar på barmark blivit ett mycket större bekymmer än vad är nödvändigt.", "label": "incorrect"}
{"text": "Vid undersökningstillfället kom över % av en årskurs till gymnasierna - nu är vi uppe i över 30 %.", "label": "incorrect"}
{"text": "Utan den stora vinningen med ett fullständigt datamaskinval är att valresultatet för riksdagsvalet kommer att vara till 99,9 färdigräknat innan valdagen är slut.", "label": "incorrect"}
{"text": "Man bjuder med stolthet ut potatis med 0,02 procent bisulfit i okokt produkt.", "label": "correct"}
{"text": "Stenkolsdrivna de värmekraftverken är därför liksom järn- och stålverken i regel lokaliserade till brytningsområdena, t.ex. till de stora stenkolsdistrikten i England, Västtyskland, Polen och Sovjetunionen.", "label": "incorrect"}
{"text": "Den säger i princip följande:", "label": "correct"}
{"text": "Den ökade stimulerar avkastningen odlarna till att vidta även andra förbättringar inom jordbruket.", "label": "incorrect"}
{"text": "En person i angiven viktklass hålls flytande.", "label": "correct"}
{"text": "Man bjuder stolthet ut potatis med 0,02 procent bisulfit i okokt produkt.", "label": "incorrect"}
{"text": "Alltnog: i dessa kommitteer sitter ett par man från den mäktiga kommissionen.", "label": "correct"}
{"text": "Genom att skriva rader skulle de kunna få en skattesänkning på i många fall över 100 kronor om året.", "label": "incorrect"}
{"text": "Mot detta invänds, att även om gruppäktenskap skulle lösa vissa problem, skulle andra problem skapas, då inte längre en man och en kvinna kunde göra anspråk på att få rå om varandra.", "label": "correct"}
{"text": "Fördelningen mellan hydro- och termogenererad elkraft i vissa områden.", "label": "correct"}
{"text": "Överallt - i förorten med 12-våningshus eller i glesbygden med kilometrar eller mil mellan egnahemmen - lever den lilla familjen, den ensamma mamman eller pappan och de helt ensamstående i sina små separata kuber, som är som vattentäta skott mot påverkan utifrån, mot känslomässiga och andra befriande, stimulerande kontakter med andra människor.", "label": "correct"}
{"text": "Vi jämföra attityden mellan makarna i 177 föräldrapar.", "label": "incorrect"}
{"text": "Undervisningen kan delas upp på varje för sig eller samordnas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "incorrect"}
{"text": "När man är hemmafru får man det svårt när man skiljer sig.", "label": "correct"}
{"text": "I varje fall kan detta protein bli stort av värde som tillskottsfoder för husdjur.", "label": "incorrect"}
{"text": "Arbetsförmedlingen är samhällets på serviceorgan arbetsmarknaden.", "label": "incorrect"}
{"text": "I vår tid är det nog däremot inte vanligt, att man vid äktenskapets ingående säger sig - och andra:", "label": "correct"}
{"text": "Man kan nu utse en person till riksdagsman, oberoende av var i landet han eller hon bor.", "label": "correct"}
{"text": "Vad har då hänt ett par länder, där man avskaffat hyresregleringen?", "label": "incorrect"}
{"text": "SAF-chefen Curt Steffan Giesecke har föreslagit ett bonussystem i, en premiering av dem som har den minsta frånvaron, för att vända utvecklingen.", "label": "incorrect"}
{"text": "När ackorden sätts, sätts dom så att man inte kan höja lönen ett dugg, fast enligt lagen ska det finnas en tioprocentig möjlighet att höja ackordet.", "label": "correct"}
{"text": "Orienteringsämnen blir ett sammanfattande begrepp för en del ämnen: på lågstadiet religionskunskap och hembygdskunskap på mellanstadiet religionskunskap, samhällskunskap, historia, geografi och naturkunskap på högstadiet religionskunskap, samhällskunskap, historia, geografi, biologi, fysik och", "label": "incorrect"}
{"text": "Kommunalt bostadstillägg (Kbt) kan ges till den som har ålders-, förtids- eller änkepension, eller sjukbidrag hustrutillägg", "label": "incorrect"}
{"text": "Men samtidigt pågick i en Europa nästan parallell utveckling.", "label": "incorrect"}
{"text": "Dessutom ska den arbetslöse: - ha haft ett avlönat arbete eller varit egen företagare - inte få ersättning från arbetslöshetskassa - ha arbetat minst 24 månader under de tre åren före arbetslösheten - ha varit anmäld som arbetssökande vid arbetsförmedlingen under viss tid (i regel 2 månader) - vara arbetsför och beredd att ta ett lämpligt arbete som arbetsförmedlingen föreslår.", "label": "correct"}
{"text": "År 1920, och först då, fick den gifta fullständig myndighet.", "label": "incorrect"}
{"text": "Alla som är upptagna i röstlängd får ett röstkort per post omkring den 17 augusti.", "label": "correct"}
{"text": "Det borde självfallet vara så att stora och ständigt växande skaror män och kvinnor ställde sig bakom kraven reell på likställdhet för kvinnan men så tycks inte ske.", "label": "incorrect"}
{"text": "därför redan från början ihåg att inte lämna informationer till obehöriga.", "label": "incorrect"}
{"text": "De fick i fylla en sats som började ' Den som bestämmer mest hemma hos oss... '", "label": "incorrect"}
{"text": "Den strikta arbetsfördelningen eller hierarkin mellan samhällsmedlemmarna baseras på ett rikt system av signaler.", "label": "correct"}
{"text": "Det har sedan gått saktare när det gällt kvinnans reella ekonomiska och sociala.", "label": "incorrect"}
{"text": "Skattereformen skulle medföra att valfriheten blev illusorisk säger man.", "label": "correct"}
{"text": "Är bayless Sveriges förste ' drilling manager ', halvstatlig dessutom.", "label": "incorrect"}
{"text": "Det är enögt och kortsynt, att som många radikala män gör, beklaga kvinnornas bristande intresse och aktivitet i politik och samhällsliv, beklaga deras bristande nutidsorientering och yrkesambitioner, utan att påtala sina medbröders ovillighet att i praktiken underlätta en genomförd kvinnoemancipation.", "label": "correct"}
{"text": "Samma sak gäller också till stor del de nya stora fiskena i Syd- och Sydvästafrika, vilka är baserade på den rika produktionen i.", "label": "incorrect"}
{"text": "En viktig faktor kan vi komma åt genom att ställa frågan: vad var det som ihop äktenskapen under tidigare skeden?", "label": "incorrect"}
{"text": "Arbetsgivare, som vill införa arbetskraft, måste också se att en tillfredsställande bostad finns.", "label": "incorrect"}
{"text": "Se Brottsligheten 1965 och 1966 (SOS).", "label": "correct"}
{"text": "Hon går ifrån litet tidigare ibland för att sköta hushållet.", "label": "incorrect"}
{"text": "I det första fallet kan man diskutera i vad mån det är en realistisk föreställning att kärnfamiljen mäktar med huvudansvaret - för att inte säga monopolet - att tillfredsställa samtliga sina medlemmars psykologiska behov av sympati, personlig förståelse, uppmuntran och stöd.", "label": "correct"}
{"text": "Är det en säkerhetsfråga som fackföreningen / elevrådet bör ta upp?", "label": "correct"}
{"text": "Kör du på annan väg än motorväg får du tillfälligt köra över heldragen kantlinje för att underlätta omkörning för andra förare.", "label": "correct"}
{"text": "För bildtolkens användning i utnyttjas f.n. sju språk, valda med hänsyn till frekvens av utlänningar i vårt land.", "label": "incorrect"}
{"text": "Barn leker nästan jämt, leken är deras ' arbete '.", "label": "correct"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per år.", "label": "correct"}
{"text": "valmaskinleverantören sviktade i sista stund och vi får vänta till nästa val.", "label": "incorrect"}
{"text": "I utvecklingsländerna ligger förhållandena annorlunda till.", "label": "correct"}
{"text": "Vad innebär teorin om straffets allmänpreventiva effekt?", "label": "correct"}
{"text": "Bayless är Sveriges förste ' drilling manager ', halvstatlig dessutom.", "label": "correct"}
{"text": "Dessutom ska den arbetslöse: - ha haft ett avlönat arbete eller varit egen företagare - inte få ersättning från arbetslöshetskassa - ha arbetat minst 24 månader under de tre åren före arbetslösheten - ha varit anmäld som arbetssökande vid arbetsförmedlingen under viss (i regel 2 månader) - vara arbetsför och beredd att ta ett lämpligt arbete som arbetsförmedlingen föreslår.", "label": "incorrect"}
{"text": "Den fyller 20 år senast den 31 december 1970 har alltså rösträtt.", "label": "incorrect"}
{"text": "I en skola för alla är det inte realistiskt att kräva samma prestationer av alla elever.", "label": "correct"}
{"text": "Dessa orter, där sålunda postnumret bestäms av den lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings och Backa Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje, Täby, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "incorrect"}
{"text": "Hjälp med att komma åt besvärliga småkryp där de är svåråtkomliga hör till god ton i tordmularnas umgängesliv.", "label": "correct"}
{"text": "Problemet! kostar de pengar.", "label": "incorrect"}
{"text": "Där har också den enskildes läggning och intressen kommit att mera värderas, vilket ofta medför att familjens medlemmar splittras också i fråga om nöjen och i fråga om religiöst engagemang.", "label": "incorrect"}
{"text": "Man får anta det att numera och speciellt i de yngre familjerna råder en något mer likformig arbetsfördelning.", "label": "incorrect"}
{"text": "Problemet! de kostar pengar.", "label": "correct"}
{"text": "Så anpassas antalet fångade näringslarver efter den egna larvens utveckling i boet.", "label": "correct"}
{"text": "I annat fall finns de hos partiernas expeditioner / valbyråer.", "label": "correct"}
{"text": "Att kvinnor kan göra samma saker som män, är det väl ingen som betvivlar.", "label": "correct"}
{"text": "Eller också kan det gälla adresser till en gård eller en by i ett område där det inte finns gatuadresser.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång kvartalet i - från 1970 en gång i månaden - visar en långsiktig ökning av antalet sjukfrånvarande.", "label": "incorrect"}
{"text": "Hur EEC finansieras i dag kan vi hoppa över.", "label": "correct"}
{"text": "Från sekelskiftet till fram 1960-talets början har konsumtionen av primärenergi ökat med ca 3 % om året.", "label": "incorrect"}
{"text": "Per capita, per ' huvud ', dvs per person.", "label": "correct"}
{"text": "Samtidigt blir det sämre för alla som bor på Norra Stationsgatan, en av Essingeledens stora tillfarter.", "label": "correct"}
{"text": "Före byggstarten i Forsmark måste ha:", "label": "incorrect"}
{"text": "Från är energisynpunkt det fördelaktigt med korta näringskedjor (s. 48).", "label": "incorrect"}
{"text": "Det beror på att de flesta av oss vill så många dubbar i däcken, som det finns plats för.", "label": "incorrect"}
{"text": "Arbetsgivare, som vill införa arbetskraft, måste också se till att en tillfredsställande bostad finns.", "label": "correct"}
{"text": "Make även kan få fri resa.", "label": "incorrect"}
{"text": "Då var det hon som var mest yrkesverksam.", "label": "correct"}
{"text": "I de flesta samhällen har kvinnan uppfattats som mer monogam än.", "label": "incorrect"}
{"text": "Har vi en tendens att alltmer upp oss och leva generationsvis?", "label": "incorrect"}
{"text": "Smålägenheter många försvinner och större kommer istället.", "label": "incorrect"}
{"text": "Fram till maj - juni nästa år är det lagkaptenen Sverker Åström som under ordförandeskap Feldts gör det reella jobbet.", "label": "incorrect"}
{"text": "större delen går fångsterna åt för att täcka dessa länders egna behov.", "label": "incorrect"}
{"text": "En katalog över påföljderna finns i 1 kap. 3 §.", "label": "incorrect"}
{"text": "Det skall t.ex. höras i en del större frågor innan fattar beslut, men rådet är inte bundet av parlamentets yttranden.", "label": "incorrect"}
{"text": "Ibland är det svårt att själv leta fram alla upplysningar som man behöver.", "label": "correct"}
{"text": "Docent Klockhoff hoppas på detta förfarande inom en snar framtid.", "label": "correct"}
{"text": "Så anpassas antalet fångade efter den egna larvens utveckling i boet.", "label": "incorrect"}
{"text": "För att belysa verkningarna för folkpensionärerna av det nya systemet att beräkna extra avdrag åberopade finansministern i propositionen till riksdagen följande tabell.", "label": "correct"}
{"text": "Vid Kvarnvikens båtsällskap gjorde man byggnadsjobbet själv och fick ner lägga c:a 8500 kronor i materialavgifter.", "label": "incorrect"}
{"text": "1980 har vi miljoner 4,8 invånare i denna grupp.", "label": "incorrect"}
{"text": "Rådet har bland annat gjort en översyn av leksakssortimentet.", "label": "correct"}
{"text": "Vilket samband finns mellan energiförbrukning och levnadsstandard?", "label": "correct"}
{"text": "Electrolux-systemet är ett toalettsystem helsvenskt, som är avsett för villor, fritidsanläggningar och större fartyg men det kan även passa in inom fritidsbåtssektorn som uppsamlingsanläggning.", "label": "incorrect"}
{"text": "Därför att de har råd att välja t.ex. mellan att arbeta borta och arbeta hemma, t.ex. mellan att ha barn och ta abort.", "label": "correct"}
{"text": "Nu hamnar alla grundskolans elever i den konkurrensskola som dr Hedqvist bl.a. av mentalhygieniska skäl finner det olyckligt att vi har fått.", "label": "correct"}
{"text": "Kvinnorna hjälper industrin till stora förtjänster.", "label": "correct"}
{"text": "Urvalet av leksaker, som finns med i broschyren, har gjorts av lekrådet, i vilket bland andra ingår barnpsykologer.", "label": "correct"}
{"text": "Då kan man förstås ge sig sjutton på att det blir glansis och snömodd på vägarna igen.", "label": "correct"}
{"text": "Information ges dels i en broschyr, ' Tjäna på att veta om leksaker ', som delas ut utan kostnad, dels på skärmar vid de olika typerna av leksaker och lekmaterial.", "label": "correct"}
{"text": "Vill därför de ge Sverige en bra lösning.", "label": "incorrect"}
{"text": "Det är helt naturligt, att det lätt blir en spänning mellan äktenskapets samhälleliga och privata sida.", "label": "correct"}
{"text": "Per-Ola Larsson som är sekreterare i utredningen och sedan ett år tillbaka är chef för valsektionen inom CFU är rätta mannen att svara på den frågan.", "label": "incorrect"}
{"text": "För detta har man använt och vissa bakterier.", "label": "incorrect"}
{"text": "Den enskilda människan inte ut att vara intresserad.", "label": "incorrect"}
{"text": "De ger mannen markservice och fungerar som hans obetalda assistent så att hans arbetskraft kan utnyttjas dubbelt effektivt.", "label": "correct"}
{"text": "Vad skapar den kollektiva barnuppfostran för människor?", "label": "incorrect"}
{"text": "Förekommer studieavbrott också av taktiska skäl.", "label": "incorrect"}
{"text": "Under en övergångsperiod på ett halvår gäller både den gamla och nya femöringen.", "label": "correct"}
{"text": "Förhållandet mellan föräldrar och barn är givetvis något mycket mer än vad som ligger i begreppet ' barnavård '.", "label": "correct"}
{"text": "Information ges dels i broschyr en, ' Tjäna på att veta om leksaker ', som delas ut utan kostnad, dels på skärmar vid de olika typerna av leksaker och lekmaterial.", "label": "incorrect"}
{"text": "Dessutom innebär den ofta ett i återfall kasuistisk etik som lägger större vikt vid den formella situationen än vid den personliga avgörelsen.", "label": "incorrect"}
{"text": "Men minoritetsgruppens problem har börjat uppmärksammas av både medicinare och psykologer.", "label": "correct"}
{"text": "Olika block inom kommissionen med frågor som t.ex. berör utlandsförbindelser handelspolitik kol-ochstålunionen Euroatom jordbruksfrågor industripolitik ekonomisk-monetär politik", "label": "incorrect"}
{"text": "Här: den ställning person en intar i en grupp.", "label": "incorrect"}
{"text": "I en del kommuner kan få man kommunal kontanthjälp.", "label": "incorrect"}
{"text": "De olika arterna av vinkarkrabbor är sexuellt isolerade genom denna för varje art typiska.", "label": "incorrect"}
{"text": "Det är förbjudet att köra med något till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "incorrect"}
{"text": "Staten bostadslån - utöver bankernas långivning - för att bygga eller bygga om bostadshus.", "label": "incorrect"}
{"text": "Från 1 januari 1970 tillämpas ett nytt och enklare system för av ersättning kostnader vid läkarvård.", "label": "incorrect"}
{"text": "Ett väl ihopläkt nyckelben och ett strålben som läkt i en ful vinkel visar att varit skadad på såväl höger som vänster sida.", "label": "incorrect"}
{"text": "Vad är viktigt att ta reda på när söker arbete?", "label": "incorrect"}
{"text": "utgår under högst 12 månader.", "label": "incorrect"}
{"text": "Vilka svenska myndigheter är det främst sysslar med invandrarfrågor?", "label": "incorrect"}
{"text": "Men det går inte här.", "label": "correct"}
{"text": "Normalt ska det vara cirka 100 dubbar per hjul.", "label": "correct"}
{"text": "Under fredsutbildningen framkommer detta särskilt tydligt vid övningar med skarp ammunition.", "label": "correct"}
{"text": "En kvarts miljon 1950 personbilar, två miljoner fler idag.", "label": "incorrect"}
{"text": "Som den vill bli accepterad upplever belöning eller straff i de gillanden resp ogillanden som följer på olika beteenden.", "label": "incorrect"}
{"text": "Det har hävdats att genom släkt- och generationsbandens upplösning har individens upplevelse av organiskt socialt sammanhang gått förlorad.", "label": "correct"}
{"text": "Det gäller t.ex. säsongarbetslösa byggnadsarbetare.", "label": "correct"}
{"text": "För de ungas fritid har många kommuner en omfattande fritidsverksamhet.", "label": "correct"}
{"text": "Man skall mer än tidigare knyta an till elevernas spontana musikintresse.", "label": "correct"}
{"text": "Men jag tror att orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "correct"}
{"text": "Gott humör, renhårighet och hjälpsamhet skapar gemensam trevnad.", "label": "correct"}
{"text": "Har de en annan funktion än stadsparkerna.", "label": "incorrect"}
{"text": "Av barnen, som är underlägsna föräldrarna i makt, har sonen större auktoritet än dottern.", "label": "correct"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmäla detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "correct"}
{"text": "Ty det ligger för Gud all makt uppå, att man uppfostrar barn, som äro samhället till gagn och främja Guds kunskap, ett saligt liv och alla dygder, så att ondskan och djävulen bekämpas '. 1", "label": "correct"}
{"text": "Hunden sammanknippar dofter och händelser från en tidigare upplevelse med något som händer senare.", "label": "correct"}
{"text": "Massflyget blir en realitet - över huvud taget kommer att resa mera.", "label": "incorrect"}
{"text": "De besvaras ibland med påståendet, att äktenskapet är en ren privatsak, inte angår samhället.", "label": "incorrect"}
{"text": "För ena maken outnyttjat grundavdrag eller del därav inte kan överföras till den andra maken.", "label": "incorrect"}
{"text": "Förvärvsavdrag kan medges från A-inkomst, om det finns hemmavarande barn under 16 år.", "label": "correct"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "correct"}
{"text": "I en del större städer och också på vissa orter som ligger de i tre största städernas närområden har varje ort inte bara ett enda eller några få postnummer utan en hel nummerserie.", "label": "incorrect"}
{"text": "Nu chansar hunden och förefaller alltså oskyldig.", "label": "correct"}
{"text": "Hur sker kommunikationen hos samhällsbildande djur?", "label": "correct"}
{"text": "Men blir den det genom sin erfarenhet.", "label": "incorrect"}
{"text": "Nu hunden chansar och förefaller alltså oskyldig.", "label": "incorrect"}
{"text": "Kibbutzerna är i högsta grad barncentrerade samhällen, det är ju naturligt eftersom barnen utgör kibbutzernas framtid, deras möjlighet att överleva.", "label": "incorrect"}
{"text": "Vilka svenska myndigheter är det främst som sysslar med invandrarfrågor?", "label": "correct"}
{"text": "I räknar man så här:", "label": "incorrect"}
{"text": "Attraktion, hängivenhet, den allmänna kultursituationen, den aktuella är exempel på yttre sådana faktorer.", "label": "incorrect"}
{"text": "En ung hund en är oerfaren hund och alltså inte ' klok '.", "label": "incorrect"}
{"text": "En jämförelse mellan kvinnors och mäns prestationer i arbetslivet på utfaller grund härav ofta till kvinnornas nackdel.", "label": "incorrect"}
{"text": "bör vara tacksamma mot sin forne kompanichef...", "label": "incorrect"}
{"text": "Den som skattar för 30000 om året och bor i en kommun med genomsnittsskatt 100 får kronor i skattesänkning genom att begära utträde ur kyrkan.", "label": "incorrect"}
{"text": "Kom därför redan från början ihåg att inte lämna informationer till obehöriga.", "label": "correct"}
{"text": "Därför vet man inte säkert i vilken utsträckning kriminalstatistikens siffror visar på reella förändringar i brottsligheten.", "label": "correct"}
{"text": "Alla tre möjligheterna praktiseras, alla medför också svårigheter.", "label": "incorrect"}
{"text": "Dessa beräknas i första pågå hand ett år.", "label": "incorrect"}
{"text": "De som arbetar väl har i och för sig någon inkomst, studerande har lånemöjligheter.", "label": "incorrect"}
{"text": "Den som missnöjd med nämndens beslut kan överklaga det hos domstol.", "label": "incorrect"}
{"text": "SAF-chefen Curt Steffan Giesecke har föreslagit ett bonussystem i sjukförsäkringen, en premiering av dem som har den minsta frånvaron, för att vända utvecklingen.", "label": "correct"}
{"text": "Hos andra fiskar utgör färgen och fenföringen signaler vid revirhävdandet.", "label": "correct"}
{"text": "Barn leker nästan jämt, är deras ' arbete '.", "label": "incorrect"}
{"text": "Den säger i följande princip:", "label": "incorrect"}
{"text": "Man kan tolka det här på något olika sätt men tydligt är att ungdomarnas biobesök också har stor betydelse för kamratkontakter och för kontakter med det andra könet.", "label": "correct"}
{"text": "Hunden sammanknippar dofter och händelser en tidigare upplevelse med något som händer senare.", "label": "incorrect"}
{"text": "Studera park- och grönområden i din egen stad.", "label": "correct"}
{"text": "Invandrarna är på samma sätt som svenskarna anslutna till den fackliga organisationen.", "label": "correct"}
{"text": "Hos andra arter förekommer endast vertikala klorörelser.", "label": "correct"}
{"text": "Urinprov kan lämnas måndagar - fredagar mellan kl. 8.30 - 18.00 till RFSU-kliniken i Stockholm, Rosenlundsgatan 13, 3 tr. samt mellan kl. 9.30 - 18.00 till RFSU-kliniken i Göteborg, Sociala huset, ingång J.", "label": "correct"}
{"text": "Är det en som säkerhetsfråga fackföreningen / elevrådet bör ta upp?", "label": "incorrect"}
{"text": "I en del större städer och också på vissa orter som ligger i de tre största städernas närområden har varje ort inte bara ett enda eller några få postnummer utan en hel nummerserie.", "label": "correct"}
{"text": "Familjer med två barn eller flera kan få båda beloppen.", "label": "correct"}
{"text": "Och slutar det på 8 eller 9 öre ska det avrundas uppåt till närmaste tiotal.", "label": "correct"}
{"text": "Centerpartiet och Gunnar Hedlund är valets ' segrare ' med en andel av väljarkåren på över 20 procent och med stora inbrytningar i städerna.", "label": "correct"}
{"text": "Man förutsätter alla ska anpassa sig till de tider som en gång är fastställda.", "label": "incorrect"}
{"text": "Eftersom samtidigt verkningsgraden höjts, kan räkna vi med att konsumtionsstegringen av den nyttiggjorda energin varit betydligt högre än dessa värden.", "label": "incorrect"}
{"text": "Vid en ytlig kontakt ger de intryck av att vara glada, öppna, nyfikna och positiva mot sin omgivning.", "label": "correct"}
{"text": "Är det 80 har du tappat bort 20 procent - och bör då du åka till gummiverkstaden och få kompletteringsdubbat.", "label": "incorrect"}
{"text": "Centerpartiet och Gunnar är valets ' segrare ' med en andel av väljarkåren på över 20 procent och med stora inbrytningar i städerna.", "label": "incorrect"}
{"text": "Det är mycket viktigare än putsa på lacken!", "label": "incorrect"}
{"text": "Vi tar den enklaste vägen - den händige behöver ingen hjälp.", "label": "correct"}
{"text": "Valfrihetens symbol göras till tecken för kvinnans frigörelse.", "label": "incorrect"}
{"text": "är det som vi sätter störst avseende vid, säger de svenska EEC-förhandlarna.", "label": "incorrect"}
{"text": "Då har man kommit vid sidan om äktenskapets enligt bibeln primära 2 2 Primära = första. syfte.", "label": "correct"}
{"text": "Ty det ligger för Gud all makt uppå, att man uppfostrar barn, som äro samhället till och gagn främja Guds kunskap, ett saligt liv och alla dygder, så att ondskan och djävulen bekämpas '. 1", "label": "incorrect"}
{"text": "Adressen brukar finnas i telefonkatalogen.", "label": "correct"}
{"text": "Normalt ska det cirka vara 100 dubbar per hjul.", "label": "incorrect"}
{"text": "Både om protestanter och religiöst indifferenta gäller, att den moraliska bedömningen av en skilsmässa varierar med olika uppfattningar om äktenskapets uppgift.", "label": "correct"}
{"text": "Hon lever själv i en s.k. storfamilj.", "label": "correct"}
{"text": "Det monogama äktenskapet är enligt kristen uppfattning den bästa förutsättningen för att kontrahenterna ska lära känna varandra och i samman ett inbördes förtroende.", "label": "incorrect"}
{"text": "Bör inte lusten att vårda i stället ses som en ytterligt värdefull kvinnlig egenskap, som samhället bör ta vara på, när vi inom en snar framtid enligt våra framtidsforskare får datastyrda fabriker och måste sysselsätta allt fler människor inom den vårdande sektorn?", "label": "correct"}
{"text": "Om man gör egna förändringar, tänker man inte på att styrgeometrin förändras med bredare däck.", "label": "correct"}
{"text": "Soldaterna bör vara tacksamma mot sin forne kompanichef...", "label": "correct"}
{"text": "Företag som ordnar arbete i halvskyddad verksamhet kan få statsbidrag med 5000 kr per år och plats om platserna ställs till arbetsförmedlingens förfogande.", "label": "correct"}
{"text": "Två statliga utredningar, arbetande under 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "incorrect"}
{"text": "Visa att du kan klara det man väntar av dig!", "label": "correct"}
{"text": "Och 100 kvinnor står varje morgon med sin lilla grötklimp...", "label": "correct"}
{"text": "Dessutom kommer ensamstående en folkpensionär att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen och ändock bli skattefri.", "label": "incorrect"}
{"text": "En huvudtes i kibbutzideologin är fullständig jämställdhet mellan könen.", "label": "correct"}
{"text": "Hör du till dem som tänker söka jobb i vår så har du kanske börjat fundera på hur du skall gå tillväga.", "label": "correct"}
{"text": "Sociala synpunkter på brottsligheten gör sig allt starkare gällande.", "label": "correct"}
{"text": "Du måste därför redan från visa början dig mogen att ta ansvar för vad du gör.", "label": "incorrect"}
{"text": "I radio och teve, på kurser och föräldramöten får skolbarnens pappor och mammor lära sig mängdlära, statistik, funktioner, sannolikhetsberäkningar o.s.v..", "label": "correct"}
{"text": "Hälften av alla bilresor görs till och från arbetet.", "label": "correct"}
{"text": "Där har också den enskildes läggning och intressen kommit att värderas mera, vilket ofta medför att familjens medlemmar splittras också i fråga om nöjen och i fråga om religiöst engagemang.", "label": "correct"}
{"text": "Vid undersökningstillfället kom över 20 % av en årskurs till gymnasierna - nu är vi uppe i över 30 %.", "label": "correct"}
{"text": "De lär sig föra befäl över en pluton på omkring 40 man.", "label": "correct"}
{"text": "Ge exempel på hur serier av olika slags nyckelretningar utlöser ett beteendemönster.", "label": "correct"}
{"text": "Det statliga lånet är på mellan 15 och 30 procent byggkostnaderna av inom en viss ekonomisk ram.", "label": "incorrect"}
{"text": "ger makarna möjlighet till sexuell tillfredsställelse, bättre bärgning och barn, och den ger barnen vård och fostran.", "label": "incorrect"}
{"text": "Men det räcker med att påverka kvinnorna själva i denna riktning och att söka undanröja kvarstående hinder i yttre mening.", "label": "incorrect"}
{"text": "Västens stämmer storlek och barnets vikt?", "label": "incorrect"}
{"text": "Möjligheten att få del av denna njutning har i vår tid ökats genom preventivmedelsteknik.", "label": "correct"}
{"text": "De har en annan funktion än stadsparkerna.", "label": "correct"}
{"text": "Per capita, per ' ', dvs per person.", "label": "incorrect"}
{"text": "Vardagstrafikanter svarar för majoriteten trafikolyckor, och de inträffar i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "correct"}
{"text": "Fram till maj - juni nästa år är det lagkaptenen Sverker Åström som under Feldts ordförandeskap gör det reella jobbet.", "label": "correct"}
{"text": "Eller också kan det gälla adresser till en gård eller by en i ett område där det inte finns gatuadresser.", "label": "incorrect"}
{"text": "Man får anta att det numera och speciellt i de yngre familjerna råder en något mer likformig arbetsfördelning.", "label": "correct"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "correct"}
{"text": "De som frivilligt genomgår denna akt inför myndighet med vigselakt etablerar sig därmed i samhället som äkta makar.", "label": "correct"}
{"text": "På den andra sidan vill man ha svar på frågan: hur misslyckat ska ett äktenskap vara för att man ska ha rätt att känna sig fri från sin trohetsplikt?", "label": "correct"}
{"text": "Arbetsförmedlingen ger dig information om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den tillhandahåller också en omfattande information om läget på arbetsmarknaden inom olika branscher och i olika delar av landet. erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter. hjälper dig genom särskilda åtgärder - arbetsvård - att minska eller undanröja de hinder som ett handikapp kan utgöra för dig på arbetsmarknaden och försöker finna ett lämpligt arbete i öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "correct"}
{"text": "Hyresgästföreningen var besviken därför att de stegrade hyrorna i de äldre husen inte medförde någon sänkning av hyran i de nybyggda.", "label": "correct"}
{"text": "Nackdelarna för barnen med föräldrarnas heltidsarbete kunde emellertid minskas om det byggdes flera servicehus eller man på annat sätt hjälpte föräldrarna att ha råd att rationalisera hemarbetet så att de verkligen finge tid att ägna sig åt barnen efter arbetsdagens slut.", "label": "correct"}
{"text": "Det finns vidare enföräldersfamiljer, en eller (vanligare) mamma med ett eller flera barn.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska gifta sig och helst tidigt.", "label": "correct"}
{"text": "Där får barn som inte börjat skolan gratis läkarundersökning, hälsokontroll och viss vaccinering.", "label": "correct"}
{"text": "har sagts att det var lätt i vallokalen i år.", "label": "incorrect"}
{"text": "Karpar producerar t.ex. knorrande och brummande läten, är karaktäristiska för arten.", "label": "incorrect"}
{"text": "Ett modernt socialpolitiskt program därför en långtgående integration mellan bostads-, arbetsmarknads-, utbildnings- och familjepolitiken.", "label": "incorrect"}
{"text": "Dessa skapades för borgerskapets promenader och vila; de nya parkerna är avsedda för aktiv sport och strövtåg långa.", "label": "incorrect"}
{"text": "De har tidigare ställt sig för dyra i inköp för försvaret.", "label": "correct"}
{"text": "Flickorna får göra rätt pengarna.", "label": "incorrect"}
{"text": "Annars lossnar dubbarna snabbt och effekten minskar.", "label": "correct"}
{"text": "En ung hund är en oerfaren hund och alltså inte ' klok '.", "label": "correct"}
{"text": "med två barn eller flera kan få båda beloppen.", "label": "incorrect"}
{"text": "Det är en billig av trygghet.", "label": "incorrect"}
{"text": "Rabin tog upp ytterligare en rad frågor, vilka bland annat berörde kibbutzbarnens attityd till föräldrarna, mödrarnas inställning till den kollektiva uppfostran, olika ambitioner och förväntningar hos kibbutz- och moshavbarn, skillnader psykosexuella och skillnader i skuldkänslor och identifikation.", "label": "incorrect"}
{"text": "Varje reaktoraggregat erfordrar en vattenmängd av ca 40 m3/sek.", "label": "correct"}
{"text": "Då har man kommit vid sidan om äktenskapets enligt bibeln primära 2 2 Primära = första..", "label": "incorrect"}
{"text": "Det är viktigt dig för att känna till de här nyheterna.", "label": "incorrect"}
{"text": "Till vilken typ hör den?", "label": "correct"}
{"text": "Blir resultatet tveksamt kan undersökningen kompletteras med analys av ett urinprov.", "label": "correct"}
{"text": "Man fann att det inte var skilsmässan i och för sig som skadade barnen, att det berodde på att barnen inte fick någon modersersättare.", "label": "incorrect"}
{"text": "Filen upphör 150 meter söder om Ringvägen.", "label": "correct"}
{"text": "Visserligen ligger vårt land bland de främsta i världen då det gäller att tillämpa välfärdsideologin, men våra nordiska grannländer och en rad andra länder har också ett omfattande socialpolitiskt program.", "label": "correct"}
{"text": "Men människorna vill ha mera.", "label": "incorrect"}
{"text": "Vi måste så hårt understryka det väsentliga och betydelsefulla i vårdandet av den nya generationen, att männen får en önskan att tränga in på ' vårt ' område, att få vara med om detta det mest fascinerande i människolivet, att leda, hjälpa och forma en ny människa.", "label": "correct"}
{"text": "Rabin tog upp ytterligare en rad frågor, vilka bland annat berörde kibbutzbarnens attityd till föräldrarna, mödrarnas inställning till den kollektiva uppfostran, olika ambitioner och förväntningar hos kibbutz- och moshavbarn, psykosexuella skillnader och skillnader i skuldkänslor och identifikation.", "label": "correct"}
{"text": "Undersökningar, som om gjorts verkningarna på barnen av föräldrarnas förvärvsarbete, visar att det inte är bortovaron i och för sig som påverkar barnen.", "label": "incorrect"}
{"text": "Före byggstarten i Forsmark måste Vattenfall ha:", "label": "correct"}
{"text": "Ett modernt socialpolitiskt program kräver därför en långtgående integration mellan bostads-, arbetsmarknads-, utbildnings- och familjepolitiken.", "label": "correct"}
{"text": "Bilköparen har att rätt veta vad han / hon lägger ner pengar på.", "label": "incorrect"}
{"text": "Den grå zonen anger det ' normala ' sambandet.", "label": "correct"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, Lehån, själv matematiklärare, visar hur den nya matematiken fungerar i vardagslivet.", "label": "incorrect"}
{"text": "Valbarhetsåldern sänks och blir lika myndighetsåldern med.", "label": "incorrect"}
{"text": "Våra handlingar, våra bedömningar, åsikter och värderingar styrs viss utsträckning av den grupp vi tillhör.", "label": "incorrect"}
{"text": "Om du kör på halvljus jämt - också på dagen - måste du helt enkelt glödlampor var 700:e mil för att ha hygglig effekt.", "label": "incorrect"}
{"text": "Studera och park- grönområden i din egen stad.", "label": "incorrect"}
{"text": "Hela beloppet - eller del därav - får ut när som helst.", "label": "incorrect"}
{"text": "Det är enögt och kortsynt, att som många radikala män gör, beklaga kvinnornas bristande intresse och aktivitet i politik och samhällsliv, beklaga deras bristande nutidsorientering och yrkesambitioner, utan påtala att sina medbröders ovillighet att i praktiken underlätta en genomförd kvinnoemancipation.", "label": "incorrect"}
{"text": "Kantlinjer kan vara streckade heldragna eller.", "label": "incorrect"}
{"text": "Dessutom innebär den ofta ett återfall i kasuistisk etik som lägger större vikt vid den formella situationen än vid den personliga avgörelsen.", "label": "correct"}
{"text": "Hur befria sig från roller som präglas in i oss från det vi ser dagens ljus på BB?", "label": "correct"}
{"text": "Hur dessa vandringar skett, blir en uppgift för partiernas valstrateger att.", "label": "incorrect"}
{"text": "Nu alla hamnar grundskolans elever i den konkurrensskola som dr Hedqvist bl.a. av mentalhygieniska skäl finner det olyckligt att vi har fått.", "label": "incorrect"}
{"text": "Docent Klockhoff hoppas på detta inom en snar framtid.", "label": "incorrect"}
{"text": "Till en sådan här anläggning kan man med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar till båtarnas uppsamlingstankar.", "label": "correct"}
{"text": "I en del ämnen har läraren fler timmar än den enskilde eleven.", "label": "correct"}
{"text": "KPI är konstruerad som kedjeindex en med årslänkar vilket innebär att man kan jämföra prisutvecklingen år från år.", "label": "incorrect"}
{"text": "Socialt beteende kan även resultera i samverkan i större grupper, ofta utan samband med fortplantningen (fig. 20).", "label": "correct"}
{"text": "Inte börja en långresa efter en krävande arbetsdag.", "label": "incorrect"}
{"text": "Beteendet visar en viss.", "label": "incorrect"}
{"text": "Invandrarna på samma sätt som svenskarna anslutna till den fackliga organisationen.", "label": "incorrect"}
{"text": "Är om frågorna könsroller etiska frågor eller konventionsfrågor (jfr s. 274)?", "label": "incorrect"}
{"text": "De uppmuntras på alla sätt att skaffa sig utbildning.", "label": "correct"}
{"text": "Läroplanen anger hur många som ungefärligen skall användas för varje ämne under läsåret.", "label": "incorrect"}
{"text": "Det kanske också bör påpekas att vi fick vårt första kvinnliga statsråd först 1947 och att det allt fortfarande bara finns en, säger en kvinna i regeringen.", "label": "correct"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall alla elever i årskurs 9 ha under två veckor.", "label": "correct"}
{"text": "Sedan kan valet få stå dem fritt om de vill bli enbart husmödrar, enbart yrkeskvinnor eller båda i förening därför att de då i den gärning de valt, alltid kommer att kunna hävda sig som männens vederlikar.", "label": "correct"}
{"text": "Visa du kan klara det man väntar av dig!", "label": "incorrect"}
{"text": "Även där det dock de båda makarna som har huvudrollen, inte prästen.", "label": "incorrect"}
{"text": "Flickorna får göra rätt för pengarna.", "label": "correct"}
{"text": "I varje fall kan detta protein bli av stort värde som tillskottsfoder för husdjur.", "label": "correct"}
{"text": "Eller har flera faktorer dess utveckling?", "label": "incorrect"}
{"text": "Grundbeloppet är 60 kr i månaden när det finns ett barn.", "label": "correct"}
{"text": "Bilköparen har rätt att veta vad han / hon lägger ner pengar på.", "label": "correct"}
{"text": "Statistiska centralbyrån varje beräknar månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "incorrect"}
{"text": "Då slits både dubbar vägbeläggning i onödan.", "label": "incorrect"}
{"text": "I runt tal 300000 löntagare, dvs. drygt var tionde, har 1970 under 6:50 i timmen.", "label": "correct"}
{"text": "Den som fyller en instrumentell funktion kallas ibland för sakledare.", "label": "correct"}
{"text": "Förhandlingstrion som arbetar under Feldt består av:", "label": "correct"}
{"text": "Dessutom varje medlemsland till samma kassa skicka in högst en procent av sina momsintäkter.", "label": "incorrect"}
{"text": "Det är förbjudet att köra med något hjul till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "correct"}
{"text": "Adressen brukar finnas telefonkatalogen.", "label": "incorrect"}
{"text": "I vissa förbindelser avlägsna mellan orter räcker emellertid inte nattimmarna till för att tåg och flyg skall hinna transportera fram ilpaket till adressorten innan brevbäringsturen påbörjas.", "label": "incorrect"}
{"text": "Ansökan inlämnas till miljöskyddsnämnden i september i år.", "label": "correct"}
{"text": "Vägverket ska intensivsalta våra vägar också år i.", "label": "incorrect"}
{"text": "Det lika viktigt att bägge får full möjlighet att bygga upp sitt förhållande till barnen.", "label": "incorrect"}
{"text": "Till det som måste bort - och där har vi väl numera hunnit rätt långt - hör naturligtvis ' måste ' kring ett äktenskaps ingående.", "label": "incorrect"}
{"text": "Förhållandet föräldrar och barn är givetvis något mycket mer än vad som ligger i begreppet ' barnavård '.", "label": "incorrect"}
{"text": "Hur dessa vandringar skett, blir en uppgift för partiernas valstrateger att beräkna.", "label": "correct"}
{"text": "När det kristna tänkandet närmare skulle bestämma sin syn på äktenskapet, upptog man en formulering från den romerska.", "label": "incorrect"}
{"text": "De engelsmän som har pengar köper helst eget hus.", "label": "correct"}
{"text": "Om djup disharmoni mellan föräldrarna dessutom äventyrar barnens själsliga hälsa, kan detta enligt värderegeln bli ytterligare ett skäl för att acceptera skilsmässa.", "label": "correct"}
{"text": "I vår arme räcker yrkesbefälet inte till att fylla mer än en liten del av alla befälsbefattningar.", "label": "correct"}
{"text": "Den ökade avkastningen stimulerar odlarna till att vidta även andra förbättringar inom jordbruket.", "label": "correct"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti respektive partifraktion.", "label": "correct"}
{"text": "Betyder det större förtroende för de lokala politikerna och deras program än för Holmberg - Bohman?", "label": "correct"}
{"text": "Det innebär bl.a. att endast en skatteskala kommer att finnas för beräkning av inkomstskatt statlig.", "label": "incorrect"}
{"text": "Är samtidigt det ju klart att ett samlag har etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt anses konstituera ett äktenskap.", "label": "incorrect"}
{"text": "De olika arterna av vinkarkrabbor är sexuellt isolerade genom denna för varje art typiska klosignalering.", "label": "correct"}
{"text": "Möjligen tjänstgör de även som ett kommunikationssystem inom arten, bl.a. vid revirhävdandet.", "label": "correct"}
{"text": "Utgifterna skulle bli betydligt större om folk här gjorde sin rätt gällande.", "label": "correct"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är för uppbyggt att passa just familjen med hemmafru.", "label": "incorrect"}
{"text": "Gott humör, renhårighet och hjälpsamhet skapar trevnad gemensam.", "label": "incorrect"}
{"text": "Kvinnan har ännu den längsta vägen att gå innan hon fått den likställdhet och den jämlikhet med mannen som det demokratiska idealet och vanlig mänsklig anständighet fordrar.", "label": "correct"}
{"text": "Det borde självfallet vara så att stora och ständigt växande skaror män och kvinnor ställde sig bakom kraven på reell likställdhet för kvinnan men så tycks inte ske.", "label": "correct"}
{"text": "Fotot kan inte användas, rör sig inte och är inte ens i naturlig storlek.", "label": "correct"}
{"text": "Båda föräldrarna skulle också ha möjlighet till arbetstidsförkortning om de så vill medan barnen är små.", "label": "correct"}
{"text": "Ett värdefullt krafttillskott fick människan, då hon lärt sig att tämja och vattenkraften.", "label": "incorrect"}
{"text": "Ordentligt ge vinglingsutrymme när du kör om!", "label": "incorrect"}
{"text": "Kvinnor avbryter nämligen gärna sin och utbildning sina studier på halva vägen, de utvecklar inte sina anlag och tränar inte sin intelligens till fullo, de struntar i mänsklighetens stora problem och tar ingen eller ringa del i kulturens överbyggnader (vetenskap och forskning till exempel), de gifter sig och binder sig och stagnerar mer eller mindre i sin passiva kvinnoroll.", "label": "incorrect"}
{"text": "Men en hel del har också vandrat till de borgerliga.", "label": "correct"}
{"text": "Vi får en miljö med pressure groups mot vilkas normer man inte vågar bryta, därför att man är rädd för repressalier i den ena eller andra formen.", "label": "correct"}
{"text": "Om man gör förändringar egna, tänker man inte på att styrgeometrin förändras med bredare däck.", "label": "incorrect"}
{"text": "Electrolux-systemet är ett helsvenskt toalettsystem, som är avsett för villor, fritidsanläggningar och större fartyg men det kan även passa in inom fritidsbåtssektorn som uppsamlingsanläggning.", "label": "correct"}
{"text": "Har tyckt mig vara ambitiös, glad och harmonisk, aldrig haft städhjälp eller motsvarande, fixat det mesta, så att min man fått tillfälle till rekreation under lunchrast och kvällstimmar för nästa dags arbete i den egna firman, tillräckligt krävande för honom.", "label": "correct"}
{"text": "Arbetstakten och arbetsförhållandena anpassas efter enskildes den handikapp.", "label": "incorrect"}
{"text": "Lägenheter som har färdigställts efter år 1968 undantas dock från regleringen.", "label": "correct"}
{"text": "Se Brottsligheten 1965 1966 (SOS).", "label": "incorrect"}
{"text": "Kommunalt bostadstillägg (Kbt) kan ges till den som har ålders-, förtids- eller änkepension, sjukbidrag eller hustrutillägg", "label": "correct"}
{"text": "I de flesta samhällen har kvinnan uppfattats som mer monogam än mannen.", "label": "correct"}
{"text": "svenskar har obotliga hörfel.", "label": "incorrect"}
{"text": "Därför bör målet vara att varje individs trygghetsskydd byggs upp individuellt och förblir oförändrat oberoende av om äktenskapet består eller upplöses. '", "label": "correct"}
{"text": "Medan arbetarkvinnorna sugs ut i sitt dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska system som är orsaken till deras situation.", "label": "correct"}
{"text": "Undervisning i dessa moment ingår i flera av skolans ämnen.", "label": "correct"}
{"text": "Hit hör färg, lera, sand, papper, sax och klister, byggklossar m m.", "label": "correct"}
{"text": "Resultatet blir tveksamt kan undersökningen kompletteras med analys av ett urinprov.", "label": "incorrect"}
{"text": "Idag är siffran 85 procent.", "label": "correct"}
{"text": "Den strikta arbetsfördelningen eller hierarkin mellan samhällsmedlemmarna baseras på ett rikt av signaler.", "label": "incorrect"}
{"text": "Lägg märke till: för.", "label": "incorrect"}
{"text": "En men hel del har också vandrat till de borgerliga.", "label": "incorrect"}
{"text": "Ytterligare ett exempel kan belysa i huvudsak samma problematik.", "label": "correct"}
{"text": "Ytterligare ett exempel kan belysa i samma problematik.", "label": "incorrect"}
{"text": "Har den från en typ av stad till en annan?", "label": "incorrect"}
{"text": "Frågan är om den gifta kvinnan kommer att finna sig till rätta med den isolerade hemmafrurollen som är särskilt påtaglig i de moderna stads- och förortssamhällena.", "label": "correct"}
{"text": "Försök har visat att det går att lära en hund att skilja på matskålar med olika färger.", "label": "correct"}
{"text": "Denna sammanslutning består av mycket framstående och välmeriterade ambassadörer, en från vart och ett av EEC-länderna.", "label": "correct"}
{"text": "Genom att skriva några rader skulle de kunna få en skattesänkning på i många fall över 100 kronor om året.", "label": "correct"}
{"text": "Många hemmamammor gör idag i mån av stora insatser inom ideella föreningar, t.ex Röda Korset, scouting, bilkåren, kyrkligt församlingsarbete och som sjukhusvärdinnor för att nämna några exempel.", "label": "incorrect"}
{"text": "Den skriftliga ansökan om utträde vara hos pastorsämbetet före årsskiftet.", "label": "incorrect"}
{"text": "Skicka in kvittot eller lämna det på försäkringskassan så får du den ersättning du har rätt till.", "label": "correct"}
{"text": "Solitära getingar gräver ett par cm djupa bon med en enda ' cell ' i botten.", "label": "correct"}
{"text": "I fall annat finns de hos partiernas expeditioner / valbyråer.", "label": "incorrect"}
{"text": "Dr Horn har varit med om några av de största undersökningar som företagits om rökning och anlitas av WHO,, som expert i dessa frågor.", "label": "incorrect"}
{"text": "Det beror mest på själv dig.", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för den som bor något av de fyra nordligaste länen och inte kan sälja sin fastighet eller lägenhet.", "label": "incorrect"}
{"text": "Det finns många olika sätt att familjepolitiskt lösa detta ansvar delade.", "label": "incorrect"}
{"text": "I dessa fall man använder inte termen socialt beteende.", "label": "incorrect"}
{"text": "En kristen idealmoral med detta innehåll som framförs med full insikt om relativiteten och de skiftande betingelserna individuella på detta område, kommer inte att verka upplösande på sexualmoralen.", "label": "incorrect"}
{"text": "Och vad gör det egentligen oss hundägare om intelligensen är klokhet som kommer genom erfarenhet?", "label": "correct"}
{"text": "Man fann att det inte var skilsmässan i och för sig som skadade barnen, utan att det berodde på att barnen inte fick någon modersersättare.", "label": "correct"}
{"text": "Det inlägget från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid skolkuratorernas studiedagar som inleddes i Stockholm på torsdagen.", "label": "correct"}
{"text": "Efter sju år kom de med båt till samma ställe.", "label": "correct"}
{"text": "Samband vilket finns mellan energiförbrukning och levnadsstandard?", "label": "incorrect"}