{"text": "Inte ens till någon eller några procent intar kvinnan ledande, bestämmande funktioner i våra större bolag, statliga eller kommunala ämbetsverk och.", "label": "incorrect"}
{"text": "EEC:s ministerråd har därför bestämt följande röstfördelning:", "label": "correct"}
{"text": "Samtidigt blev kvinnorna valbara vid 23 års ålder på samma villkor som.", "label": "incorrect"}
{"text": "Det på hur man definierar begreppet arbetslös.", "label": "incorrect"}
{"text": "Uppgiften för personerna bestod i att ange av vilken de tre jämförelselinjerna som var lika lång som standardlinjen.", "label": "incorrect"}
{"text": "Dessutom kommer en ensamstående folkpensionär att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen och ändock bli skattefri.", "label": "correct"}
{"text": "Den svenska industrin komma vill under EEC:s tullmur.", "label": "incorrect"}
{"text": "Befolkningstillväxten är störst i utvecklingsländerna, allra störst i Centralamerika med 3,5 %.", "label": "correct"}
{"text": "Det blir förbjudet att göra vänstersväng in mot Stortorpsvägen.", "label": "correct"}
{"text": "Ledarhunden för den synskadade, vakthunden för den som behöver trygghet, polishunden när våldsbrotten bara ökar.", "label": "correct"}
{"text": "I och med parbildningen och bobyggandet följer beteendet andra mönster.", "label": "correct"}
{"text": "Han rullar sig i sin egen och urin gnider sig mot trädstammen.", "label": "incorrect"}
{"text": "Verkningsgraden på t.ex. en standardbilmotor ligger i regel under 30 %.", "label": "correct"}
{"text": "Däremot familjen fortfarande en allmän känslomässig funktion.", "label": "incorrect"}
{"text": "En viktig uppgift för skolan är att öka elevernas engagemang och medansvar i skolarbetet.", "label": "correct"}
{"text": "En huvudtes i kibbutzideologin är fullständig mellan könen.", "label": "incorrect"}
{"text": "Samtidigt särskild kollektivfil över Skanstullsbron.", "label": "incorrect"}
{"text": "Eller också kan det gälla adresser till en gård eller en by i ett område där det finns inte gatuadresser.", "label": "incorrect"}
{"text": "Alla postanstalter i Sverige, varav ca 1.300 finns på orter utan järnvägsförbindelse, deltar i Postens pakettrafik.", "label": "correct"}
{"text": "Å andra föreligger fortfarande besvärande skillnader vad gäller mäns och kvinnors fördelning på arbetsuppgifter som ger högre respektive lägre lön.", "label": "incorrect"}
{"text": "Och han tror att man framförallt inom processindustrin kan ändra på tiderna utan för stora kostnader men däremot få höga.", "label": "incorrect"}
{"text": "De politiska rörelser som i tid inser detta har också störst utsikt vinna förtroende och inflytande bland ett ständigt ökat antal aktiva och beslutsamma medborgare.", "label": "incorrect"}
{"text": "Det är ett svårt problem men följande resonemang tycker vi är rimligt.", "label": "correct"}
{"text": "När triangeln Malmö - Falsterbo - Ystad är avklarad beräknas borrningar ske i ett område från Malmö upp Landskrona mot.", "label": "incorrect"}
{"text": "Riskerna för olycksfall, förgiftningar och yrkesskador är större de sämre betalda jobben.", "label": "incorrect"}
{"text": "Den bästa äktenskapsformen med hänsyn både till mannen, kvinnan och barnen är, säger kristen etik, just monogamin.", "label": "correct"}
{"text": "Märker du att någon form av översitteri förekommer, så tala med befälet.", "label": "correct"}
{"text": "Attraktion, hängivenhet, den allmänna kultursituationen, den aktuella är miljön exempel på yttre sådana faktorer.", "label": "incorrect"}
{"text": "Vid statens järnvägar, landets största arbetsgivare, har gått frånvaron upp 50 procent under 60-talet.", "label": "incorrect"}
{"text": "Ganska många elever fann sig väl tillrätta just där.", "label": "correct"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå en mängd människor att sluta röka.", "label": "correct"}
{"text": "Bristyrkesutbildningen avser att snabbt öka tillgången yrkeskunnigt på folk inom vissa branscher med efterfrågan på personal.", "label": "incorrect"}
{"text": "I nutiden bryter sig åsikterna i hög grad på denna punkt.", "label": "correct"}
{"text": "Där man diskutera struntsaker i månader och stora frågor kan avgöras på en eftermiddag - precis som i en kommunfullmäktigeförsamling i Sverige.", "label": "incorrect"}
{"text": "Sociala synpunkter på brottsligheten gör sig allt starkare gällande.", "label": "correct"}
{"text": "Valboxen är en liten additionsflink kamrer, den räknar in valsedlarna och vägrar att ta emot kassetter som innehåller två valsedlar, det ska bara en vara i varje.", "label": "incorrect"}
{"text": "När det inte finns lämpligt arbete på hemorten kan samhället bidrag åt den som vill flytta till en ort där man kan få arbete.", "label": "incorrect"}
{"text": "måste därför redan från början visa dig mogen att ta ansvar för vad du gör.", "label": "incorrect"}
{"text": "De regionala och kommunala myndigheterna har sig förklarat kunna lösa bostadsfrågorna.", "label": "incorrect"}
{"text": "tillgodoser medlemmarnas emotionella behov, hon vårdar dem, hon medlar mellan dem osv.", "label": "incorrect"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem som när min kom fru och om hon sökte tröst i lika hög grad hos mig som hos min fru.", "label": "incorrect"}
{"text": "Med tanke proteinförsörjningen på kan väl detta åtminstone till en del försvaras - även i en svältande värld.", "label": "incorrect"}
{"text": "Provbada med flytvästen då och då och se att den fungerar den ska.", "label": "incorrect"}
{"text": "Protestanterna har från början byggt upp sin äktenskapsuppfattning kring två argument, ett positivt och negativt ett.", "label": "incorrect"}
{"text": "Hunden sammanknippar dofter och händelser från en tidigare upplevelse med något händer som senare.", "label": "incorrect"}
{"text": "Andra det tycker känns riktigt att höra till församlingens gemenskap även om den religiösa samhörigheten saknas.", "label": "incorrect"}
{"text": "Riksdagen ska upplösas och nyval anordnas när statsministern begär det.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "correct"}
{"text": "Eller man gifter sig bara för ett barns skull - något som är mindre vanligt nu än förr, men som inte minst från kristen synpunkt måste anses orimligt.", "label": "correct"}
{"text": "Inget klarar att hålla en helt jämn kvalitet.", "label": "incorrect"}
{"text": "Avsikten med bidragen är att den enskilde inte ska drabbas alltför hårt av förändringarna på arbetsmarknaden, utan så långt som möjligt få sina kostnader i samband flyttning täckta.", "label": "incorrect"}
{"text": "I filmen Min lycka skildrar Agnes Varda en man som lever i ett lyckligt äktenskap och samtidigt har ett lyckligt förhållande med en annan kvinna.", "label": "correct"}
{"text": "representerar familjen utåt, är den som för familjens talan.", "label": "incorrect"}
{"text": "Ganska många elever fann väl sig tillrätta just där.", "label": "incorrect"}
{"text": "I övrigt kommer skolan att på annat sätt informera hemmen om elevernas skolarbete och studieresultat.", "label": "correct"}
{"text": "Första halvåret är beloppen 450 kr / mån + 100 kr / mån varje barn under 16 år.", "label": "incorrect"}
{"text": "Då behöver man diskutera ingående med arbetsförmedlingen och kanske kontakta både företaget och fackföreningen för att få fram det man vill veta.", "label": "correct"}
{"text": "Utan borrning kan man aldrig få besked.", "label": "correct"}
{"text": "Professorn kunde bara ett par ryska ord.", "label": "correct"}
{"text": "Se upp för cyklister mopedister som kan komma in på körbanan!", "label": "incorrect"}
{"text": "I den gula delen säger syster saker, att patienten skall få kateter, röntgen eller bad.", "label": "correct"}
{"text": "Det blir då två dubbrader i varje däck.", "label": "correct"}
{"text": "På 20 år Sverige ett bilsamhälle.", "label": "incorrect"}
{"text": "En del av dessa värnpliktiga skall t.ex. handha särskilt komplicerad och dyrbar materiel.", "label": "correct"}
{"text": "Socialpolitiken vill i en första etapp syfta till en viss garanterad minimistandard och därmed en viss trygghet för alla medborgare.", "label": "correct"}
{"text": "Belopp som slutar 3 på eller 4 öre ska avrundas uppåt till närmaste femtal.", "label": "incorrect"}
{"text": "Men du kan få ett givande grepp på staden och dess miljö också från andra utgångspunkter.", "label": "correct"}
{"text": "Verksamheter som ytterst kommer samhället till godo, verksamheter där mänskliga den, varma kontakten aldrig kan ersättas med ett kontantbidrag från socialbyrån, hur nödvändigt det än är.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället med bortseende från alla komplikationer - måste uppmaningen från kristet håll till två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "correct"}
{"text": "Två typer lättvattenreaktor kan komma i fråga för Forsmark.", "label": "incorrect"}
{"text": "En av del dessa värnpliktiga skall t.ex. handha särskilt komplicerad och dyrbar materiel.", "label": "incorrect"}
{"text": "Lagen ger också hyresgästen rätt att i vissa fall byta lägenheten även om hyresvärden skulle motsätta sig ett byte.", "label": "correct"}
{"text": "Fiskodling i dammar och grunda lagunområden ökar tillgången proteinrik föda i de tätast befolkade områdena av världen, t.ex. Kina och Indonesien, men även i tropiska Afrika.", "label": "incorrect"}
{"text": "De tre var: skalningsindustrin, representerad av storföretaget Ollo-Food i Avesta, potatisodlingens högsta instans docent Birger Svensson, Lantbrukshögskolan, ' väckarklockan ' Björn Gillberg.", "label": "incorrect"}
{"text": "Det inlägget från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid skolkuratorernas studiedagar som inleddes Stockholm på torsdagen.", "label": "incorrect"}
{"text": "De som erhållit telefonsvar får obligatoriskt också laboratoriesvaret post per för att eventuella missförstånd skall undvikas.", "label": "incorrect"}
{"text": "Då det blir ännu enklare för oss väljare än vid det nyss avverkade valet.", "label": "incorrect"}
{"text": "Det torde vara en ganska allmän uppfattning, att både och personlighetsutvecklingen moralisk mognad jämte olika emotionella värden skulle äventyras om monogamin byttes ut mot fria förbindelser.", "label": "incorrect"}
{"text": "Där ett religiöst engagemang utövar stark social kontroll, en sådan kontroll åstadkomma hög frekvens av sexuell avhållsamhet före äktenskapet.", "label": "incorrect"}
{"text": "Tyvärr kan ingen förundersökare i världen säga att det finns olja på en viss plats.", "label": "correct"}
{"text": "Vårt land är en parlamentarisk demokrati.", "label": "correct"}
{"text": "Kibbutzgrundarna kom från en miljö, som utmärktes av ett strängt patriarkaliskt system, där första budet löd:", "label": "correct"}
{"text": "Hålla att kvar och helst öka mängden potatis i folkkosten är så viktigt att det är orätt att motverka det på grund av de försvinnande små mängder vi kan få i oss av en sedan mansåldrar beprövad livsmedelstillsats.", "label": "incorrect"}
{"text": "Har tyckt mig vara ambitiös, glad och harmonisk, aldrig haft städhjälp eller motsvarande, fixat det mesta, så att min man fått tillfälle till rekreation under lunchrast och kvällstimmar för nästa dags arbete i den egna firman, tillräckligt krävande för honom.", "label": "correct"}
{"text": "Vindrutan torkas ren - smuts på insidan lika är irriterande som vägsmuts.", "label": "incorrect"}
{"text": "Det är svårt att säga vad som verkligen händer i frånvarofrågan.", "label": "correct"}
{"text": "Idag bor nära en och en halv miljon människor i de 29 kommuner (inklusive Stockholm) som finns i Stockholms län.", "label": "correct"}
{"text": "Hyresgästföreningen var besviken därför att de stegrade hyrorna i de äldre husen inte medförde någon sänkning av hyran i de nybyggda.", "label": "correct"}
{"text": "Vi ser med författarnas hjälp på de tre vanligaste typerna:", "label": "correct"}
{"text": "Men för barnens del är det annorlunda.", "label": "correct"}
{"text": "För att göra sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "correct"}
{"text": "Vid klimatförhållanden ogynnsamma eller vid angrepp av rovdjur har gruppen större möjligheter att överleva än det ensamma djuret.", "label": "incorrect"}
{"text": "Tillägget utgår om bostaden har en viss storlek (minst två rum och kök) viss och utrustning (vatten och avlopp i bostaden och för högsta tillägg bad eller duschrum i huset).", "label": "incorrect"}
{"text": "Medeltidens trånga städer hade emellertid inget rum för parker innanför försvarsmurarna.", "label": "correct"}
{"text": "Och hur i all världen lär man sig som vuxen att uppfatta och förstå det motsatta könet, sin partner, som individ, som fristående personlighet med intellektuellt och känslomässigt begåvningsmönster, inte som kvinna lika med hushållerska, uppasserska, mor - eller som man lika med yrkesutövare, försörjare?", "label": "correct"}
{"text": "Undervisningen blir utökad i bl.a. * miljöfrågor * sexual- och samlevnadsfrågor * könsrollsfrågor * internationella frågor och problem * trafik * alkohol, narkotika och tobak", "label": "correct"}
{"text": "Dessutom knyts olika serviceföretag operationen.", "label": "incorrect"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att möta ett visst beteende hos den innehar som en viss roll.", "label": "incorrect"}
{"text": "Omkring en miljon äldre får pensioner höjda indirekt genom KPI.", "label": "incorrect"}
{"text": "Hyresgästföreningen var besviken därför att de stegrade hyrorna de i äldre husen inte medförde någon sänkning av hyran i de nybyggda.", "label": "incorrect"}
{"text": "Det är därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "correct"}
{"text": "Ni kan personligen eller genom ombud hämta RFSU-laboratoriets svar i Stockholm, Rosenlundsgatan 13, 3 tr. eller Kungsgatan 37, 3 tr. mellan kl. 16.00 - 18.00, resp. i Göteborg, Sociala huset, ingång J, mellan kl. 14.30 - 18.00.", "label": "correct"}
{"text": "Där sorteras hålkorten - valsedlarna efter valkrets, parti och partifraktion.", "label": "correct"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att du skall kunna tillträda en anställning på annan ort.", "label": "correct"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i USA.", "label": "correct"}
{"text": "Det första tecknet på en graviditet är som regel utebliven menstruation.", "label": "correct"}
{"text": "Sverige får ju möjlighet att driva fram sina osv.", "label": "incorrect"}
{"text": "Den genomsnittliga livslängden i Sverige är 71.", "label": "incorrect"}
{"text": "Sämre prestationsförmåga, * aptitrubbningar, * mindre alerthet, * störd nattsömn och * fritid som inte kan utnyttjas riktigt.", "label": "correct"}
{"text": "Slopandet av två karensdagar 1 jan 1967 höjde automatiskt sjuktalet utan att det var frågan om ökad sjukfrånvaro.", "label": "correct"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "correct"}
{"text": "Den som stryker namn måste göra hål i rutan vid pennan.", "label": "correct"}
{"text": "Hur är stor arbetslösheten egentligen här i landet?", "label": "incorrect"}
{"text": "Den stryker som namn måste göra hål i rutan vid pennan.", "label": "incorrect"}
{"text": "Stora ansträngningar görs dock för att nedbringa kostnaderna vid.", "label": "incorrect"}
{"text": "Den orangefärgade biten i cirkeln för skapande lek, bygglek och konstruktiv lek.", "label": "incorrect"}
{"text": "I den traditionella familjen grundades fadersauktoriteten främst barnens ekonomiska beroende.", "label": "incorrect"}
{"text": "En tredje faktor som hör till äktenskapet är den kroppsliga samlevnaden.", "label": "correct"}
{"text": "Ta reda på liknande siffror för 1965 och 1966.", "label": "correct"}
{"text": "Byta glödlampor måste du göra även om bytte i somras.", "label": "incorrect"}
{"text": "Uppfattningarna om hur en sådan fördelning skall se ut torde stort i sett vara gemensamma för religiösa och icke-religiösa i Västerlandet.", "label": "incorrect"}
{"text": "De politiska rörelser som i tid inser detta har också störst utsikt att vinna förtroende och inflytande bland ett ständigt ökat antal aktiva och beslutsamma medborgare.", "label": "correct"}
{"text": "Dessutom knyts olika serviceföretag till operationen.", "label": "correct"}
{"text": "Eftersom poströsterna kan levereras in före vallokalrösterna, databehandlas de också först.", "label": "correct"}
{"text": "Det är inte bara i skämtsamma sammanhang som man vem diskuterar som har makten i familjen.", "label": "incorrect"}
{"text": "För vår tids näringsliv har de gamla energikällorna nästan helt spelat ut sin roll.", "label": "correct"}
{"text": "Blanketter sänds varje år till alla familjer som får barnbidrag.", "label": "correct"}
{"text": "Det drar på lönen direkt, nämligen.", "label": "incorrect"}
{"text": "Det är säkerligen för skadligt hälsan att leva på låg lön.", "label": "incorrect"}
{"text": "Hustrurna är i stora vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "incorrect"}
{"text": "Anger svaret att Ni ' icke är gravid ' och urinprovet har inlämnats grund på av utebliven menstruation, bör Ni, om Ni känner Er frisk, kunna invänta nästa menstruationsperiod.", "label": "incorrect"}
{"text": "Protestanterna har från början byggt upp sin äktenskapsuppfattning kring två argument, ett positivt och ett negativt.", "label": "correct"}
{"text": "Detta ut på följande:", "label": "incorrect"}
{"text": "Valboxen är en liten additionsflink kamrer, den räknar in valsedlarna och vägrar att ta emot kassetter som innehåller två valsedlar, det ska bara vara en i varje.", "label": "correct"}
{"text": "Finns därför det för varje ort i del 2 ett särskilt postnummer, ' samlingsnummer ', som man kan använda i sådana fall.", "label": "incorrect"}
{"text": "Det första tecknet på en graviditet är som regel utebliven.", "label": "incorrect"}
{"text": "Men den har inte någon särskild nytta av det och det är därför betydelselöst för hunden.", "label": "correct"}
{"text": "Belopp som slutar på 3 eller 4 öre ska avrundas uppåt till närmaste femtal.", "label": "correct"}
{"text": "Naturligtvis har tanken på makarnas gemensamma ansvar för barnen varit en betydande faktor, när kyrkan slagit vakt om äktenskapet.", "label": "correct"}
{"text": "På den ena sidan handlar man efter sina impulser utan att på allvar ställa frågan, om det är rätt eller orätt.", "label": "correct"}
{"text": "I ambulansen fanns det både läkare och assistent som kunde engelska - det är mer än vi har i Sverige.", "label": "correct"}
{"text": "Har vi inte tappat för blicken väsentligheter då?", "label": "incorrect"}
{"text": "De närmaste dagarna efter experimentet uppgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "correct"}
{"text": "För att det verkligen skall bli ett fordras val det att man känner till vad det finns att välja.", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, och lukt- känselsinne.", "label": "incorrect"}
{"text": "Men onekligen typisk för köp- och slängtiden. '", "label": "correct"}
{"text": "En huvudtes i kibbutzideologin är fullständig jämställdhet mellan könen.", "label": "correct"}
{"text": "anser att bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "incorrect"}
{"text": "Sociala synpunkter på brottsligheten sig allt starkare gällande.", "label": "incorrect"}
{"text": "I bryter sig åsikterna i hög grad på denna punkt.", "label": "incorrect"}
{"text": "Vid fullgod lagring i 4 plusgrader klarar sig skalad potatis bra i tio dygn, anser Ollo-Food.", "label": "correct"}
{"text": "År 1970 ungefär hade 700000 förvärvsarbete i vår region.", "label": "incorrect"}
{"text": "man mest när solen eller månen är uppe?", "label": "incorrect"}
{"text": "Äktenskapet uppfattas som en bild - ikon - av gudomliga förhållanden och är därför i princip oupplösligt.", "label": "correct"}
{"text": "Rätt snart fick Bowlby emellertid delvis revidera sina åsikter.", "label": "correct"}
{"text": "Det är helt naturligt, att det lätt blir en spänning mellan äktenskapets samhälleliga och privata sida.", "label": "correct"}
{"text": "Slits då både dubbar och vägbeläggning i onödan.", "label": "incorrect"}
{"text": "De har en liten låda framför sig på bordet, en så kallad valbox.", "label": "correct"}
{"text": "Musik, teckning och slöjd blir obligatoriska ämnen med samma antal timmar för samtliga.", "label": "correct"}
{"text": "De inte sticka ut mer än 1,5 mm, maximalt 2 mm.", "label": "incorrect"}
{"text": "Ni kan personligen eller genom ombud hämta RFSU-laboratoriets svar i Stockholm, Rosenlundsgatan 13, 3 tr. eller Kungsgatan 37, 3 tr. mellan kl. 16.00 - 18.00, resp. i Göteborg, Sociala huset, ingång J, mellan 14.30 kl. - 18.00.", "label": "incorrect"}
{"text": "Verksamheter som ytterst kommer samhället till godo, verksamheter där den mänskliga, varma kontakten aldrig kan ersättas med ett kontantbidrag från socialbyrån, hur nödvändigt det än är.", "label": "correct"}
{"text": "Många medicinska organisationer t.ex. har börjat tillämpa regeln att rökning är förbjuden under officiella sammankomster.", "label": "correct"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) undvika okyskhet, har också Gud befallt det äkta ståndet, på det var och en må hava sin beskärda del och låta nöja sig därmed, ehuruväl härvid även Guds nåd är nödvändig, för att också hjärtat må bevaras kyskt. ' 2", "label": "correct"}
{"text": "Genom att påvisa detta ämne i urinen kan graviditet fastställas.", "label": "correct"}
{"text": "Det nya gör att försäkringskassan nu kan ge dig bättre service.", "label": "incorrect"}
{"text": "Som redan nämnts är bristen på vatten en begränsande faktor växtodling inom stora delar av världen.", "label": "incorrect"}
{"text": "Inom vilka industrigrenar är kol ännu den viktigaste energikällan?", "label": "correct"}
{"text": "Ett tjänstemannaföretag som Svenska Handelsbanken med 6000 anställda (60 procent kvinnor) har extremt gynnsamma siffror för antalet frånvarodagar per anställd 1969:", "label": "correct"}
{"text": "Det finns bilder för att man vill bli vänd på höger sida, vill ha glasögon, löständer, pipa etc eller att man vill bli tvättad i håret.", "label": "correct"}
{"text": "I det industrialiserade samhället utförs försörjningsarbetet inte i hemmet och inte i gemenskap mellan familjens medlemmar.", "label": "correct"}
{"text": "Kvinnliga den arbetskraften utnyttjas maximalt.", "label": "incorrect"}
{"text": "Grundavdraget uppgår till samma belopp vid statlig och kommunal taxering och beräknas med ledning av den till statlig inkomstskatt taxerade inkomsten.", "label": "correct"}
{"text": "Frankrike, Italien, Tyskland och Storbritannien 10 röster var.", "label": "correct"}
{"text": "Får man ont i magen strax efter man har ätit eller tre - fyra senare timmar, det går också hyggligt att förstå.", "label": "incorrect"}
{"text": "Du snart ut en hel del saker - vapen, verktyg, uniformer m m, som du kommer att använda dagligen.", "label": "incorrect"}
{"text": "Hissa upp bilen, spola med kraftig stråle under hela bilen - under flyglarna som samlar grus och fukt.", "label": "correct"}
{"text": "Konkurrensen mellan olika arter har även stor betydelse för arternas förekomst i naturen och ger vad man i ekologiska sammanhang kallar nischer.", "label": "correct"}
{"text": "Men de allra flesta miljonerna finns kvar.", "label": "correct"}
{"text": "Samma sak gäller också till stor del de nya stora i fiskena Syd- och Sydvästafrika, vilka är baserade på den rika produktionen i Benguelaströmmen.", "label": "incorrect"}
{"text": "Var finns då elevernas trygghet i dagens skola, där de inte har en egen vrå och sällan kontakt med sin klasslärare?", "label": "correct"}
{"text": "är helt naturligt, att det lätt blir en spänning mellan äktenskapets samhälleliga och privata sida.", "label": "incorrect"}
{"text": "Fri resa för att arbeta på annan ort.", "label": "incorrect"}
{"text": "Räcker våra tillgångar av primärenergi till denna för dynamiska utveckling?", "label": "incorrect"}
{"text": "Om denna explosiva folkökning fortsätter, kommer jordens folkmängd att ha fördubblats några år in på 2000-talet, alltså på mindre än 40 år.", "label": "correct"}
{"text": "Om detta problem skall lösas, måste det ske genom en kraftig uppbyggnad och mekanisering av både jordbruket och fisket.", "label": "correct"}
{"text": "Man måste på cykelbana om sådan finns.", "label": "incorrect"}
{"text": "På ett fågelberg med häckande mås- eller alkfåglar blir naturligtvis utrymmet för varje par minimalt.", "label": "correct"}
{"text": "Alla i Sverige, varav ca 1.300 finns på orter utan järnvägsförbindelse, deltar i Postens pakettrafik.", "label": "incorrect"}
{"text": "Sverige noterade under samma tid en ökning på 55 proc.", "label": "correct"}
{"text": "Det nya systemet gör att försäkringskassan nu kan ge dig bättre service.", "label": "correct"}
{"text": "Dr Horn är chef för National Clearinghouse for Smoking and Health, det amerikanska hälsoministeriets specialorgan för tobaksfrågor.", "label": "correct"}
{"text": "Att få höjd prestation, större alerthet, mindre irritation bör ligga i både företagens och de anställdas intresse, säger lektor Öqvist, som uppskattar gruppen extrema kvällsmänniskor till mellan 5-10 procent.", "label": "correct"}
{"text": "Hur ser det ut i Sovjet?", "label": "correct"}
{"text": "Lekskolor som tar emot barn något eller några år före skolåldern, vanligen under 3 timmar per dag.", "label": "correct"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att möta ett visst beteende hos den som innehar en viss roll.", "label": "correct"}
{"text": "Därmed kommer frågan, om sexuellt utanför äktenskapet är etiskt rätt eller inte, i ett nytt läge.", "label": "incorrect"}
{"text": "Utredningen, som motses med stort intresse, kommer att senare i höst.", "label": "incorrect"}
{"text": "De utbildas främst för andra uppgifter strid.", "label": "incorrect"}
{"text": "Man är valbar om man fyller 20 år senast på valdagen.", "label": "correct"}
{"text": "En statlig utredning har lagt fram olika alternativ.", "label": "correct"}
{"text": "Ännu vi har tid att ändra den väg vi är inne på.", "label": "incorrect"}
{"text": "Däremot har familjen fortfarande en allmän känslomässig funktion.", "label": "correct"}
{"text": "Föräktenskapligt umgänge enligt vårt andra alternativ inte skall betraktas som något speciellt kyrkligt själavårdsfall med speciellt behov av evangelium.", "label": "incorrect"}
{"text": "vi alltså be arbetsgivarna om hänsyn till individernas egen dygnsrytm.", "label": "incorrect"}
{"text": "sköter också mottagandet av flyktingarna.", "label": "incorrect"}
{"text": "Här visar det sig nämligen kort sagt, att kristen etik inte alls lämpar sig för att utan vidare göras till en allmän samhällelig etik.", "label": "correct"}
{"text": "Polygyni och polyandri är olika former av polygami.", "label": "correct"}
{"text": "Ta reda på liknande siffror för 1965 1966.", "label": "incorrect"}
{"text": "Barnavårdsnämndens ansvar för omvårdnaden av barn av ungdomar varar tills de fyller 20 år (blir myndiga).", "label": "incorrect"}
{"text": "Bidrag kan också utgå till handikappade för att skaffa verktyg och arbetsredskap för och särskilda anordningar på arbetsplatsen.", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick som det föds; regler kommit har till med avsikt att skydda det både i familjen och i samhället.", "label": "incorrect"}
{"text": "Mycket långt fram i tiden var kvinnans ekonomiska beroende av mannen-inkomsttagaren ett sammanhållande band av betydelse.", "label": "correct"}
{"text": "Kvinnan måste ha rätten att fullt ut handla som individ en, inte som något slags biologiskt bihang till mannen.", "label": "incorrect"}
{"text": "Detta beror på de stora förändringar som skett i mitten av 1960-talet: den nya brottsbalken, polisväsendets förstatligande och omläggningen av den statistiska redovisningen av brottsligheten.", "label": "correct"}
{"text": "Andra biotekniska metoder av stort intresse är de som under senare år framkommit för att fett utvinna och protein ur bergolja.", "label": "incorrect"}
{"text": "I den ena gruppen finns överprivilegierade hustrur till högavlönade män.", "label": "correct"}
{"text": "Dessa funktioner har fortfarande till familjen men flera av dem spelar numera en liten roll inom familjen.", "label": "incorrect"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster om adressortens namn.", "label": "correct"}
{"text": "En rad kontroller och justeringar måste du få hjälp med:", "label": "correct"}
{"text": "Äktenskapet är alltså en institution eller ordning i samhället.", "label": "correct"}
{"text": "Visst måste också man vara beredd på att acceptera att man har olika handlag men att detta givetvis inte alls behöver påverka likadelningen och att kontakten med barnet kan bli mycket intim även om vissa funktioner fylls bättre av mamman (och vice versa, naturligtvis).", "label": "incorrect"}
{"text": "Uppgift om vilka orter som har expressutdelning finner Ni också i ' Förteckning över postanstalter i Sverige '.", "label": "correct"}
{"text": "Omkring 400000 familjer med barn under 16 år har bostadstillägg.", "label": "correct"}
{"text": "En komplicerad trafikmiljö ställer för stora krav på och minskar säkerheten.", "label": "incorrect"}
{"text": "Kommissionen är uppdelad i sektorer eller grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör och stålunionen, Euroatom etc.", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att snabbt leda försändelserna till rätt utdelningsenhet.", "label": "correct"}
{"text": "Har vi inte tappat blicken för väsentligheter då?", "label": "correct"}
{"text": "De individualpreventiva och sociala synpunkterna har resulterat i att brottspåföljderna blivit allt mera varierande allt efter brottslingens personliga förhållanden och möjligheter.", "label": "correct"}
{"text": "Den kanar andra ord på dubbarna.", "label": "incorrect"}
{"text": "Kissar man mest när solen eller månen är uppe?", "label": "correct"}
{"text": "Vårt är en parlamentarisk demokrati.", "label": "incorrect"}
{"text": "Vindrutan torkas ren - smuts på insidan är lika irriterande som vägsmuts.", "label": "correct"}
{"text": "Inget företag klarar att hålla en helt jämn kvalitet.", "label": "correct"}
{"text": "Varken arbete eller ekonomi är på sådant sätt som förr förenande band i nutida äktenskap.", "label": "correct"}
{"text": "På grundval av en intervju efter experimentet med de oinvigda som gjort felaktiga bedömningar kunde man dela in dem i tre grupper: (a) de som faktiskt trodde att de bedömt riktigt, (b) de som trodde att de själva måste ha misstagit sig eftersom inte så många kan ha fel mot en enda och person (c) de som faktiskt var medvetna om att de angav felaktiga bedömningar men som inte ville avvika från gruppen.", "label": "incorrect"}
{"text": "Under 1960-talet har enligt kriminalstatistikens siffror antalet ' brott som kommit till polisens kännedom ' ökat från ca 275000 (1960) till ca 440000 (1967), dvs. med ca 60.", "label": "incorrect"}
{"text": "Uppgiften för personerna bestod i att ange vilken av de tre jämförelselinjerna som var lika lång som standardlinjen.", "label": "correct"}
{"text": "I viktigare frågor kommer den att på arbeta statssekreterarnivå.", "label": "incorrect"}
{"text": "Hur bestämmelserna än är finns det dock vid marina-anläggningarna uppsamlingstankar och pumpstationer med anslutningar vid bryggorna för utsugning av avfallet.", "label": "correct"}
{"text": "Så hårda inkomst och medborgarstreck hade tidigare begränsat rösträtten att den knappast kunde kallas för allmän ens männen för.", "label": "incorrect"}
{"text": "Den frågan har blivit aktuell i vår tid.", "label": "correct"}
{"text": "Kommun- och landstingsval har delvis kommit i skuggan av riksdagsvalet och rikspolitikerna.", "label": "correct"}
{"text": "Man är valbar om man fyller 20 år senast valdagen.", "label": "incorrect"}
{"text": "Om man förutsätter att var och en av oss har nära med tio andra personer är det 90 procent sannolikhet att vi under vår livstid får indirekt kontakt med en trafikolycksskada.", "label": "incorrect"}
{"text": "Lägg dit torra tidningar under gummimattan - sedan plåten torkat ordentligt.", "label": "correct"}
{"text": "Ett annat mått är antalet sjukpenningdagar försäkrad per, det s.k. sjuktalet.", "label": "incorrect"}
{"text": "Väntar du minskar dina möjligheter att noga tänka igenom olika förslag, och du tvingas kanske göra ett mindre övervägt val.", "label": "correct"}
{"text": "Bibeln säger uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "incorrect"}
{"text": "Den genomsnittliga livslängden i Sverige är 71 år.", "label": "correct"}
{"text": "Det får en besättning på kanske 30-40 man som jobbar i skift: två veckors arbete på plattformen med 10-12 timmars arbetsdag av en veckas ledighet i land.", "label": "incorrect"}
{"text": "Men hos dem går bara en liten elit i gymnasiet, 7-8 % när undersökningen gjordes.", "label": "correct"}
{"text": "Hissa upp bilen, spola kraftig med stråle under hela bilen - under flyglarna som samlar grus och fukt.", "label": "incorrect"}
{"text": "Regeringen var på vippen att slopa hyresregleringen 1967 men ångrade sig när de borgerliga partierna inte helt utan opposition gick med på förslaget från regeringen.", "label": "correct"}
{"text": "Så här beskriver Jan Trost den patriarkaliska familjen, där är dominerande:", "label": "incorrect"}
{"text": "7. För en närmare beskrivning av testmetoderna och resultaten, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering the in Kibbutz.", "label": "incorrect"}
{"text": "Kommissionen är uppdelad i sektorer eller grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör kol- och stålunionen, Euroatom etc.", "label": "correct"}
{"text": "Systemet kan sägas innebära att man bakvägen upphäver karensdagsreformen.", "label": "correct"}
{"text": "Men - om du gör uttag före utgången av år 1971 och saldot på kontot därigenom kommer att understiga 3000 kronor, går du miste om motsvarande sparpremie.", "label": "correct"}
{"text": "Givetvis har också produktionskostnaderna en stor betydelse.", "label": "correct"}
{"text": "Eftersom man har 400 medlemmar i klubben blev utdebiteringen per medlem inte hög.", "label": "correct"}
{"text": "För drift av det första erfordras aggregatet ca 80 man.", "label": "incorrect"}
{"text": "Argumentet är detta: ett äktenskap, där makarna inte har någon glädje av varandra utan tvärtom kränker varandra, kan inte kallas ett äktenskap.", "label": "correct"}
{"text": "Massflyget blir en realitet - över huvud taget kommer vi att resa mera.", "label": "correct"}
{"text": "Mycket skall pressas in den dubbelarbetande kvinnans arbetsdag.", "label": "incorrect"}
{"text": "Det finns de har som under hälften av genomsnittet.", "label": "incorrect"}
{"text": "Men skillnaden i kostnad blir ändå avsevärd.", "label": "correct"}
{"text": "I den gruppen ena finns överprivilegierade hustrur till högavlönade män.", "label": "incorrect"}
{"text": "Detta börjar in i medvetandet.", "label": "incorrect"}
{"text": "Hur pass ont har han i huvudet?", "label": "correct"}
{"text": "Världens energiproduktion 1900, 1937, 1954 och 1964 uttryckt milj i stenkolston.", "label": "incorrect"}
{"text": "Vi skrider fram till valförrättaren.", "label": "correct"}
{"text": "Om denna explosiva folkökning fortsätter, kommer jordens folkmängd att ha fördubblats några år in på 2000-talet, alltså på mindre än år 40.", "label": "incorrect"}
{"text": "Därför finns det för varje ort i del 2 ett särskilt postnummer, ' samlingsnummer ', som man kan använda i sådana fall.", "label": "correct"}
{"text": "Inne i vallokalen får du 3 likadana kuvert - ett för varje valsedel.", "label": "correct"}
{"text": "Eller också kan det gälla adresser till en gård eller en by i ett område där det inte finns gatuadresser.", "label": "correct"}
{"text": "Så angelägna och allvarliga är frågorna om skolk och elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra ringde kuratorerna Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "correct"}
{"text": "Tyvärr dras man med en del fördomar från den fattigvårdslagen föregående.", "label": "incorrect"}
{"text": "Det är nog inte många protestanter idag som vill stå för åsikten, att äktenskapet och den sexuella lustupplevelsen inte skulle ha något annat berättigande än barnalstringen.", "label": "correct"}
{"text": "Fick de andra arbetstider skulle de trivas bättre och fungera bättre och därför är det på tiden att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "correct"}
{"text": "På 20 år blev Sverige ett bilsamhälle.", "label": "correct"}
{"text": "När väl denna arbetsfördelning utbildats, minskar störningar aggressioner och inom samhället.", "label": "incorrect"}
{"text": "EEC kostar en oerhörd massa pengar.", "label": "correct"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet, 3. att den eller de som vårdar barnet behöver fungera oavbrutet under dygnets 24 timmar.", "label": "correct"}
{"text": "De kan säkert hjälpa till mildra effekten av temporära favoriseringar, som man naturligtvis bör vara beredd på.", "label": "incorrect"}
{"text": "Kvinnan måste ha rätten att fullt ut handla som en individ, inte som något slags biologiskt bihang till mannen.", "label": "correct"}
{"text": "Hunden sammanknippar dofter och händelser från en tidigare upplevelse med något som händer senare.", "label": "correct"}
{"text": "Särskilt vi som kör bil mycket och nyhetsmedvetna ungdomar försöker förse bilarna med så breda fälgar och däck som möjligt.", "label": "correct"}
{"text": "Både för barnen och för deras föräldrar är det viktigt att föräldrarna får möjlighet att välja den livsform som de trivs bäst med.", "label": "correct"}
{"text": "Han tycker det är en försummelse av arbetsgivarna att inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "correct"}
{"text": "Man förebrår inte ens de fäder som har ' extraknäck ' och nästan aldrig träffar sina barn.", "label": "correct"}
{"text": "Detta börjar gå in i medvetandet.", "label": "correct"}
{"text": "Undersök med utgångspunkt i detta schema din egen stad.", "label": "correct"}
{"text": "Kommunisterna klarar sina 4 procent och blir så stor grupp i den nya enkammaren, att 2 regeringen kan sitta kvar trots en kraftig tillbakagång jämfört med det enastående valet 1968.", "label": "correct"}
{"text": "Här har nu förts ett etisk principresonemang som gällde det ett beteende av ungefär samma slag som andra aktiviteter mänskliga.", "label": "incorrect"}
{"text": "Hos människan överlagras successivt det nedärvda beteendet av inlärning.", "label": "correct"}
{"text": "Eller man gifter sig bara för ett barns skull - något som är mindre vanligt nu förr än, men som inte minst från kristen synpunkt måste anses orimligt.", "label": "incorrect"}
{"text": "Striden för kvinnors jämlikhet anses väl numera vara så gott som helt slutförd.", "label": "correct"}
{"text": "Omvandlingstal till stenkolsenheter är t.ex. för koks 1,05, för ved 0,17, för 1,60 bensin, och för brännolja 1,50.", "label": "incorrect"}
{"text": "Så hårda inkomst och medborgarstreck hade tidigare begränsat rösträtten att den knappast kunde kallas för allmän ens för männen.", "label": "correct"}
{"text": "En intressant i beteendet är att ungarna pickar mot den vuxna trutens näbb, på vilket truten svarar med att mata ungen (fig. 24).", "label": "incorrect"}
{"text": "Dom ' vårdar miljonvärden ', talar för det borgerligt-individualistiska livsmönstret, deltar i det farliga ' ideella arbete ' som bara tjänar till att dölja samhällets ekonomiska och sociala orättvisor i en medlidandets och välgörenhetens dimridå.", "label": "correct"}
{"text": "Frivillig hjälp kan kommunen ge enligt § 13.", "label": "correct"}
{"text": "Du får snart ut en hel del saker - vapen, verktyg, uniformer m m, som du kommer att använda dagligen.", "label": "correct"}
{"text": "Kritiska röster har ifrågasatt om är familjerna kapabla att ge sina medlemmar realistisk ledning och konstruktivt stöd, och om inte deras ' accepterande ' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha lett till försök att övervinna svårigheter.", "label": "incorrect"}
{"text": "Det är inte exakt fastslaget hur denna tid användas skall.", "label": "incorrect"}
{"text": "Jordbruket kan fördra en samordning med EEC:s jordbrukspolitik.", "label": "correct"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) okyskhet, har också Gud befallt det äkta ståndet, på det var och en må hava sin beskärda del och låta nöja sig därmed, ehuruväl härvid även Guds nåd är nödvändig, för att också hjärtat må bevaras kyskt. ' 2", "label": "incorrect"}
{"text": "Jag vet inte vad de tycker hemma om detta.", "label": "correct"}
{"text": "På de praktiska lektionerna har de här eleverna haft skolans lägsta frånvaro!", "label": "correct"}
{"text": "En mellanståndpunkt är, att det är etiskt riktigt att begränsa sexuell samlevnad till ett förhållande men att detta förhållande inte behöver vara stadfäst genom vigsel.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på många hur barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "incorrect"}
{"text": "Men den har inte någon särskild nytta av det och det är därför betydelselöst hunden.", "label": "incorrect"}
{"text": "Toalettartiklar (kan även köpas i) - rakhyvel och rakborste - även om du har elektrisk rakapparat.", "label": "incorrect"}
{"text": "Vad kommer resultatet på lång sikt att bli av denna familjeplanering?", "label": "correct"}
{"text": "Dessa människor skall främst med försörjas livsmedel.", "label": "incorrect"}
{"text": "Hans ursprungliga frågeställning gällde betydelsen av moderskontakten under de första åren av barnens liv.", "label": "correct"}
{"text": "Makars övriga inkomster är B-inkomster och skall som tidigare sambeskattas.", "label": "correct"}
{"text": "Då måste de i förvärvsarbeta antingen de vill eller inte.", "label": "incorrect"}
{"text": "Undersökningen har dock också gett besked om att pornografiliberaliseringen i Danmark har utlöst fall av incest, exhibitionism, fönstertittande och övergrepp mot småflickor.", "label": "correct"}
{"text": "Även i detta fall gynnas alltså arten av kolonibildningen.", "label": "correct"}
{"text": "Arbetsmarknaden måste också visa mer förståelse för att sjukdom och annat med barnen förknippat kan medföra nödvändig bortovaro från arbetet för såväl män som kvinnor.", "label": "correct"}
{"text": "Jordbruket kan fördra en samordning med jordbrukspolitik EEC:s.", "label": "incorrect"}
{"text": "En I undersökning som Gustav Jonsson och Anna-Lisa Kälvestam gjorde av ett urval Stockholmspojkar ställde man frågor som rörde den här saken.", "label": "incorrect"}
{"text": "Vilka faktorer avgör, om man främst skall vattenkraftverk bygga eller ångkraftverk?", "label": "incorrect"}
{"text": "Stora förhoppningar knyts till växtförädlingen, när det gäller att öka livsmedelsproduktionen i u-länderna.", "label": "correct"}
{"text": "Jonsson / Kälvesten hittar den i alla tre socialgrupperna.", "label": "correct"}
{"text": "Lekrådet lanserar nu en helt ny form av information, som vänder sig till konsumenten i det psykologiska ögonblicket.", "label": "correct"}
{"text": "Äktenskapet uppfattas som en bild - - av gudomliga förhållanden och är därför i princip oupplösligt.", "label": "incorrect"}
{"text": "För ena maken outnyttjat grundavdrag eller del därav kan inte överföras till den andra maken.", "label": "correct"}
{"text": "I Bibeln tar både Jesus och upp Paulus de ogiftas problem.", "label": "incorrect"}
{"text": "Frågan är om den gifta kvinnan kommer att finna sig till rätta med den isolerade hemmafrurollen som är särskilt påtaglig i de moderna stads- och förortssamhällena.", "label": "correct"}
{"text": "Fotot kan inte användas, rör sig och inte är inte ens i naturlig storlek.", "label": "incorrect"}
{"text": "Stat och kommun stöder också ungdoms-, idrotts- och andra organisationer.", "label": "correct"}
{"text": "den första 5-årsperioden är bostadsbyggandet mer eller mindre låst på grund av redan fattade beslut eller färdiga planer.", "label": "incorrect"}
{"text": "Vart ska alla ta vägen när alla människor flyttar till städerna?", "label": "incorrect"}
{"text": "Minneslista för grejer som du ska göra åt bilen - detaljer som ska kontrolleras:", "label": "correct"}
{"text": "Hur ser en kristen resonemangstyp ut som menar, att äktenskapet är den bästa orten för sexuellt samliv?", "label": "correct"}
{"text": "Den som skriver några rader och brevet till pastorsämbetet blir omedelbart medlem.", "label": "incorrect"}
{"text": "Är det fråga om rätt och orätt, när man, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "Undersök med i detta schema din egen stad.", "label": "incorrect"}
{"text": "Ser vi med författarnas hjälp på de tre vanligaste typerna:", "label": "incorrect"}
{"text": "Det är lika viktigt att bägge får full möjlighet att bygga upp sitt förhållande till barnen.", "label": "correct"}
{"text": "Märker du att någon form av översitteri förekommer, så med befälet.", "label": "incorrect"}
{"text": "Har Ni någon fråga, som Ni gärna ha svar på?", "label": "incorrect"}
{"text": "Försök har visat att det går att lära en hund att på skilja matskålar med olika färger.", "label": "incorrect"}
{"text": "Mycket långt fram i tiden var kvinnans ekonomiska beroende av mannen-inkomsttagaren ett band sammanhållande av betydelse.", "label": "incorrect"}
{"text": "Flaskhalsarna vid S:t Eriksgatan och Fridhemsplan försvinner.", "label": "correct"}
{"text": "Många medicinska organisationer t.ex. har börjat tillämpa regeln att rökning förbjuden är under officiella sammankomster.", "label": "incorrect"}
{"text": "Hon tillgodoser medlemmarnas emotionella behov, hon vårdar dem, hon medlar mellan dem osv.", "label": "correct"}
{"text": "Det kräver mera arbetskraft i köket.", "label": "correct"}
{"text": "Mycket skall pressas in i den dubbelarbetande kvinnans arbetsdag.", "label": "correct"}
{"text": "Och han tror att man framförallt inom processindustrin kan ändra på tiderna utan för stora kostnader men däremot få höga vinster.", "label": "correct"}
{"text": "Idag försöker man i regel ge det här argumentet en positiv formulering: det är bara inom äktenskapets ram som det sexuella samlivet blir fullödigt.", "label": "correct"}
{"text": "Förr, då vi hade ett utpräglat bondesamhälle i Norden, som byggde på naturahushållning, var det familjen och som försökte lösa de problem som uppstod på grund av ålderdom, sjukdom osv.", "label": "incorrect"}
{"text": "De regionala och kommunala myndigheterna har förklarat sig kunna lösa bostadsfrågorna.", "label": "correct"}
{"text": "Jobbet för dig finns kanske på en annan ort", "label": "correct"}
{"text": "Det drar man på lönen direkt, nämligen.", "label": "correct"}
{"text": "Av de mest lågavlönade är två tredjedelar kvinnor och kvinnor förblir i lågavlönade hela sitt liv.", "label": "incorrect"}
{"text": "Men den skall därför värderas lägre?", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger oss väl i alla fall äktenskapet - giftorätten.", "label": "correct"}
{"text": "Närmaste postanstalt kan ge besked om en viss ort har den här serviceformen.", "label": "correct"}
{"text": "Säkerheten anses ofta som ett dåligt försäljningsargument.", "label": "correct"}
{"text": "Det blir sålunda en klyfta mellan himmelska ideal och kompromisslösningar, som motiveras av syndiga människors oförmåga att leva upp till idealen.", "label": "correct"}
{"text": "I äldre tiders samhälle var det mycket som höll samman familjen: man skötte gårdens arbete tillsammans, man hade gemensam fritid, man gick tillsammans i kyrkan.", "label": "correct"}
{"text": "Där ett religiöst engagemang utövar stark social kontroll, kan en sådan kontroll åstadkomma hög frekvens av sexuell avhållsamhet före äktenskapet.", "label": "correct"}
{"text": "Det är inte bara i skämtsamma sammanhang som man diskuterar vem som har makten i familjen.", "label": "correct"}
{"text": "Den bästa äktenskapsformen med hänsyn både till, kvinnan och barnen är, säger kristen etik, just monogamin.", "label": "incorrect"}
{"text": "I stället för valkuvert tar man en kassett och stoppar valsedeln för riksdagsvalet i.", "label": "correct"}
{"text": "Det byggas många lägenheter under den närmaste 15-årsperioden.", "label": "incorrect"}
{"text": "Resultatet av Englands nyckfulla bostadspolitik har blivit att antalet lägenheter att hyra har sjunkit.", "label": "correct"}
{"text": "Närmaste postanstalt kan ge om en viss ort har den här serviceformen.", "label": "incorrect"}
{"text": "Hur man uppfattar ett sådant löfte och vad man menar med det beror förstås på personligheten, värderingarna, attityden till motgångar, motpartens inställning, beredskapen till offer osv.", "label": "correct"}
{"text": "Hennes sporadiska och försök att uppfostra mannen får sällan några resultat.", "label": "incorrect"}
{"text": "En sammanfattning av polisstatistiken finns i Statistisk Årsbok.", "label": "correct"}
{"text": "På arbetsförmedlingens yrkesvägledning kan du tillsammans med en yrkesvägledare gå dina möjligheter till yrkes- och utbildningsval.", "label": "incorrect"}
{"text": "Visserligen har eleverna på de praktiska linjerna varit frånvarande mer än sina kamrater, sade Bengt Silfverberg.", "label": "correct"}
{"text": "Vid fullgod lagring i plusgrader 4 klarar sig skalad potatis bra i tio dygn, anser Ollo-Food.", "label": "incorrect"}
{"text": "De som kommer ur hem med auktoritära uppfostringsprinciper ger ofta upphov till problem när de kommer i kontakt med mera demokratiska miljöer.", "label": "correct"}
{"text": "Miljön utanför skolan och i hemmet spelar större roll än miljön inne i skolan.", "label": "correct"}
{"text": "Två typer av lättvattenreaktor kan komma i fråga för Forsmark.", "label": "correct"}
{"text": "En av de fynd som gjordes vid ett vägbygge i Skurup", "label": "incorrect"}
{"text": "Medan i Gamla testamentet polygami accepteras, är Nya i testamentet monogami den enda godtagbara familjeformen.", "label": "incorrect"}
{"text": "Det är svårt att säga vad som verkligen händer i.", "label": "incorrect"}
{"text": "Dessa funktioner har fortfarande anknytning till familjen men flera av dem spelar numera en liten roll inom familjen.", "label": "correct"}
{"text": "Får man ont i magen strax efter man har ätit eller tre - fyra timmar senare, det går också hyggligt att förstå.", "label": "correct"}
{"text": "Det kräver mera i köket.", "label": "incorrect"}
{"text": "har hävdats att genom släkt- och generationsbandens upplösning har individens upplevelse av organiskt socialt sammanhang gått förlorad.", "label": "incorrect"}
{"text": "För att RFSU-laboratoriets undersökning skall bli tillförlitlig fordras att Ni... 1. tidigast 10 dagar efter den uteblivna menstruationens beräknade första dag eller tidigast fyra veckor efter eventuellt befruktningstillfälle tar... 2. ett prov av Er morgonurin, ca 1/2 dl (= 50 gr), i en väl rengjord flaska (glas eller plast), som etiketteras med Ert namn och som... 3. inlämnas postas eller till RFSU-laboratoriet tillsammans med en av Er ifylld inlämningsblankett.", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per år.", "label": "correct"}
{"text": "Men du kan få ett givande grepp på staden och dess också från andra utgångspunkter.", "label": "incorrect"}
{"text": "Man kommer särskilt att uppmärksamma tendenser mot ökad prissättning i femöressteg.", "label": "correct"}
{"text": "År 1970 hade ungefär 700000 förvärvsarbete i vår region.", "label": "correct"}
{"text": "Avsaltat havsvatten ställer sig ännu för dyrt för att användas inom, men projekt har framlagts att använda atomenergi för detta ändamål.", "label": "incorrect"}
{"text": "Hur långt har kommit vi i fråga om jämlikhet i förhållandet mellan t.ex. make - maka? föräldrar - barn? lärare - elev? arbetsgivare - arbetstagare? läkare - patient?", "label": "incorrect"}
{"text": "I äldre tiders samhälle var det mycket som höll samman familjen: man skötte gårdens arbete tillsammans, man hade gemensam fritid, gick tillsammans i kyrkan.", "label": "incorrect"}
{"text": "Gå över till ett cigarrettmärke som låg har halt av tjära och nikotin.", "label": "incorrect"}
{"text": "Regler för hur försändelserna bör vara ordnade vid inlämningen finns i häftet ' Masskorsband ', som kan erhållas på postanstalterna.", "label": "correct"}
{"text": "Kom men bara ihåg att du måste göra insättningen samtidigt som du hämtar ut återbäringen på något av dessa ställen.", "label": "incorrect"}
{"text": "de orterna skall postnumren nämligen också hjälpa till att snabbt leda försändelserna till rätt utdelningsenhet.", "label": "incorrect"}
{"text": "Mannens hjälp är som synes störst, när hustrun på heltid utanför förvärvsarbetar hemmet.", "label": "incorrect"}
{"text": "Och mamma, det är en person vars dag består av bäddning, städning, inköp, dra barnvagn på promenad, matlagning, tvättning, diskning, ta på och av barn, leka med barn, huta åt barn osv.", "label": "correct"}
{"text": "Statskyrkan i nuvarande form försvinner kanske i framtiden.", "label": "correct"}
{"text": "Kan tyvärr ingen förundersökare i världen säga att det finns olja på en viss plats.", "label": "incorrect"}
{"text": "Men nu tycker de alla att familjemedlemmarna har sitt värsta bakom sig.", "label": "incorrect"}
{"text": "Frågar andra, varför sådana uppgifter skall höra till könsrollen, och menar, att pojkar har lika stor anledning som flickor att utbildas i textilslöjd och hemkunskap.", "label": "incorrect"}
{"text": "Eftersom de flesta arbeten som står de gifta kvinnorna till buds om de går ut i förvärvsarbete hör till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "correct"}
{"text": "Så som samhället nu är inrättat är det svårare att få kvalificerat arbete om man ha vill deltidstjänst.", "label": "incorrect"}
{"text": "Med tanke på proteinförsörjningen kan väl detta åtminstone till en del försvaras - även i en svältande värld.", "label": "correct"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "correct"}
{"text": "I storfamiljen kan ingå en eller flera kärnfamiljer (far, mor och ev barn).", "label": "correct"}
{"text": "Den som är ledare i en grupp kan ha en underordnad status i en annan.", "label": "correct"}
{"text": "Nya Essingeleden innebär framför allt att bilisterna slipper ge sig in i innerstan om de ska passera Stockholm.", "label": "correct"}
{"text": "Statskyrkan nuvarande form försvinner kanske i framtiden.", "label": "incorrect"}
{"text": "Världens energiproduktion 1900, 1937, 1954 och 1964 uttryckt i milj stenkolston.", "label": "correct"}
{"text": "Här visar det sig nämligen kort sagt, att kristen etik inte alls lämpar sig för att utan vidare göras till en allmän samhällelig.", "label": "incorrect"}
{"text": "Den som blir vald måste således vara bosatt inom landstingsområdet resp.", "label": "incorrect"}
{"text": "Mannen representerar familjen utåt, är den som för familjens talan.", "label": "correct"}
{"text": "En komplicerad trafikmiljö ställer för stora krav på trafikanten och minskar säkerheten.", "label": "correct"}
{"text": "Det är kvinnan, som föder barn till världen.", "label": "correct"}
{"text": "Tillväxtens storlek och sammansättning kan ändra sig mycket från år år.", "label": "incorrect"}
{"text": "Men samtidigt pågick i Europa en nästan parallell utveckling.", "label": "correct"}
{"text": "En intressant detalj i beteendet är att ungarna pickar mot den vuxna trutens näbb, på vilket truten svarar med att mata ungen (fig. 24).", "label": "correct"}
{"text": "Därför att de har råd att välja t.ex. mellan att arbeta borta och arbeta hemma, t.ex. mellan att ha barn och ta abort.", "label": "correct"}
{"text": "De äldre är seglivade, bl.a. beroende på deras förankring i tidig socialisation.", "label": "incorrect"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon form av gruppliv mellan män och kvinnor, varigenom inga behövde bli ensamma.", "label": "correct"}
{"text": "Både för barnen och för deras föräldrar är det att viktigt föräldrarna får möjlighet att välja den livsform som de trivs bäst med.", "label": "incorrect"}
{"text": "Tillväxtens storlek och sammansättning kan ändra sig mycket från år till år.", "label": "correct"}
{"text": "Förr, då vi hade ett utpräglat bondesamhälle i Norden, som byggde på naturahushållning, var det familjen och släkten som försökte lösa de problem som uppstod på grund av ålderdom, sjukdom osv.", "label": "correct"}
{"text": "Inte ens till någon eller några procent intar kvinnan ledande, bestämmande funktioner i våra större bolag, statliga eller kommunala ämbetsverk och förvaltningar.", "label": "correct"}
{"text": "På arbetsförmedlingens yrkesvägledning kan du tillsammans med en yrkesvägledare gå igenom dina möjligheter till yrkes- och utbildningsval.", "label": "correct"}
{"text": "En flyttning till en ort med behov av arbetskraft medför ökad trygghet och ökade valmöjligheter för hela familjen.", "label": "correct"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet, 3. att den eller de som vårdar barnet behöver fungera oavbrutet under dygnets timmar 24.", "label": "incorrect"}
{"text": "Detta beror på de stora förändringar som skett i mitten av 1960-talet: den nya brottsbalken, polisväsendets förstatligande och omläggningen den av statistiska redovisningen av brottsligheten.", "label": "incorrect"}
{"text": "Samtidigt införs särskild kollektivfil över Skanstullsbron.", "label": "correct"}
{"text": "På så sätt blir det lättare att välja leksaker åt barn i olika åldrar utvecklingsstadier och.", "label": "incorrect"}
{"text": "Avsikten med bidragen är att den enskilde inte ska drabbas alltför hårt av förändringarna på arbetsmarknaden, utan så långt som möjligt få sina kostnader i samband med flyttning täckta.", "label": "correct"}
{"text": "Försäkringskassan kan nu ge dig bättre service", "label": "correct"}
{"text": "Se upp för cyklister och mopedister som kan komma in på körbanan!", "label": "correct"}
{"text": "Vänder man sig till kommunalnämnden / drätselkammaren.", "label": "incorrect"}
{"text": "Man förebrår inte de ens fäder som har ' extraknäck ' och nästan aldrig träffar sina barn.", "label": "incorrect"}
{"text": "Regeringen var på vippen slopa hyresregleringen 1967 men ångrade sig när de borgerliga partierna inte helt utan opposition gick med på förslaget från regeringen.", "label": "incorrect"}
{"text": "Miljön utanför skolan och i hemmet spelar större än miljön inne i skolan.", "label": "incorrect"}
{"text": "Svaren fördelade sig enl tabellen för pojkarna resp flickorna.", "label": "correct"}
{"text": "Brist på yrkesutbildning är ett hinder för många när det gäller att få nytt arbete.", "label": "correct"}
{"text": "För en del orter, som har postanstalter flera, finns flera olika postnummer angivna.", "label": "incorrect"}
{"text": "Socialt beteende och språk hos bin förvärvas inte som hos oss med viss möda under hela livet utan nedärvs fixt och färdigt.", "label": "correct"}
{"text": "Visst måste man också vara beredd på att acceptera att man har olika handlag men att detta givetvis inte alls behöver påverka likadelningen och att kontakten med barnet kan bli mycket intim även om vissa funktioner fylls bättre av mamman (och vice versa, naturligtvis).", "label": "correct"}
{"text": "Sådana frågor har i den nya situationen blivit aktuellare än någonsin.", "label": "correct"}
{"text": "Eftersom har man 400 medlemmar i klubben blev utdebiteringen per medlem inte hög.", "label": "incorrect"}
{"text": "En ny och ovan miljö väntar.", "label": "correct"}
{"text": "Vid SAF-dagen i Linköping 20 okt uppgav chefen för Gunnebo Bruk Sten Sjöholm att frånvaron vid järnbruket fördubblats på år några.", "label": "incorrect"}
{"text": "Dr Horn är chef för National Clearinghouse for Smoking and Health, det amerikanska hälsoministeriets för specialorgan tobaksfrågor.", "label": "incorrect"}
{"text": "Bristyrkesutbildningen avser att snabbt öka tillgången på yrkeskunnigt folk inom vissa branscher med efterfrågan på personal.", "label": "correct"}
{"text": "Men skillnaden i kostnad blir avsevärd ändå.", "label": "incorrect"}
{"text": "De människor som har de sämsta inkomsterna eller inga inkomster alls, varför har de i hamnat den situationen?", "label": "incorrect"}
{"text": "Det beror på hur man definierar begreppet arbetslös.", "label": "correct"}
{"text": "Tillägget utgår om bostaden har en viss storlek (minst två rum och kök) och viss utrustning (vatten och avlopp i bostaden och för högsta tillägg bad eller duschrum i huset).", "label": "correct"}
{"text": "En objektiv instans, VDN, ser emellertid till att västar med VDN Fakta fyller sin funktion.", "label": "correct"}
{"text": "Vilka faktorer avgör, om man främst skall bygga vattenkraftverk eller ångkraftverk?", "label": "correct"}
{"text": "Att få höjd prestation, större alerthet, mindre irritation bör ligga i både företagens och de anställdas intresse, säger lektor Öqvist, som uppskattar gruppen extrema kvällsmänniskor till 5-10 procent.", "label": "incorrect"}
{"text": "I den gula delen säger syster saker, patienten skall få kateter, röntgen eller bad.", "label": "incorrect"}
{"text": "Kan någon verkligen med berått mod påstå att de är lyckliga?", "label": "correct"}
{"text": "Konkurrensen mellan olika arter har även stor betydelse för arternas förekomst i naturen och ger vad i man ekologiska sammanhang kallar nischer.", "label": "incorrect"}
{"text": "En tredjedel av löntagarna saknar egendom totalt.", "label": "correct"}
{"text": "Några straff i egentlig kan den inte utdöma.", "label": "incorrect"}
{"text": "Variationerna mellan olika församlingar är stora ganska.", "label": "incorrect"}
{"text": "Den nya kommer enkammarriksdagen att inrymmas i detta hus vid Sergels torg i Stockholm.", "label": "incorrect"}
{"text": "Och hur i all världen lär man sig som vuxen att uppfatta och det motsatta könet, sin partner, som individ, som fristående personlighet med intellektuellt och känslomässigt begåvningsmönster, inte som kvinna lika med hushållerska, uppasserska, mor - eller som man lika med yrkesutövare, försörjare?", "label": "incorrect"}
{"text": "Resultaten av i denna miljö är rätt så uppenbara.", "label": "incorrect"}
{"text": "Genom att påvisa detta ämne i urinen kan graviditet.", "label": "incorrect"}
{"text": "För detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av speciallegering, som innehåller små cylindrar eller s.k. kutsar av sintrad urandioxid, där det klyvbara U235 ingår.", "label": "correct"}
{"text": "I Bibeln tar både Jesus och Paulus upp de ogiftas problem.", "label": "correct"}
{"text": "Kyrkan har all anledning att tala öppet och realistiskt både om sex och äktenskap om, och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "incorrect"}
{"text": "En konventionell systematisering av socialpolitiken brukar innehålla följande tre byggstenar: * förebyggande socialpolitik * hjälpande socialpolitik * strukturomdanande socialpolitik", "label": "correct"}
{"text": "Vad kommer på resultatet lång sikt att bli av denna familjeplanering?", "label": "incorrect"}
{"text": "Riskerna för olycksfall, förgiftningar och yrkesskador är större i de sämre betalda jobben.", "label": "correct"}
{"text": "Den kanar med andra ord på dubbarna.", "label": "correct"}
{"text": "Bidrag kan också utgå till handikappade för att skaffa verktyg och arbetsredskap och för särskilda anordningar på arbetsplatsen.", "label": "correct"}
{"text": "Man särskilt kommer att uppmärksamma tendenser mot ökad prissättning i femöressteg.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, kvinnan att ska gifta sig och helst tidigt.", "label": "incorrect"}
{"text": "Framför allt har skilsmässa blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns försörjning fast de lever åtskilda och fast en separation som regel betyder sänkt levnadsstandard för alla parter.", "label": "correct"}
{"text": "Varje medborgare skall ha rätt och möjlighet att leva aktivt med i samhället allt efter sina förutsättningar, dvs. sina anlag och intressen.", "label": "correct"}
{"text": "Det skulle för övrigt vara att intressant veta hur flickorna ser på maktförhållandet.", "label": "incorrect"}
{"text": "De resultat som nu närmast har diskuterats visar några förhållanden som också stöds av resultat från en stor mängd andra:", "label": "incorrect"}
{"text": "Man talar redan om partiledarskifte.", "label": "correct"}
{"text": "På den ena sidan handlar man efter sina impulser att utan på allvar ställa frågan, om det är rätt eller orätt.", "label": "incorrect"}
{"text": "Det hänger samman den med romerska kyrkans syn på äktenskapet som ett heligt sakrament, omöjligt att upplösa.", "label": "incorrect"}
{"text": "Det blir sålunda en klyfta mellan himmelska och ideal kompromisslösningar, som motiveras av syndiga människors oförmåga att leva upp till idealen.", "label": "incorrect"}
{"text": "Paket och skall vara märkta med ' Ilpaket ' vid inlämningen.", "label": "incorrect"}
{"text": "Den som skriver några rader och skickar brevet till pastorsämbetet blir omedelbart medlem.", "label": "correct"}
{"text": "Men kom bara ihåg att du måste göra insättningen samtidigt som du hämtar ut återbäringen på något av dessa ställen.", "label": "correct"}
{"text": "Men sin stora verkligt betydelse fick kolet först genom uppfinningen av ångmaskinen.", "label": "incorrect"}
{"text": "Det andra kristna svaret använder sig av värderegeln: man ska handla så att resultatet blir det bästa för de flesta.", "label": "correct"}
{"text": "Är äktenskapet alltså en institution eller ordning i samhället.", "label": "incorrect"}
{"text": "Månadsstatistiken över sysselsättning och löner för inom industrin redovisar bl.a. frånvaro ' av personliga skäl '.", "label": "incorrect"}
{"text": "Bromskontroll (klarar du inte själv - gå till en väl utrustad servicestation).", "label": "correct"}
{"text": "Avlöning, säger någon, visst får jag avlöning, man min lägger alla pengarna på bordet då han kommer hem på avlöningsdagen.", "label": "incorrect"}
{"text": "Försök har visat att det går att lära en hund att skilja på matskålar med olika färger.", "label": "correct"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem som när min fru kom och om hon sökte tröst i lika hög grad hos mig som hos min fru.", "label": "correct"}
{"text": "Den sköter också mottagandet av flyktingarna.", "label": "correct"}
{"text": "Men - om du gör uttag före utgången av år 1971 och saldot på kontot därigenom kommer att understiga kronor 3000, går du miste om motsvarande sparpremie.", "label": "incorrect"}
{"text": "Kibbutzbarnen tycktes vara mer ointresserade och likgiltiga än moshavbarnen, möjligen på grund av att de blev mycket frusterade av att sköterskans uppmärksamhet måste fördelas jämnt mellan flera andra små rumskamrater. ' 8", "label": "correct"}
{"text": "Attraktion, hängivenhet, den allmänna kultursituationen, den aktuella miljön är exempel på yttre sådana faktorer.", "label": "correct"}
{"text": "Samma sak gäller också till stor del de nya stora fiskena i Syd- och Sydvästafrika, vilka är baserade på den rika produktionen i Benguelaströmmen.", "label": "correct"}
{"text": "Medeltidens trånga städer hade emellertid inget för parker innanför försvarsmurarna.", "label": "incorrect"}
{"text": "De två barnen i läroverksåldern sköter bestämda uppgifter.", "label": "correct"}
{"text": "Härmed är sagt, att i varje fall ett av äktenskapets syften är detta: undvikandet av otuktssynder.", "label": "correct"}
{"text": "Massflyget blir en realitet - över taget huvud kommer vi att resa mera.", "label": "incorrect"}
{"text": "De individualpreventiva och sociala synpunkterna resulterat har i att brottspåföljderna blivit allt mera varierande allt efter brottslingens personliga förhållanden och möjligheter.", "label": "incorrect"}
{"text": "De utbildas främst för andra uppgifter än strid.", "label": "correct"}
{"text": "Men familjen har i olika kulturmiljöer haft mycket olika utformning.", "label": "correct"}
{"text": "Omkring 400000 med barn under 16 år har bostadstillägg.", "label": "incorrect"}
{"text": "Glasdunet stoppar bara upp 20 av 170 decibel som utvecklas av en pansarvärnskanon.", "label": "incorrect"}
{"text": "När det inte finns lämpligt arbete på hemorten kan samhället ge bidrag åt den som vill flytta till en ort där man kan få arbete.", "label": "correct"}
{"text": "De resultat som nu närmast har diskuterats visar några förhållanden som också stöds av resultat från en stor mängd andra studier:", "label": "correct"}
{"text": "De som erhållit telefonsvar får obligatoriskt också laboratoriesvaret per post för att eventuella missförstånd skall undvikas.", "label": "correct"}
{"text": "vår tids näringsliv har de gamla energikällorna nästan helt spelat ut sin roll.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska gifta sig och helst tidigt.", "label": "correct"}
{"text": "Den nya enkammarriksdagen kommer att inrymmas i detta hus vid Sergels torg i Stockholm.", "label": "correct"}
{"text": "I gamla s.k. ortodoxa 2 2 Ortodox = renlärig. läroframställningar om äktenskapet brukar dessutom tre andra syften anges, tillsammans alltså fyra syften: 1. släktets förökelse 2. inbördes hjälp 3. undvikande av otukt 4. möjliggörande av en kristen kyrka 3", "label": "correct"}
{"text": "Omvandlingstal till stenkolsenheter är t.ex. för koks 1,05, för ved 0,17, för bensin 1,60, och för brännolja 1,50.", "label": "correct"}
{"text": "Av de studenter som deltog i gruppförsöken utan att vara instruerade var det alltså 6 gjorde som felaktiga bedömningar 7 gånger.", "label": "incorrect"}
{"text": "De äldre rollmodellerna är seglivade, bl.a. beroende på deras förankring i tidig socialisation.", "label": "correct"}
{"text": "En tredjedel av löntagarna egendom totalt.", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick som det föds; regler har kommit till med avsikt att skydda det både i familjen och i samhället.", "label": "correct"}
{"text": "Väntar du minskar dina möjligheter att noga tänka igenom olika förslag, och tvingas kanske göra ett mindre övervägt val.", "label": "incorrect"}
{"text": "En del kommer till i stora utbyggnadsområden som Järva eller Norra Botkyrka, det mesta byggs i mindre områden i olika delar av Storstockholm.", "label": "correct"}
{"text": "De lever som egna deras föräldrar gjorde, skilsmässor och sådant är inte något för dem.", "label": "incorrect"}
{"text": "Det dock synes vara långt kvar innan företagen gör det helhjärtat.", "label": "incorrect"}
{"text": "Då måste finnas, men också då finns förlåtelsen.", "label": "incorrect"}
{"text": "Men Vi Föräldrar ska inte mot vår vilja behöva lämna ifrån oss våra barn att fostras av främmande.", "label": "incorrect"}
{"text": "Hur ser en kristen resonemangstyp som ut menar, att äktenskapet är den bästa orten för sexuellt samliv?", "label": "incorrect"}
{"text": "Han använder detta som ett argument mot en konsekvent tudelning av barnavården som han säger inte får bli ' ett självändamål, där barnet blir ett slagträ i '.", "label": "incorrect"}
{"text": "Det är tvärtom så att trafikmiljön ställer för stora krav på alla trafikanter.", "label": "correct"}
{"text": "Det är kvinnan, som föder till barn världen.", "label": "incorrect"}
{"text": "Som ett exempel från medelklassen vi ta köpmansfamiljen, där båda arbetar i ett eget blomstrande företag.", "label": "incorrect"}
{"text": "Varje medborgare skall ha rätt och att möjlighet leva aktivt med i samhället allt efter sina förutsättningar, dvs. sina anlag och intressen.", "label": "incorrect"}
{"text": "Fri resa för att börja arbeta på annan ort.", "label": "correct"}
{"text": "Först och främst är det för den kristna etiken nödvändigt att sociala hinder av olika slag mot giftermål bryts ner, effektivt och obönhörligt.", "label": "correct"}
{"text": "Var i Sverige finns invandrarna?", "label": "correct"}
{"text": "Vi f.n. känner ingen social institution som i dessa avseenden kan ersätta äktenskapet.", "label": "incorrect"}
{"text": "Vid ogynnsamma klimatförhållanden eller vid angrepp av rovdjur har gruppen större möjligheter att överleva än det ensamma djuret.", "label": "correct"}
{"text": "att göra sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "incorrect"}
{"text": "En sammanfattning av polisstatistiken finns Statistisk i Årsbok.", "label": "incorrect"}
{"text": "Det är en inkomst som skapar standarden för välståndssamhällets alla grupper, också för dem som aldrig fostrat några upp barn.", "label": "incorrect"}
{"text": "Några straff i egentlig bemärkelse kan den inte utdöma.", "label": "correct"}
{"text": "År 1959 anordnades utanför Paris ett OECD-seminarium över ämnet New thinking in school mathematics - nytt tänkande skolmatematiken inom - och det brukar betecknas som ett av de viktigaste startskotten för skolmattereformerna i vår del av världen.", "label": "incorrect"}
{"text": "Från isen har undersökt strömmarnas riktning och hastighet, vattnets siktdjup samt temperatur och salthalt på olika nivåer m m.", "label": "incorrect"}
{"text": "Så som samhället nu är inrättat är det svårare att få kvalificerat arbete om man vill ha deltidstjänst.", "label": "correct"}
{"text": "Provbada med flytvästen då och då och se att den fungerar som den ska.", "label": "correct"}
{"text": "Lekrådet lanserar nu en helt ny form av information, som vänder sig till konsumenten i det ögonblicket psykologiska.", "label": "incorrect"}
{"text": "Det är bland annat därför man bör vara ute i tid, så att man slipper alla problem med igenisade dörrar och mekaniska delar.", "label": "correct"}
{"text": "Varje månad utgår fri en resa för besök hos familjen eller besök hemifrån.", "label": "incorrect"}
{"text": "Hr Rohlin påpekar att antalet yrkesskadefall och antalet sjukdagar på grund därav har minskat vid järnvägarna.", "label": "correct"}
{"text": "Först och främst är det för kristna den etiken nödvändigt att sociala hinder av olika slag mot giftermål bryts ner, effektivt och obönhörligt.", "label": "incorrect"}
{"text": "Föräktenskapligt umgänge enligt vårt andra alternativ skall inte betraktas som något speciellt kyrkligt själavårdsfall med speciellt behov av evangelium.", "label": "correct"}
{"text": "En mellanståndpunkt, att det är etiskt riktigt att begränsa sexuell samlevnad till ett förhållande men att detta förhållande inte behöver vara stadfäst genom vigsel.", "label": "incorrect"}
{"text": "Det beror på att förmånerna förbättras och att de avgifter som försäkringskassan betalar vid sjukhusvård höjs 10 till kronor om dagen.", "label": "incorrect"}
{"text": "Då måste de i regel förvärvsarbeta antingen de vill eller inte.", "label": "correct"}
{"text": "Då måste skilsmässan finnas, men också då finns förlåtelsen.", "label": "correct"}
{"text": "De lever som deras egna föräldrar gjorde, skilsmässor och sådant är inte något för dem.", "label": "correct"}
{"text": "I vår tid är det nog däremot inte vanligt, att man vid äktenskapets säger ingående sig - och andra:", "label": "incorrect"}
{"text": "Vilka de viktigaste energikällorna i vår tid?", "label": "incorrect"}
{"text": "Men TV-stoppet anser dr Horn kan komma att betyda mycket.", "label": "correct"}
{"text": "Bidragsbeloppen minskas med hänsyn till egen och makes inkomst.", "label": "correct"}
{"text": "På grundval av en intervju efter experimentet med de oinvigda som gjort felaktiga bedömningar kunde man dela in dem i tre grupper: (a) de som faktiskt trodde att de bedömt riktigt, (b) de som trodde att de själva måste ha misstagit sig eftersom inte så många kan ha fel mot en enda person och (c) de som faktiskt var medvetna om att de angav felaktiga bedömningar men som inte ville avvika från gruppen.", "label": "correct"}
{"text": "Räcker våra tillgångar av primärenergi till för denna dynamiska utveckling?", "label": "correct"}
{"text": "Toalettartiklar (kan även köpas i marketenteriet) - rakhyvel och rakborste - även om du har elektrisk rakapparat.", "label": "correct"}
{"text": "Efter hand har också kommissionen i huvudsak reducerats till ett utredande men organ är fortfarande ett förslagsställande och verkställande organ.", "label": "incorrect"}
{"text": "Det är lika viktigt att bägge får full möjlighet att bygga upp sitt förhållande barnen till.", "label": "incorrect"}
{"text": "Det får en besättning på kanske 30-40 man som jobbar i skift: två veckors arbete på plattformen med 10-12 timmars arbetsdag följs av en veckas ledighet i land.", "label": "correct"}
{"text": "Andra tycker det känns riktigt att höra till församlingens gemenskap även om den religiösa samhörigheten saknas.", "label": "correct"}
{"text": "om vilka orter som har expressutdelning finner Ni också i ' Förteckning över postanstalter i Sverige '.", "label": "incorrect"}
{"text": "Bidragsbeloppen minskas med till hänsyn egen och makes inkomst.", "label": "incorrect"}
{"text": "Det är säkerligen skadligt för hälsan att leva på låg lön.", "label": "correct"}
{"text": "För det är inte ett system värt försvara.", "label": "incorrect"}
{"text": "Eftersom poströsterna kan levereras in vallokalrösterna, databehandlas de också först.", "label": "incorrect"}
{"text": "Under den första 5-årsperioden är bostadsbyggandet mer eller mindre låst på grund av redan fattade beslut eller färdiga planer.", "label": "correct"}
{"text": "Vid SAF-dagen i Linköping 20 okt uppgav chefen för Gunnebo Bruk Sten Sjöholm att frånvaron vid järnbruket fördubblats på några år.", "label": "correct"}
{"text": "Det finns bilder för att man vill bli vänd på höger sida, vill ha glasögon, löständer, pipa etc eller att man bli tvättad i håret.", "label": "incorrect"}
{"text": "Systemet kan sägas innebära att man bakvägen karensdagsreformen upphäver.", "label": "incorrect"}
{"text": "har sett att Jonsson / Kälvestens undersökning i viss mån stöder Parsons och Bales.", "label": "incorrect"}
{"text": "Du måste därför redan från början visa dig mogen att ta ansvar för vad du gör.", "label": "correct"}
{"text": "Man vänder sig till kommunalnämnden / drätselkammaren.", "label": "correct"}
{"text": "Andra biotekniska metoder av stort intresse är de som under senare år framkommit för att utvinna fett och protein ur bergolja.", "label": "correct"}
{"text": "Oscar Öqvist, extra universitetslektor i Göteborg, har gjort en undersökning om dagsrytmen hos tre olika grupper människor.", "label": "correct"}
{"text": "Diskutera nedärvt och beteende inlärt hos människan.", "label": "incorrect"}
{"text": "Men samtidigt i Europa en nästan parallell utveckling.", "label": "incorrect"}
{"text": "Han använder detta som ett argument mot en konsekvent tudelning av barnavården som han säger inte får bli ' ett självändamål, där barnet blir ett slagträ i emancipationsstriden '.", "label": "correct"}
{"text": "Så angelägna och allvarliga frågorna om skolk och elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra ringde kuratorerna Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "incorrect"}
{"text": "Nåväl, att få sköta sina egna barn när de är små är också ett privilegium.", "label": "correct"}
{"text": "Man började för fem år sedan, när antirökningskampanjen drogs i gång, med en upplysningskampanj på mycket bred basis.", "label": "correct"}
{"text": "På de praktiska lektionerna har de eleverna här haft skolans lägsta frånvaro!", "label": "incorrect"}
{"text": "De fattar inte hur omänskligt det här jobbet är hur dåligt de tvingas bo.", "label": "incorrect"}
{"text": "Avlöning, säger någon, visst får jag avlöning, min man lägger alla pengarna på bordet då han kommer hem på avlöningsdagen.", "label": "correct"}
{"text": "Visserligen har eleverna de på praktiska linjerna varit frånvarande mer än sina kamrater, sade Bengt Silfverberg.", "label": "incorrect"}
{"text": "Under 1960-talet har enligt kriminalstatistikens siffror antalet ' brott som kommit till polisens kännedom ' ökat från ca 275000 (1960) till ca 440000 (1967), dvs. med ca 60 %.", "label": "correct"}
{"text": "Efter 100 timmar har glödlamporna halva effekten!", "label": "incorrect"}
{"text": "Det därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "incorrect"}
{"text": "Där kan man diskutera struntsaker i månader och stora frågor kan avgöras på en eftermiddag - precis som i en kommunfullmäktigeförsamling i Sverige.", "label": "correct"}
{"text": "Nu chansar hunden och förefaller oskyldig alltså.", "label": "incorrect"}
{"text": "Jakthunden som tycker det är roligt att hjälpa jägaren i jakten, ' knarkhunden ' i narkotikaproblemet.", "label": "correct"}
{"text": "Jakthunden som tycker det är att roligt hjälpa jägaren i jakten, ' knarkhunden ' i narkotikaproblemet.", "label": "incorrect"}
{"text": "Det är inte exakt fastslaget hur denna tid skall användas.", "label": "correct"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "correct"}
{"text": "Här har nu förts ett etisk principresonemang som gällde det ett beteende av ungefär samma slag som andra mänskliga aktiviteter.", "label": "correct"}
{"text": "Andra frågar, varför sådana uppgifter skall höra till könsrollen, och menar, att pojkar har lika stor anledning som flickor att utbildas i textilslöjd och hemkunskap.", "label": "correct"}
{"text": "Konventionell en systematisering av socialpolitiken brukar innehålla följande tre byggstenar: * förebyggande socialpolitik * hjälpande socialpolitik * strukturomdanande socialpolitik", "label": "incorrect"}
{"text": "De människor som har de sämsta inkomsterna eller inga inkomster alls, varför har de hamnat i den situationen?", "label": "correct"}
{"text": "Centralbyrån statistiska beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "incorrect"}
{"text": "Eftersom olika soldater i ett modernt försvar har olika uppgifter, som olika lång tid att lära, måste utbildningstiden variera.", "label": "incorrect"}
{"text": "Det beror på att förmånerna förbättras och att de avgifter som försäkringskassan betalar vid sjukhusvård höjs till 10 kronor om dagen.", "label": "correct"}
{"text": "Cyklist som ska svänga till vänster vid korsning och vill vara särskilt försiktig kör rakt fram över korsningen och håller därvid till höger, stannar och leder cykeln över den korsande gatan eller vägen.", "label": "correct"}
{"text": "Var och en av eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller.", "label": "incorrect"}
{"text": "Man förutsätter att alla ska anpassa sig till de tider som en gång är fastställda.", "label": "correct"}
{"text": "Av denna anledning kräver en modern uppläggning av socialpolitiken dels en vidareutveckling av trygghetsunderlaget, t.ex. socialförsäkringarna, dels en allt starkare utveckling av det sociala arbetet.", "label": "correct"}
{"text": "Hur man uppfattar ett sådant löfte och vad man menar med beror förstås på personligheten, värderingarna, attityden till motgångar, motpartens inställning, beredskapen till offer osv.", "label": "incorrect"}
{"text": "Från isen har man undersökt strömmarnas riktning och hastighet, vattnets siktdjup samt temperatur och salthalt på olika nivåer m m.", "label": "correct"}
{"text": "Undervisningen blir utökad i bl.a. * miljöfrågor * sexual- och samlevnadsfrågor * könsrollsfrågor * internationella frågor och problem * trafik * alkohol, narkotika tobak och", "label": "incorrect"}
{"text": "Den kan fatta beslut i vissa mindre frågor.", "label": "correct"}
{"text": "Det kan vara svårt för folk med normala uttrycksmöjligheter att berätta.", "label": "correct"}
{"text": "Säkerheten anses ofta som dåligt ett försäljningsargument.", "label": "incorrect"}
{"text": "Därför måste omedelbara åtgärder sättas in nu.", "label": "correct"}
{"text": "Övrigt I kommer skolan att på annat sätt informera hemmen om elevernas skolarbete och studieresultat.", "label": "incorrect"}
{"text": "Det fanns sedan gammalt två traditioner: de kungliga slotts- och jaktparkerna å ena och sidan allmänningarna å den andra.", "label": "incorrect"}
{"text": "Det I industrialiserade samhället utförs försörjningsarbetet inte i hemmet och inte i gemenskap mellan familjens medlemmar.", "label": "incorrect"}
{"text": "Utrymmet tillåter inte en diskussion av hans, som är intressanta men inte alltid helt tillförlitliga.", "label": "incorrect"}
{"text": "Paket och adresskort skall vara märkta med ' Ilpaket ' vid inlämningen.", "label": "correct"}
{"text": "Mannens hjälp är som synes störst, när hustrun på heltid förvärvsarbetar utanför hemmet.", "label": "correct"}
{"text": "Det synes dock vara långt kvar innan företagen gör det helhjärtat.", "label": "correct"}
{"text": "I en undersökning som Gustav Jonsson och Anna-Lisa Kälvestam gjorde av ett urval Stockholmspojkar ställde man frågor som rörde den här saken.", "label": "correct"}
{"text": "Kibbutzbarnen tycktes vara mer ointresserade och likgiltiga än moshavbarnen, möjligen på grund av att de blev mycket frusterade av att sköterskans uppmärksamhet måste jämnt fördelas mellan flera andra små rumskamrater. ' 8", "label": "incorrect"}
{"text": "Sverige får ju möjlighet att driva fram sina ideer osv.", "label": "correct"}
{"text": "Av slopandet två karensdagar 1 jan 1967 höjde automatiskt sjuktalet utan att det var frågan om ökad sjukfrånvaro.", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, lukt- och känselsinne.", "label": "correct"}
{"text": "De behandlas därför inte lika snabbt brev.", "label": "incorrect"}
{"text": "Har Ni någon fråga, som Ni gärna vill ha svar på?", "label": "correct"}
{"text": "För ena outnyttjat grundavdrag eller del därav kan inte överföras till den andra maken.", "label": "incorrect"}
{"text": "Därmed blev datamaskinvalet 1970 en halvmesyr.", "label": "correct"}
{"text": "Att göra i ordning bilen för vintern uppfattas av många som liktydigt med att tvätta av lacken och putsa bort de matta fläckarna.", "label": "correct"}
{"text": "Att hålla kvar och helst öka mängden potatis i folkkosten är så viktigt att det är orätt att motverka det på grund av de försvinnande små mängder vi kan få i oss av en sedan mansåldrar beprövad livsmedelstillsats.", "label": "correct"}
{"text": "Frågar man sedan, vilket djupare syfte som äktenskapet kan för den, som lever i Kristi tro, blir svaret: att på äktenskapets begränsade område söka leva ut något av Kristi kärlek gentemot den andra parten i äktenskapet.", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger oss väl alla fall äktenskapet - giftorätten.", "label": "incorrect"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå en mängd människor att röka.", "label": "incorrect"}
{"text": "Månadsstatistiken över sysselsättning och löner för arbetare inom industrin redovisar bl.a. frånvaro ' av personliga skäl '.", "label": "correct"}
{"text": "Makars övriga är inkomster B-inkomster och skall som tidigare sambeskattas.", "label": "incorrect"}
{"text": "Strukturomdanande den är strängt taget ett led i den förebyggande genom att man från de rika till de fattiga överför pengar, vilka bör bidra till att förhindra att akut hjälpbehov uppstår.", "label": "incorrect"}
{"text": "Eftersom de flesta arbeten som de gifta kvinnorna till buds om de går ut i förvärvsarbete hör till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "incorrect"}
{"text": "Ännu har vi tid att ändra den väg vi är inne på.", "label": "correct"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "correct"}
{"text": "De tre var: skalningsindustrin, representerad av storföretaget Ollo-Food i Avesta, potatisodlingens högsta instans docent Birger Svensson, Lantbrukshögskolan, och ' väckarklockan ' Björn Gillberg.", "label": "correct"}
{"text": "Om Storbritannien, Irland, och Norge som sökt medlemskap i EEC kommer med måste det bli andra röstningsregler.", "label": "incorrect"}
{"text": "Den svenska industrin vill komma under EEC:s tullmur.", "label": "correct"}
{"text": "Svaren fördelade sig enl tabellen pojkarna för resp flickorna.", "label": "incorrect"}
{"text": "Frågar man sedan, vilket djupare syfte som äktenskapet kan få för den, som lever i Kristi tro, blir svaret: att på äktenskapets begränsade område söka leva ut något av Kristi kärlek gentemot den andra parten i äktenskapet.", "label": "correct"}
{"text": "Denna grupp människor bildade en ' storfamilj ', en företeelse som fortfarande är vanlig i jordbrukssamhällen t.ex. i Asien och Afrika.", "label": "correct"}
{"text": "Resultaten av uppväxten i denna miljö är rätt så uppenbara.", "label": "correct"}
{"text": "Jag syftar på detta fenomen som vi alla ser exempel på runt omkring oss: kvinnor som bär hela eller större delen av hemarbetet trots heltidstjänst (för att någon måste göra det), kvinnor som avbryter sin egen utbildning för att bli hemmafruar (Han vill ha det så), kvinnor som ger upp sitt eget yrke för att med hemarbete underlätta hans karriär (den är ju mycket viktigare), kvinnor som förlöjligar kvinnorörelsen (för att framstå desto mer feminina), kvinnor som utplånar sig och blir trotjänarinnor (för att få behålla man och barn).", "label": "correct"}
{"text": "Oljans frammarsch går i de flesta fall parallellt med förbränningsmotorernas ökade betydelse, särskilt inom kommunikationerna och jordbruket.", "label": "correct"}
{"text": "Det vore mentalhygieniskt säkert värdefullt om varje förälder som ägnar sig åt barnavård på heltid kunde få hjälp med barnpassning åtminstone några timmar i veckan.", "label": "incorrect"}
{"text": "Skall man våga ta av dubbdäcken inför en långresa?", "label": "correct"}
{"text": "Ger handeln tillbaka med dem.", "label": "incorrect"}
{"text": "Hur klok egentligen är en hund?", "label": "incorrect"}
{"text": "Kommunerna kan ge bostadstillägg utöver de normer nämnts som här.", "label": "incorrect"}
{"text": "Hur än är finns det dock vid marina-anläggningarna uppsamlingstankar och pumpstationer med anslutningar vid bryggorna för utsugning av avfallet.", "label": "incorrect"}
{"text": "De behandlas därför inte lika snabbt som brev.", "label": "correct"}
{"text": "Detta går ut på följande:", "label": "correct"}
{"text": "Om detta problem skall lösas, måste det ske en genom kraftig uppbyggnad och mekanisering av både jordbruket och fisket.", "label": "incorrect"}
{"text": "Förutsätter man att alla ska anpassa sig till de tider som en gång är fastställda.", "label": "incorrect"}
{"text": "Både fastighetsägare och blev hyresgäster missnöjda med resultatet av regleringens slopande.", "label": "incorrect"}
{"text": "Beter hur sig nu den åttonde?", "label": "incorrect"}
{"text": "Arbetsmarknaden måste också visa mer förståelse för att sjukdom och annat barnen förknippat kan medföra nödvändig bortovaro från arbetet för såväl män som kvinnor.", "label": "incorrect"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit av något en spegel för cigarettrökarna i USA.", "label": "incorrect"}
{"text": "Man började för fem sedan, när antirökningskampanjen drogs i gång, med en upplysningskampanj på mycket bred basis.", "label": "incorrect"}
{"text": "Det blir lättare att styra företagen med datorns hjälp, man blir också kapabel att minska misstagen produktionen i.", "label": "incorrect"}
{"text": "Det behöver byggas många lägenheter under den närmaste 15-årsperioden.", "label": "correct"}
{"text": "Av de mest lågavlönade är två tredjedelar kvinnor och kvinnor förblir i regel lågavlönade hela sitt liv.", "label": "correct"}
{"text": "Jag förmodar att du var förutseende nog i våras att du markerade hur dubbdäcken satt; höger fram, höger bak o.s.v..", "label": "correct"}
{"text": "Den frågan har blivit aktuell i vår.", "label": "incorrect"}
{"text": "Var i finns Sverige invandrarna?", "label": "incorrect"}
{"text": "Jobbet för dig finns på kanske en annan ort", "label": "incorrect"}
{"text": "Därmed kommer frågan, om sexuellt samliv utanför äktenskapet är etiskt rätt eller inte, i ett nytt läge.", "label": "correct"}
{"text": "Det skyddet borde ha kommit för länge sedan.", "label": "correct"}
{"text": "Väl på bryggan hoppade skotten i land anföll och gårdens nya, men betydligt fogligare, hund av samma ras som den förra.", "label": "incorrect"}
{"text": "Innertrion kommer för specialproblem förstärkas med experter ur kanslihusgruppen.", "label": "incorrect"}
{"text": "Det flera är människor som flyttar hit från andra delar av landet än som flyttar härifrån.", "label": "incorrect"}
{"text": "En social gemenskap kan å andra sidan inte existera utan former av social kontroll som också inbegriper ett sanktionssystem.", "label": "correct"}
{"text": "Under de första fem åren av 70-talet, långtidsutredningen (som kommer i november) räknat med en årlig tillväxttakt på 3,3 procent.", "label": "incorrect"}
{"text": "Oscar Öqvist, extra universitetslektor i Göteborg, gjort en undersökning om dagsrytmen hos tre olika grupper människor.", "label": "incorrect"}
{"text": "Kommunerna kan ge bostadstillägg utöver de normer som nämnts här.", "label": "correct"}
{"text": "De sist berörda metoderna att framställa protein bygger på en råvara (bergolja), som visserligen ännu finns i stora kvantiteter, som inte förnyas.", "label": "incorrect"}
{"text": "Idag försöker man i regel ge det här argumentet positiv en formulering: det är bara inom äktenskapets ram som det sexuella samlivet blir fullödigt.", "label": "incorrect"}
{"text": "Efter 100 timmar har glödlamporna tappat halva effekten!", "label": "correct"}
{"text": "Kyrkan har all anledning att tala öppet och realistiskt både om sex och om äktenskap, och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "correct"}
{"text": "Resultatet av andra experiment tyder på att också våra åsikter och värderingar präglas av åsikterna och värderingarna hos medlemmarna de grupper som vi räknar oss till.", "label": "incorrect"}
{"text": "Ska man svänga vänster till på en väg eller gata med fordonstrafik i båda riktningarna, ska man ligga strax till höger om vägens mitt oavsett om det finns ett eller flera körfält i färdriktningen.", "label": "incorrect"}
{"text": "I ambulansen det både läkare och assistent som kunde engelska - det är mer än vi har i Sverige.", "label": "incorrect"}
{"text": "Förslag till stadsplan beräknas föreligga kunna vid halvårsskiftet 1970.", "label": "incorrect"}
{"text": "Byta glödlampor måste du göra även om du bytte i somras.", "label": "correct"}
{"text": "Hr Rohlin att antalet yrkesskadefall och antalet sjukdagar på grund därav har minskat vid järnvägarna.", "label": "incorrect"}
{"text": "Att göra i ordning bilen för vintern av många som liktydigt med att tvätta av lacken och putsa bort de matta fläckarna.", "label": "incorrect"}
{"text": "Han påpekar också att psykoanalytiker, att dessa skillnader beror på olika sätt att sublimera sexualiteten.", "label": "incorrect"}
{"text": "Grundavdraget uppgår till samma belopp vid statlig och kommunal och taxering beräknas med ledning av den till statlig inkomstskatt taxerade inkomsten.", "label": "incorrect"}
{"text": "Väl på bryggan hoppade skotten i land och anföll gårdens nya, men betydligt fogligare, hund av samma ras som den förra.", "label": "correct"}
{"text": "Då behöver man diskutera ingående med och arbetsförmedlingen kanske kontakta både företaget och fackföreningen för att få fram det man vill veta.", "label": "incorrect"}
{"text": "Det är den rika produktionen i Humboldtströmmen som utnyttjas, men så gott som hela fångsten används till framställning av fiskmjöl.", "label": "correct"}
{"text": "Getinglarven som utvecklas här uppföds med fjärilslarver som fångas av honan.", "label": "correct"}
{"text": "Vid statens järnvägar, landets största arbetsgivare, har frånvaron gått upp 50 procent under 60-talet.", "label": "correct"}
{"text": "Nya Essingeleden innebär framför allt bilisterna slipper ge sig in i innerstan om de ska passera Stockholm.", "label": "incorrect"}
{"text": "På ett fågelberg med häckande eller alkfåglar blir naturligtvis utrymmet för varje par minimalt.", "label": "incorrect"}
{"text": "Vilka är de viktigaste energikällorna i vår tid?", "label": "correct"}
{"text": "Befolkningstillväxten är störst utvecklingsländerna i, allra störst i Centralamerika med 3,5 %.", "label": "incorrect"}
{"text": "Bästa sättet att förebygga matematiksvårigheter är att låta barnen arbeta konkret med laborativt material, låta dem genom egen verksamhet upptäcka och komma underfund med begrepp och principer.", "label": "correct"}
{"text": "Denna grupp människor bildade en ' storfamilj ', en företeelse som fortfarande vanlig i jordbrukssamhällen t.ex. i Asien och Afrika.", "label": "incorrect"}
{"text": "Stora ansträngningar görs dock för att nedbringa kostnaderna vid kolproduktionen.", "label": "correct"}
{"text": "Alla vid försök att förebygga brottslighet och ingripa mot lagöverträdare måste man beakta dessa forskningsresultat.", "label": "incorrect"}
{"text": "En del försök att beräkna väntade hyreshöjningar ingår i det material som följer med ett förslag i dag från Statens hyresråd att slopa i hyresregleringen Sverige från den 1 januari 1972.", "label": "incorrect"}
{"text": "Hur långt har vi kommit i fråga om jämlikhet i förhållandet mellan t.ex. make - maka? föräldrar - barn? lärare - elev? arbetsgivare - arbetstagare? läkare - patient?", "label": "correct"}
{"text": "Framför allt har skilsmässa blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns försörjning fast de lever åtskilda och fast en separation som regel betyder levnadsstandard sänkt för alla parter.", "label": "incorrect"}
{"text": "Den orangefärgade biten i cirkeln står för skapande lek, bygglek och konstruktiv lek.", "label": "correct"}
{"text": "I jämförelse med katolikernas är uppfattning den protestantiska synen på äktenskapet mer prosaisk.", "label": "incorrect"}
{"text": "Ett annat mått är antalet sjukpenningdagar per försäkrad, det s.k. sjuktalet.", "label": "correct"}
{"text": "Kommun- och landstingsval har delvis kommit i skuggan av och rikspolitikerna.", "label": "incorrect"}
{"text": "Hur beter sig nu den åttonde?", "label": "correct"}
{"text": "Du behöver alltså inte ligga ute dessa pengar.", "label": "incorrect"}
{"text": "För en pansarvärnskanon finns ljudmätare ingen snabb nog.", "label": "incorrect"}
{"text": "Undersökningen har dock också gett besked om att pornografiliberaliseringen i Danmark har utlöst av incest, exhibitionism, fönstertittande och övergrepp mot småflickor.", "label": "incorrect"}
{"text": "Är det jämlikt, att kvinnor för att känna sitt människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "correct"}
{"text": "Då blir det ännu enklare för oss väljare än vid det nyss avverkade valet.", "label": "correct"}
{"text": "Jag förmodar att du var förutseende nog i våras att du markerade hur satt dubbdäcken; höger fram, höger bak o.s.v..", "label": "incorrect"}
{"text": "Många familjer tillämpar en ansvars- och arbetsfördelning som bär drag av en tid då mannen var familjens överhuvud och kvinnan betraktades som beroende och beskyddad; mannen svarar för försörjningen och ger familjen ställning dess, hustrun står för hushåll och barnomsorger.", "label": "incorrect"}
{"text": "Man får blott hoppas att, när väl den säkra, helt oskadliga uppfunnits som kan starta kvinnans menstruation, eftersläpningen i uppfattningar och fördomar inte blir för lång.", "label": "incorrect"}
{"text": "Detta är, delvis, effekter av en debatt som förts om den industriskalade potatisens eventuella skadlighet.", "label": "correct"}
{"text": "Om man förutsätter att var och en av oss har nära beröring med tio andra personer är det 90 procent sannolikhet att vi under vår livstid får indirekt kontakt med en trafikolycksskada.", "label": "correct"}
{"text": "Omkring en miljon äldre får sina pensioner höjda indirekt genom KPI.", "label": "correct"}
{"text": "Dom ' vårdar miljonvärden ', talar för det borgerligt-individualistiska livsmönstret, deltar i det farliga ' ideella arbete ' som bara tjänar till att dölja samhällets ekonomiska och sociala orättvisor i en och medlidandets välgörenhetens dimridå.", "label": "incorrect"}
{"text": "Variationerna mellan olika församlingar är ganska stora.", "label": "correct"}
{"text": "Den gäller även för oskifta dödsbon och.", "label": "incorrect"}
{"text": "Det kan vara svårt för folk med normala uttrycksmöjligheter berätta.", "label": "incorrect"}
{"text": "Flaskhalsarna vid S:t Eriksgatan och försvinner Fridhemsplan.", "label": "incorrect"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst ett halvår.", "label": "correct"}
{"text": "Det finns de som har under hälften av genomsnittet.", "label": "correct"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst ett.", "label": "incorrect"}
{"text": "I jämförelse med katolikernas uppfattning är den protestantiska synen på äktenskapet mer prosaisk.", "label": "correct"}
{"text": "Det är den rika produktionen i Humboldtströmmen utnyttjas som, men så gott som hela fångsten används till framställning av fiskmjöl.", "label": "incorrect"}
{"text": "Lägg dit torra tidningar under gummimattan - sedan plåten ordentligt.", "label": "incorrect"}
{"text": "Riksdagen ska upplösas och nyval när anordnas statsministern begär det.", "label": "incorrect"}
{"text": "En flyttning till en ort med behov av medför ökad trygghet och ökade valmöjligheter för hela familjen.", "label": "incorrect"}
{"text": "Om Storbritannien, Irland, Danmark och Norge som sökt medlemskap i EEC kommer med måste det bli andra röstningsregler.", "label": "correct"}
{"text": "Kritiska röster har ifrågasatt om familjerna är kapabla att ge sina medlemmar realistisk ledning och konstruktivt stöd, och om inte deras ' accepterande ' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha lett till försök att övervinna svårigheter.", "label": "correct"}
{"text": "Var och en personerna av förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en av dem.", "label": "incorrect"}
{"text": "Därför omedelbara måste åtgärder sättas in nu.", "label": "incorrect"}
{"text": "Minneslista för som grejer du ska göra åt bilen - detaljer som ska kontrolleras:", "label": "incorrect"}
{"text": "De måste också förstå att genomskåda myten om det ' kvinnokvinnliga ', så att de i stället för rollen som kvinnovarelser tar på sig den krävande rollen som människa.", "label": "correct"}
{"text": "Socialpolitiken vill i en första etapp till en viss garanterad minimistandard och därmed en viss trygghet för alla medborgare.", "label": "incorrect"}
{"text": "Förslag till stadsplan beräknas kunna föreligga vid halvårsskiftet 1970.", "label": "correct"}
{"text": "Diskutera nedärvt och inlärt beteende hos människan.", "label": "correct"}
{"text": "Det har hävdats att genom släkt- och generationsbandens upplösning har individens upplevelse av organiskt socialt sammanhang gått förlorad.", "label": "correct"}
{"text": "Det fanns sedan gammalt två traditioner: de kungliga slotts- och jaktparkerna å ena sidan och allmänningarna å den andra.", "label": "correct"}
{"text": "Vi känner f.n. ingen social institution som i dessa avseenden kan ersätta äktenskapet.", "label": "correct"}
{"text": "Det skulle för övrigt vara intressant att veta hur flickorna ser på maktförhållandet.", "label": "correct"}
{"text": "Det är en inkomst som skapar standarden för välståndssamhällets alla grupper, också för dem som aldrig fostrat upp några barn.", "label": "correct"}
{"text": "Varje månad utgår en fri resa för besök hos familjen eller besök hemifrån.", "label": "correct"}
{"text": "Pengarna kunde användas på ett mer genomtänkt sätt.", "label": "correct"}
{"text": "Det är ett resultat som vi aldrig vågade drömma om när vi satte i gång antirökningskampanj.", "label": "incorrect"}
{"text": "Om du har kostnader för resor till och från doktorn eller sjukhuset får ersättning från försäkringskassan efter samma regler som tidigare.", "label": "incorrect"}
{"text": "Ledarhunden för den synskadade, vakthunden för som behöver trygghet, polishunden när våldsbrotten bara ökar.", "label": "incorrect"}
{"text": "Utredningen, som motses med stort intresse, kommer att publiceras senare i höst.", "label": "correct"}
{"text": "Av de studenter som deltog i gruppförsöken utan att vara instruerade var det alltså 6 som gjorde felaktiga bedömningar 7 gånger.", "label": "correct"}
{"text": "Så här beskriver Jan Trost den patriarkaliska familjen, där mannen är dominerande:", "label": "correct"}
{"text": "Var och en av personerna förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en av dem.", "label": "correct"}
{"text": "Det här är den besvärligaste sträckan alla som bor i Trångsund, Skogås, Handen, Jordbro och Västerhaninge.", "label": "incorrect"}
{"text": "Hur stor är arbetslösheten egentligen här i landet?", "label": "correct"}
{"text": "Nu chansar hunden och förefaller alltså oskyldig.", "label": "correct"}
{"text": "Men skall den därför värderas lägre?", "label": "correct"}
{"text": "De som kommer ur hem med auktoritära uppfostringsprinciper ger ofta upphov till problem när de kommer i kontakt med demokratiska mera miljöer.", "label": "incorrect"}
{"text": "Brist på yrkesutbildning är ett hinder för många när det gäller få nytt arbete.", "label": "incorrect"}
{"text": "Utrymmet tillåter inte en diskussion av hans resultat, som är intressanta men inte alltid helt tillförlitliga.", "label": "correct"}
{"text": "Striden kvinnors jämlikhet anses väl numera vara så gott som helt slutförd.", "label": "incorrect"}
{"text": "Musik, teckning och slöjd obligatoriska blir ämnen med samma antal timmar för samtliga.", "label": "incorrect"}
{"text": "Det inlägget från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid skolkuratorernas studiedagar som inleddes i Stockholm på torsdagen.", "label": "correct"}
{"text": "Då slits både dubbar och vägbeläggning i onödan.", "label": "correct"}
{"text": "Mannen upplever ingen konflikt - det gör däremot hans hustru, som i förtvivlan tar sitt liv.", "label": "correct"}
{"text": "Dessutom kommer en ensamstående att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen och ändock bli skattefri.", "label": "incorrect"}
{"text": "Därför man ännu inte fått känna av de framtida men som de ger soldaterna.", "label": "incorrect"}
{"text": "Därför att de har råd välja att t.ex. mellan att arbeta borta och arbeta hemma, t.ex. mellan att ha barn och ta abort.", "label": "incorrect"}
{"text": "Själv är jag gift en med distriktsveterinär och sköter telefonmottagning utan ersättning av staten.", "label": "incorrect"}
{"text": "Du behöver alltså inte ligga ute med dessa pengar.", "label": "correct"}
{"text": "Första halvåret är beloppen 450 kr / mån + 100 kr / mån för varje barn under 16 år.", "label": "correct"}
{"text": "En del försök att beräkna väntade hyreshöjningar ingår i det material som följer med ett förslag i dag från Statens hyresråd att slopa hyresregleringen i Sverige från den 1 januari 1972.", "label": "correct"}
{"text": "Resultatet av andra experiment tyder på att också våra åsikter och värderingar präglas av åsikterna och värderingarna hos medlemmarna i de grupper som vi räknar oss till.", "label": "correct"}
{"text": "ursprungliga frågeställning gällde betydelsen av moderskontakten under de första åren av barnens liv.", "label": "incorrect"}
{"text": "Många familjer tillämpar en ansvars- och arbetsfördelning som bär drag av en tid då mannen var familjens överhuvud och kvinnan betraktades som beroende och beskyddad; mannen svarar för försörjningen och ger familjen dess ställning, hustrun står för hushåll och barnomsorger.", "label": "correct"}
{"text": "Den strukturomdanande är strängt taget ett led i den förebyggande genom att man från de rika till de fattiga överför pengar, vilka bör bidra till att förhindra att akut hjälpbehov uppstår.", "label": "correct"}
{"text": "En betydande maktfaktor, som bl.a. håller ett fast grepp om kommissionen (se nedan).", "label": "correct"}
{"text": "Hur ser ut i Sovjet?", "label": "incorrect"}
{"text": "Men de allra miljonerna flesta finns kvar.", "label": "incorrect"}
{"text": "Det är här som diskussionen fast kört.", "label": "incorrect"}
{"text": "Men Vi Föräldrar ska inte mot vår vilja behöva lämna ifrån oss våra barn att fostras av främmande människor.", "label": "correct"}
{"text": "Kibbutzgrundarna från en miljö, som utmärktes av ett strängt patriarkaliskt system, där första budet löd:", "label": "incorrect"}
{"text": "Han det tycker är en försummelse av arbetsgivarna att inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "incorrect"}
{"text": "Men TV-stoppet anser dr Horn kan komma betyda att mycket.", "label": "incorrect"}
{"text": "De skall inte sticka ut mer än 1,5 mm, maximalt 2 mm.", "label": "correct"}
{"text": "Den som blir vald måste således vara bosatt inom landstingsområdet resp kommunen.", "label": "correct"}
{"text": "Man talar redan partiledarskifte om.", "label": "incorrect"}
{"text": "Tvister om på hyran dessa orter prövas av de nya statliga hyresnämnderna.", "label": "incorrect"}
{"text": "Ett tjänstemannaföretag som Svenska Handelsbanken med 6000 anställda (60 procent kvinnor) extremt har gynnsamma siffror för antalet frånvarodagar per anställd 1969:", "label": "incorrect"}
{"text": "Jag syftar på detta fenomen som vi alla ser exempel på runt omkring oss: kvinnor som bär hela eller större delen av hemarbetet trots heltidstjänst (för att någon måste göra det), kvinnor som avbryter sin egen utbildning för att bli hemmafruar (Han vill ha det så), kvinnor som ger upp sitt eget yrke för att med hemarbete underlätta hans karriär (den är ju mycket viktigare), kvinnor som förlöjligar kvinnorörelsen (för att framstå desto mer feminina), kvinnor som utplånar sig och blir trotjänarinnor (för få att behålla man och barn).", "label": "incorrect"}
{"text": "Tvister om hyran på dessa orter prövas av de nya statliga hyresnämnderna.", "label": "correct"}
{"text": "Är det jämlikt, att kvinnor för att känna sitt människovärde måste rätta sig efter och anamma dess värderingar?", "label": "incorrect"}
{"text": "Eftersom olika soldater i ett modernt försvar har olika uppgifter, som tar olika lång tid att lära, måste utbildningstiden variera.", "label": "correct"}
{"text": "Man får blott hoppas att, när väl den säkra, helt oskadliga tablett uppfunnits som kan starta kvinnans menstruation, eftersläpningen i uppfattningar och fördomar inte blir för lång.", "label": "correct"}
{"text": "Data finns från en undersökning utförd år 1957 av professor Carin Boalt.", "label": "correct"}
{"text": "Och mamma, det är en person vars dag består av bäddning, städning, inköp, dra barnvagn på promenad, matlagning, tvättning, diskning, ta på och barn av, leka med barn, huta åt barn osv.", "label": "incorrect"}
{"text": "Har man inte en sådan tank måste avloppet plomberas vid färder inom dessa områden.", "label": "correct"}
{"text": "Liknande förhållanden finner man hos häckande måsar.", "label": "correct"}
{"text": "7. För en närmare beskrivning av testmetoderna och resultaten, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering in the Kibbutz.", "label": "correct"}
{"text": "Den ger makarna möjlighet till sexuell tillfredsställelse, bättre bärgning barn, och den ger barnen vård och fostran.", "label": "incorrect"}
{"text": "Barnavårdsnämndens ansvar för omvårdnaden av barn och av ungdomar varar tills de fyller 20 år (blir myndiga).", "label": "correct"}
{"text": "Det är här som diskussionen kört fast.", "label": "correct"}
{"text": "Därför har man ännu inte fått känna av de framtida men som de ger soldaterna.", "label": "correct"}
{"text": "För en pansarvärnskanon finns ingen ljudmätare snabb nog.", "label": "correct"}
{"text": "Trots detta ter sig den framtida energiförsörjningen nu ljusare än för bara några decennier sedan.", "label": "correct"}
{"text": "Betydande en maktfaktor, som bl.a. håller ett fast grepp om kommissionen (se nedan).", "label": "incorrect"}
{"text": "Man måste köra på cykelbana om sådan finns.", "label": "correct"}
{"text": "Cyklist som ska svänga till vänster vid korsning och vill vara särskilt försiktig kör rakt fram korsningen och håller därvid till höger, stannar och leder cykeln över den korsande gatan eller vägen.", "label": "incorrect"}
{"text": "Det blir förbjudet att göra in mot Stortorpsvägen.", "label": "incorrect"}
{"text": "De kan säkert hjälpa till att mildra effekten av temporära favoriseringar, som man naturligtvis bör vara beredd på.", "label": "correct"}
{"text": "Jag vet inte vad de tycker hemma om.", "label": "incorrect"}
{"text": "Trots detta ter sig den framtida energiförsörjningen nu ljusare än för några bara decennier sedan.", "label": "incorrect"}
{"text": "Medan i Gamla testamentet polygami accepteras, är i Nya testamentet monogami den enda godtagbara familjeformen.", "label": "correct"}
{"text": "Har tyckt mig vara ambitiös, glad och harmonisk, aldrig haft eller motsvarande, fixat det mesta, så att min man fått tillfälle till rekreation under lunchrast och kvällstimmar för nästa dags arbete i den egna firman, tillräckligt krävande för honom.", "label": "incorrect"}
{"text": "En viktig uppgift för skolan är att elevernas öka engagemang och medansvar i skolarbetet.", "label": "incorrect"}
{"text": "För att RFSU-laboratoriets undersökning skall bli tillförlitlig fordras att Ni... 1. tidigast 10 dagar efter den uteblivna menstruationens beräknade första dag eller tidigast fyra veckor efter eventuellt befruktningstillfälle tar... 2. ett prov av Er morgonurin, ca 1/2 dl (= 50 gr), i en väl rengjord flaska (glas eller plast), som etiketteras med Ert namn och som... 3. inlämnas eller postas till RFSU-laboratoriet tillsammans med en av Er ifylld inlämningsblankett.", "label": "correct"}
{"text": "Men hos dem går bara en liten elit gymnasiet i, 7-8 % när undersökningen gjordes.", "label": "incorrect"}
{"text": "Det vore säkert mentalhygieniskt värdefullt om varje förälder som ägnar sig åt barnavård på heltid kunde få hjälp med barnpassning åtminstone några timmar i veckan.", "label": "correct"}
{"text": "Frågan är om den gifta kvinnan kommer att finna sig till rätta med den isolerade hemmafrurollen som är särskilt påtaglig i de stads- moderna och förortssamhällena.", "label": "incorrect"}
{"text": "hur denna zonindelning fungerat i din egen hemstad.", "label": "incorrect"}
{"text": "I Bibeln omtalas, att det i det gamla Israel inte var ovanligt att en man hade flera hustrur.", "label": "correct"}
{"text": "Den ger makarna möjlighet till sexuell tillfredsställelse, bättre bärgning och barn, och den ger barnen vård och fostran.", "label": "correct"}
{"text": "Eleverna får läsa engelska redan från årskurs 3 (tidigare från årskurs 4).", "label": "correct"}
{"text": "Så gör man likadant med valsedlarna för kommun- och landstingsvalen.", "label": "correct"}
{"text": "Professorn bara ett par ryska ord.", "label": "incorrect"}
{"text": "I det andra fallet kan man fråga sig om inte den terapeutiska synen på familjen har sin grund i en underförstådd negativ uppfattning av samhället utanför den egna privata kretsen.", "label": "correct"}
{"text": "Förr * han - yrkesman och familjeförsörjare * på fritid helt befriad från fruntimmerssysslor s.k.", "label": "incorrect"}
{"text": "Men nu tycker de att alla familjemedlemmarna har sitt värsta bakom sig.", "label": "correct"}
{"text": "Den moderna socialpolitiken tog sin början med att olika politiska rörelser, främst arbetarrörelsen men också liberalerna, framförde krav på frihet från nöd och fruktan, från arbetslöshet, svält och misär.", "label": "correct"}
{"text": "Givetvis har också en stor betydelse.", "label": "incorrect"}
{"text": "I allt utsträckning större tillämpas dock kriminalvård i frihet.", "label": "incorrect"}
{"text": "Förr * han - yrkesman och familjeförsörjare * på fritid helt befriad från s.k. fruntimmerssysslor", "label": "correct"}
{"text": "Det blir lättare att styra företagen med datorns hjälp, man blir också kapabel att minska misstagen i produktionen.", "label": "correct"}
{"text": "En tredje faktor som hör till äktenskapet den kroppsliga samlevnaden.", "label": "incorrect"}
{"text": "Det här är den besvärligaste sträckan för alla som bor i Trångsund, Skogås, Handen, Jordbro och Västerhaninge.", "label": "correct"}
{"text": "Handeln ger tillbaka med dem.", "label": "correct"}
{"text": "Kan någon verkligen med mod berått påstå att de är lyckliga?", "label": "incorrect"}
{"text": "Argumentet är detta: ett äktenskap, där makarna har inte någon glädje av varandra utan tvärtom kränker varandra, kan inte kallas ett äktenskap.", "label": "incorrect"}
{"text": "Men sin verkligt stora betydelse fick kolet först genom uppfinningen av ångmaskinen.", "label": "correct"}
{"text": "Detta är, delvis, effekter av en debatt som om den industriskalade potatisens eventuella skadlighet.", "label": "incorrect"}
{"text": "Lekskolor som tar emot barn något eller några år före skolåldern, vanligen under 3 timmar dag.", "label": "incorrect"}
{"text": "Hustrurna är värdinnor i stora vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "correct"}
{"text": "EEC:s ministerråd har därför bestämt följande:", "label": "incorrect"}
{"text": "Under de första fem åren av 70-talet, har långtidsutredningen (som kommer i november) räknat med en årlig tillväxttakt på 3,3 procent.", "label": "correct"}
{"text": "Det biologiska faktum att kvinnan föder barnet och att barnet under de första levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "correct"}
{"text": "Noterade sverige under samma tid en ökning på 55 proc.", "label": "incorrect"}
{"text": "Det är ett svårt problem men följande resonemang tycker vi rimligt är.", "label": "incorrect"}
{"text": "Vi har sett att Jonsson / Kälvestens undersökning i viss mån stöder Parsons och Bales.", "label": "correct"}
{"text": "Särskilt vi som kör bil mycket och nyhetsmedvetna ungdomar försöker förse med så breda fälgar och däck som möjligt.", "label": "incorrect"}
{"text": "Om du har kostnader för resor till och från doktorn eller sjukhuset får du ersättning från försäkringskassan efter samma regler som tidigare.", "label": "correct"}
{"text": "Hos överlagras människan successivt det nedärvda beteendet av inlärning.", "label": "incorrect"}
{"text": "Men det finns också lärare som är stimulerade av det nya och menar att det kan bli både roligare och bättre.", "label": "correct"}
{"text": "Verkningsgraden t.ex. på en standardbilmotor ligger i regel under 30 %.", "label": "incorrect"}
{"text": "När triangeln Malmö - Falsterbo - Ystad är avklarad beräknas borrningar ske i ett område från Malmö upp mot Landskrona.", "label": "correct"}
{"text": "Men flesta de av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster om adressortens namn.", "label": "incorrect"}
{"text": "I det andra fallet kan fråga sig om inte den terapeutiska synen på familjen har sin grund i en underförstådd negativ uppfattning av samhället utanför den egna privata kretsen.", "label": "incorrect"}
{"text": "Får vi alltså be arbetsgivarna om hänsyn till individernas egen dygnsrytm.", "label": "correct"}
{"text": "Fotot kan inte användas, rör sig inte och är inte ens i naturlig storlek.", "label": "correct"}
{"text": "I allt större utsträckning tillämpas dock kriminalvård i frihet.", "label": "correct"}
{"text": "Utan kan borrning man aldrig få besked.", "label": "incorrect"}
{"text": "Data finns från en utförd år 1957 av professor Carin Boalt.", "label": "incorrect"}
{"text": "De närmaste dagarna efter uppgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "incorrect"}
{"text": "Rätt snart fick Bowlby emellertid delvis revidera åsikter sina.", "label": "incorrect"}
{"text": "Eleverna får läsa engelska från redan årskurs 3 (tidigare från årskurs 4).", "label": "incorrect"}
{"text": "som utvecklas här uppföds med fjärilslarver som fångas av honan.", "label": "incorrect"}
{"text": "Vart ska alla bilar ta vägen när alla människor flyttar till städerna?", "label": "correct"}
{"text": "Efter hand har också kommissionen i huvudsak reducerats till ett utredande organ men är fortfarande ett förslagsställande och verkställande organ.", "label": "correct"}
{"text": "Varken arbete eller ekonomi är på sådant sätt som förr förenande band i nutida.", "label": "incorrect"}
{"text": "De nordiska fattade där ett beslut om regionalt samarbete, som så småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att du skall kunna tillträda en anställning annan på ort.", "label": "incorrect"}
{"text": "Socialt beteende och språk hos bin förvärvas inte som hos med viss möda under hela livet utan nedärvs fixt och färdigt.", "label": "incorrect"}
{"text": "En social gemenskap kan å andra sidan inte existera utan former social av kontroll som också inbegriper ett sanktionssystem.", "label": "incorrect"}
{"text": "De sist berörda metoderna att framställa protein bygger på en råvara (bergolja), som visserligen ännu finns i stora kvantiteter, men som inte förnyas.", "label": "correct"}
{"text": "Mannen upplever konflikt ingen - det gör däremot hans hustru, som i förtvivlan tar sitt liv.", "label": "incorrect"}
{"text": "Var och en av eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "correct"}
{"text": "Det är ett resultat som vi aldrig vågade drömma om när vi satte i gång vår antirökningskampanj.", "label": "correct"}
{"text": "Fick de andra arbetstider skulle de trivas bättre och fungera bättre och därför är det tiden på att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "incorrect"}
{"text": "Två de barnen i läroverksåldern sköter bestämda uppgifter.", "label": "incorrect"}
{"text": "Det är tvärtom så trafikmiljön att ställer för stora krav på alla trafikanter.", "label": "incorrect"}
{"text": "Samtidigt blev kvinnorna valbara vid 23 års ålder på samma villkor som männen.", "label": "correct"}
{"text": "Tyvärr dras man med en del fördomar från den föregående fattigvårdslagen.", "label": "correct"}
{"text": "Ska man svänga till vänster på en väg eller gata med fordonstrafik i båda riktningarna, ska man ligga strax till höger om vägens mitt oavsett om det finns ett eller flera körfält i färdriktningen.", "label": "correct"}
{"text": "En mindre fördjupning i blygdbenet berättar att hon fött ett eller möjligen två barn - vilket är ovanligt få för en stenålderskvinna i den åldern.", "label": "correct"}
{"text": "Hur klok är egentligen en hund?", "label": "correct"}
{"text": "I kan ingå en eller flera kärnfamiljer (far, mor och ev barn).", "label": "incorrect"}
{"text": "För att det verkligen skall bli ett val fordras det att man känner till vad det finns att välja.", "label": "correct"}
{"text": "kostar en oerhörd massa pengar.", "label": "incorrect"}
{"text": "Kan den fatta beslut i vissa mindre frågor.", "label": "incorrect"}
{"text": "Dessa människor skall främst försörjas med livsmedel.", "label": "correct"}
{"text": "En objektiv, VDN, ser emellertid till att västar med VDN Fakta fyller sin funktion.", "label": "incorrect"}
{"text": "Bor idag nära en och en halv miljon människor i de 29 kommuner (inklusive Stockholm) som finns i Stockholms län.", "label": "incorrect"}
{"text": "Blanketter varje sänds år till alla familjer som får barnbidrag.", "label": "incorrect"}
{"text": "Glasdunet stoppar bara upp till 20 av 170 decibel som utvecklas av en pansarvärnskanon.", "label": "correct"}
{"text": "Men har i olika kulturmiljöer haft mycket olika utformning.", "label": "incorrect"}
{"text": "Även andra resultat talar emellertid för två viktiga slutsatser.", "label": "correct"}
{"text": "På så sätt blir det lättare att välja leksaker åt barn i olika åldrar och utvecklingsstadier.", "label": "correct"}
{"text": "Det kallas kommunalt bostadstillägg för handikappade (Kbh).", "label": "correct"}
{"text": "Det biologiska faktum att kvinnan föder barnet och att barnet under första de levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "incorrect"}
{"text": "De fattar inte hur omänskligt det här jobbet är och hur dåligt de tvingas bo.", "label": "correct"}
{"text": "Uppfattningarna om hur en sådan fördelning skall se ut torde i stort sett vara gemensamma för religiösa och icke-religiösa i Västerlandet.", "label": "correct"}
{"text": "En statlig utredning har fram olika alternativ.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället bortseende från alla komplikationer - måste uppmaningen från kristet håll till två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "incorrect"}
{"text": "I och med parbildningen bobyggandet följer beteendet andra mönster.", "label": "incorrect"}
{"text": "Möjligheterna för de utländska att storbolagen sätta käppar i det svenska förhandlingsmaskineriet skulle utebli.", "label": "incorrect"}
{"text": "Har man en sådan tank måste avloppet plomberas vid färder inom dessa områden.", "label": "incorrect"}
{"text": "Kommunisterna klarar sina 4 procent och blir så stor grupp i den nya enkammaren, att 2 regeringen kan sitta kvar trots en kraftig tillbakagång jämfört med det enastående 1968.", "label": "incorrect"}
{"text": "Den är som ledare i en grupp kan ha en underordnad status i en annan.", "label": "incorrect"}
{"text": "I och med att kärnkraften inom något decennium blir ett realistiskt alternativ till oljan, och vattenkraften, har världen i sina uran- och toriumlager fått ett nytt energitillskott.", "label": "incorrect"}
{"text": "Den senaste veckan har det varit med vårväder ända upp till 10 plusgrader i Mellansverige.", "label": "incorrect"}
{"text": "Synförmågan är dock inte särskilt god i svagt.", "label": "incorrect"}
{"text": "Försäkringskassan kan nu ge bättre dig service", "label": "incorrect"}
{"text": "Liknande förhållanden finner man häckande måsar.", "label": "incorrect"}
{"text": "Sådana frågor har i den nya blivit aktuellare än någonsin.", "label": "incorrect"}
{"text": "I filmen lycka skildrar Agnes Varda en man som lever i ett lyckligt äktenskap och samtidigt har ett lyckligt förhållande med en annan kvinna.", "label": "incorrect"}
{"text": "Den kvinnliga arbetskraften utnyttjas maximalt.", "label": "correct"}
{"text": "Kunde pengarna användas på ett mer genomtänkt sätt.", "label": "incorrect"}
{"text": "Av denna anledning kräver en modern uppläggning av socialpolitiken en vidareutveckling av trygghetsunderlaget, t.ex. socialförsäkringarna, dels en allt starkare utveckling av det sociala arbetet.", "label": "incorrect"}
{"text": "År 1959 anordnades utanför Paris ett OECD-seminarium över ämnet New thinking in school mathematics - nytt tänkande inom skolmatematiken - och det brukar betecknas som ett av de viktigaste startskotten för skolmattereformerna i vår del av världen.", "label": "correct"}
{"text": "Sämre, * aptitrubbningar, * mindre alerthet, * störd nattsömn och * fritid som inte kan utnyttjas riktigt.", "label": "incorrect"}
{"text": "Den senaste veckan har det varit vårväder med ända upp till 10 plusgrader i Mellansverige.", "label": "correct"}
{"text": "Stat och kommun stöder också ungdoms-, och idrotts- andra organisationer.", "label": "incorrect"}
{"text": "Jonsson / Kälvesten hittar i alla tre socialgrupperna.", "label": "incorrect"}
{"text": "Innertrion kommer för specialproblem att förstärkas med experter ur kanslihusgruppen.", "label": "correct"}
{"text": "Å andra sidan föreligger fortfarande besvärande skillnader vad gäller mäns och kvinnors fördelning på arbetsuppgifter som ger högre respektive lägre lön.", "label": "correct"}
{"text": "Så gör man med likadant valsedlarna för kommun- och landstingsvalen.", "label": "incorrect"}
{"text": "detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av speciallegering, som innehåller små cylindrar eller s.k. kutsar av sintrad urandioxid, där det klyvbara U235 ingår.", "label": "incorrect"}
{"text": "Det borde ha kommit för länge sedan.", "label": "incorrect"}
{"text": "Vid alla försök att förebygga brottslighet och ingripa mot lagöverträdare måste man beakta dessa forskningsresultat.", "label": "correct"}
{"text": "Det är därför regionplaneförslaget visar hur skall bereda plats för 25000 nya lägenheter per år.", "label": "incorrect"}
{"text": "Själv är jag gift med en distriktsveterinär och sköter telefonmottagning utan ersättning av staten.", "label": "correct"}
{"text": "Andra även resultat talar emellertid för två viktiga slutsatser.", "label": "incorrect"}
{"text": "Både fastighetsägare och hyresgäster blev missnöjda med resultatet av regleringens slopande.", "label": "correct"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon form av gruppliv mellan män och kvinnor, varigenom inga behövde ensamma.", "label": "incorrect"}
{"text": "Men onekligen typisk för och slängtiden. '", "label": "incorrect"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "correct"}
{"text": "Som redan nämnts är bristen på vatten en begränsande faktor för växtodling inom stora delar av världen.", "label": "correct"}
{"text": "Frankrike, Italien, Tyskland Storbritannien 10 röster var.", "label": "incorrect"}
{"text": "I Bibeln omtalas, att det i det gamla Israel inte var ovanligt en att man hade flera hustrur.", "label": "incorrect"}
{"text": "En ny och ovan väntar.", "label": "incorrect"}
{"text": "Det torde vara en ganska allmän uppfattning, att både personlighetsutvecklingen och moralisk mognad jämte olika emotionella värden skulle äventyras om monogamin byttes ut mot fria förbindelser.", "label": "correct"}
{"text": "I stället för valkuvert tar man en kassett och stoppar valsedeln för i riksdagsvalet.", "label": "incorrect"}
{"text": "I vår tid är det nog däremot inte vanligt, att man vid äktenskapets ingående säger sig - och andra:", "label": "correct"}
{"text": "Det hänger samman med den romerska kyrkans syn på äktenskapet som ett heligt sakrament, omöjligt att upplösa.", "label": "correct"}
{"text": "Det är nog inte många protestanter idag som vill stå för åsikten, att äktenskapet och den sexuella lustupplevelsen inte skulle ha något annat berättigande barnalstringen än.", "label": "incorrect"}
{"text": "De har en liten låda framför sig bordet, en så kallad valbox.", "label": "incorrect"}
{"text": "Synförmågan är dock inte särskilt god i svagt ljus.", "label": "correct"}
{"text": "Resorna vid intagning på sjukhus och vid utskrivning ersätts som tidigare av försäkringskassan.", "label": "correct"}
{"text": "Studera hur denna zonindelning fungerat i din egen hemstad.", "label": "correct"}
{"text": "I gamla s.k. ortodoxa 2 2 Ortodox = renlärig. om äktenskapet brukar dessutom tre andra syften anges, tillsammans alltså fyra syften: 1. släktets förökelse 2. inbördes hjälp 3. undvikande av otukt 4. möjliggörande av en kristen kyrka 3", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "incorrect"}
{"text": "Hur ont pass har han i huvudet?", "label": "incorrect"}
{"text": "Han rullar sig i sin egen urin och gnider sig mot trädstammen.", "label": "correct"}
{"text": "Regler för hur försändelserna vara ordnade vid inlämningen finns i häftet ' Masskorsband ', som kan erhållas på postanstalterna.", "label": "incorrect"}
{"text": "En del av de fynd som gjordes vid ett vägbygge i Skurup", "label": "correct"}
{"text": "Resorna vid på intagning sjukhus och vid utskrivning ersätts som tidigare av försäkringskassan.", "label": "incorrect"}
{"text": "Där sorteras hålkorten - valsedlarna efter, parti och partifraktion.", "label": "incorrect"}
{"text": "Vi skrider fram till.", "label": "incorrect"}
{"text": "I och med att kärnkraften inom något decennium blir ett realistiskt alternativ till oljan, stenkolet och vattenkraften, har världen i sina uran- och toriumlager fått ett nytt energitillskott.", "label": "correct"}
{"text": "Därmed blev 1970 en halvmesyr.", "label": "incorrect"}
{"text": "Den moderna socialpolitiken tog sin början med olika att politiska rörelser, främst arbetarrörelsen men också liberalerna, framförde krav på frihet från nöd och fruktan, från arbetslöshet, svält och misär.", "label": "incorrect"}
{"text": "Fiskodling i dammar och grunda lagunområden ökar tillgången på proteinrik föda i de tätast befolkade områdena av världen, t.ex. Kina och Indonesien, men även i tropiska Afrika.", "label": "correct"}
{"text": "Småartiklar köper du bäst och billigast vid förbandets marketenteri och handelsbod.", "label": "correct"}
{"text": "I den traditionella familjen grundades fadersauktoriteten främst på barnens ekonomiska beroende.", "label": "correct"}
{"text": "För drift av det första aggregatet erfordras ca 80 man.", "label": "correct"}
{"text": "Även i detta fall gynnas alltså arten kolonibildningen.", "label": "incorrect"}
{"text": "De nordiska deltagarna fattade där ett beslut om regionalt samarbete, som så småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "correct"}
{"text": "Som ett exempel från medelklassen kan vi ta köpmansfamiljen, där båda arbetar i ett eget blomstrande företag.", "label": "correct"}
{"text": "Oljans frammarsch går i de flesta fall parallellt med förbränningsmotorernas ökade betydelse, särskilt inom och jordbruket.", "label": "incorrect"}
{"text": "För det är inte ett system värt att försvara.", "label": "correct"}
{"text": "Gå över till ett cigarrettmärke som har låg halt av tjära och nikotin.", "label": "correct"}
{"text": "Lagen ger också hyresgästen rätt i vissa fall byta lägenheten även om hyresvärden skulle motsätta sig ett byte.", "label": "incorrect"}
{"text": "Hennes sporadiska protester och försök att uppfostra mannen får sällan några resultat.", "label": "correct"}
{"text": "Avsaltat havsvatten ställer sig ännu för dyrt för att användas inom jordbruket, men projekt har framlagts att använda atomenergi för detta ändamål.", "label": "correct"}
{"text": "De måste också förstå att genomskåda myten om det ' kvinnokvinnliga ', så att de i stället för rollen som kvinnovarelser på tar sig den krävande rollen som människa.", "label": "incorrect"}
{"text": "En rad kontroller och justeringar måste få du hjälp med:", "label": "incorrect"}
{"text": "Stora förhoppningar knyts till växtförädlingen, när det gäller att livsmedelsproduktionen i u-länderna.", "label": "incorrect"}
{"text": "För men barnens del är det annorlunda.", "label": "incorrect"}
{"text": "Inne i vallokalen får du 3 likadana - ett för varje valsedel.", "label": "incorrect"}
{"text": "Det kallas bostadstillägg kommunalt för handikappade (Kbh).", "label": "incorrect"}
{"text": "Det blir då dubbrader två i varje däck.", "label": "incorrect"}
{"text": "Resultatet av nyckfulla Englands bostadspolitik har blivit att antalet lägenheter att hyra har sjunkit.", "label": "incorrect"}
{"text": "Möjligheterna för de utländska storbolagen att sätta käppar i det svenska förhandlingsmaskineriet skulle utebli.", "label": "correct"}
{"text": "Men det finns också lärare är stimulerade av det nya och menar att det kan bli både roligare och bättre.", "label": "incorrect"}
{"text": "I viktigare frågor kommer den att arbeta på statssekreterarnivå.", "label": "correct"}
{"text": "Var finns då elevernas trygghet i dagens skola, de där inte har en egen vrå och sällan kontakt med sin klasslärare?", "label": "incorrect"}
{"text": "Frivillig hjälp kan ge kommunen enligt § 13.", "label": "incorrect"}
{"text": "Det är flera människor som flyttar hit från andra delar av landet än som flyttar härifrån.", "label": "correct"}
{"text": "Naturligtvis har tanken på makarnas gemensamma ansvar för barnen en varit betydande faktor, när kyrkan slagit vakt om äktenskapet.", "label": "incorrect"}
{"text": "Bästa sättet att förebygga matematiksvårigheter är att låta barnen arbeta konkret med laborativt material, låta dem genom egen verksamhet upptäcka och underfund komma med begrepp och principer.", "label": "incorrect"}
{"text": "Bromskontroll (klarar du inte själv - gå en till väl utrustad servicestation).", "label": "incorrect"}
{"text": "Nåväl, att få sköta sina egna barn när de är små också ett privilegium.", "label": "incorrect"}
{"text": "Det är bland annat därför man bör vara ute i tid, så man slipper alla problem med igenisade dörrar och mekaniska delar.", "label": "incorrect"}
{"text": "Det andra kristna använder sig av värderegeln: man ska handla så att resultatet blir det bästa för de flesta.", "label": "incorrect"}
{"text": "För en del orter, som har flera postanstalter, finns flera olika postnummer angivna.", "label": "correct"}
{"text": "När väl denna arbetsfördelning utbildats, minskar störningar och aggressioner inom samhället.", "label": "correct"}
{"text": "Polygyni och polyandri olika former av polygami.", "label": "incorrect"}
{"text": "En del kommer till i stora utbyggnadsområden som Järva eller Norra Botkyrka, det mesta byggs i mindre områden i olika delar av.", "label": "incorrect"}
{"text": "Småartiklar du bäst och billigast vid förbandets marketenteri och handelsbod.", "label": "incorrect"}
{"text": "En mindre fördjupning i blygdbenet berättar att hon fött ett eller möjligen två barn - vilket ovanligt få för en stenålderskvinna i den åldern.", "label": "incorrect"}
{"text": "Härmed är sagt, i att varje fall ett av äktenskapets syften är detta: undvikandet av otuktssynder.", "label": "incorrect"}
{"text": "Anger svaret att Ni ' icke är gravid ' och urinprovet har inlämnats på grund av utebliven menstruation, bör Ni, om Ni känner Er frisk, kunna invänta nästa menstruationsperiod.", "label": "correct"}
{"text": "Han påpekar också att psykoanalytiker hävdar, att dessa skillnader beror på olika sätt att sublimera sexualiteten.", "label": "correct"}
{"text": "Skall man ta av dubbdäcken inför en långresa?", "label": "incorrect"}
{"text": "Den gäller även för oskifta dödsbon och familjestiftelser.", "label": "correct"}
{"text": "Vilka inom industrigrenar är kol ännu den viktigaste energikällan?", "label": "incorrect"}