{"text": "Det betyder att det är en allmänmänsklig samlevnadsform, som inte i och för sig har något kristet i sig.", "label": "correct"}
{"text": "Oscar Öqvist, extra universitetslektor i Göteborg, har gjort en undersökning om dagsrytmen hos tre olika grupper människor.", "label": "correct"}
{"text": "När man skriver dit bör man därför, för att förväxling, sätta ' Dx - ' framför postnumret.", "label": "incorrect"}
{"text": "Kommittens har betydelse ökat mer och mer.", "label": "incorrect"}
{"text": "Ett de av tre barnen hade trasslat med både sömn och mat och tvingat mamman att ta sig helt ledigt ett år längre än beräknat.", "label": "incorrect"}
{"text": "Vinsten dig själv till godo i form av trivsel- och förströelseanordningar.", "label": "incorrect"}
{"text": "Försäkringskassan kan nu ge dig bättre service", "label": "correct"}
{"text": "Jämför med s. 159 överst.", "label": "incorrect"}
{"text": "Om djup disharmoni mellan föräldrarna dessutom äventyrar barnens själsliga hälsa, kan detta enligt bli ytterligare ett skäl för att acceptera skilsmässa.", "label": "incorrect"}
{"text": "Docent Klockhoff har kämpat för att få problemet ordentligt belyst.", "label": "correct"}
{"text": "Det är lika lätt att gå in i kyrkan som att gå ur.", "label": "correct"}
{"text": "Hustrurna är värdinnor i stora vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "correct"}
{"text": "Dåligt avlönade okvalificerade jobb är oftast det enda som står de frånskilda och änkorna till buds.", "label": "correct"}
{"text": "Du har kanske läst platsannonser och försökt räkna ut om det blir lätt eller svårt att få jobb.", "label": "correct"}
{"text": "Missbruk av sjukskrivningsmöjligheten är i högsta grad osolidariskt, anser man.", "label": "correct"}
{"text": "Av väljare som stryker namn på valsedeln fordrar den ännu en åtgärd, nämligen att de gör hål i en ruta längst ned på sedeln.", "label": "correct"}
{"text": "Se SOU 1964:58, kap. 3; Blomberg, kap. 11; Boalt m.fl., kap. Brottslighet.", "label": "correct"}
{"text": "Miljön utanför skolan och i hemmet spelar större roll än miljön i inne skolan.", "label": "incorrect"}
{"text": "Paket och adresskort vara märkta med ' Utkörning ' när de lämnas in på posten.", "label": "incorrect"}
{"text": "I Bibeln omtalas, att det i det gamla inte Israel var ovanligt att en man hade flera hustrur.", "label": "incorrect"}
{"text": "Makar som vill gå skilda vägar möter en lagstiftning friare och en tolerantare opinion.", "label": "incorrect"}
{"text": "grundbidraget Halva, familjetillägget för barn och det särskilda bidraget utgår dock i regel oförminskat.", "label": "incorrect"}
{"text": "Arbetsområden intresseområden eller är begrepp som kommer att användas i större utsträckning än tidigare.", "label": "incorrect"}
{"text": "För dem tycks inte heller de s.k. typiska kvinnoyrkena vara ett alltför svårt hinder.", "label": "correct"}
{"text": "Vissa växter kan fördra en viss salthalt, och försök i Israel har visat, att man kan odla sådana på grus- och sandjord, som bevattnas med en blandning av salt och sött vatten.", "label": "correct"}
{"text": "Samtidigt som man därigenom skulle underlätta ett harmoniskt förhållande mellan föräldrar och barn, ville man skydda barnen från ett alltför ensidigt beroende och inflytande från föräldrarna.", "label": "correct"}
{"text": "Halten av bisulfit i industriskalad potatis har sjunkit.", "label": "correct"}
{"text": "I ambulansen fanns det både läkare och assistent som kunde engelska - det är mer än har i Sverige.", "label": "incorrect"}
{"text": "Då får du en dryg lunchrast.", "label": "incorrect"}
{"text": "Man vänder sig till eller socialnämnden hemhjälpsnämnden.", "label": "incorrect"}
{"text": "menas Härmed stoffenheter, som eleverna kan överblicka och till väsentlig del bearbeta på egen hand.", "label": "incorrect"}
{"text": "Utan tvekan finns det rader av där fall man inte är beredd till denna trohetsförklaring.", "label": "incorrect"}
{"text": "Palme och (s) fick lämna tillbaka en del hel kommuniströster som man ' lånade ' 68.", "label": "incorrect"}
{"text": "Pojkarna väljer yrke ett efter brett register.", "label": "incorrect"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga människor att gifta sig är, att den bortser från det orimliga i att människor skall lova varann trohet för hela livet, när kanske inte alls är beredda till det.", "label": "incorrect"}
{"text": "Detta ämne är uran och det är kärnorna dess isotop U235, som är klyvbara.", "label": "incorrect"}
{"text": "Under fredsutbildningen framkommer detta särskilt tydligt vid övningar med skarp ammunition.", "label": "correct"}
{"text": "Dessa funktioner delas vanligen upp i instrumentella och expressiva.", "label": "correct"}
{"text": "Till exempel mängdläran, som på allvar utarbetats för ca år sen, när det blivit nödvändigt för matematikens olika grenar att ha en sammanhållande ram.", "label": "incorrect"}
{"text": "Landsköldpaddan levde under värmetiden, men det är ytterst sällsynt att man hittar kvarlevor efter dem i Sverige.", "label": "correct"}
{"text": "Med hjälp av olika psykologiska test kunde han konstatera att kibbutzbarnen låg något efter i motorisk utveckling såväl som i tal, koordinationsförmåga mellan öga och hand och i ' personlig-social ' utveckling. 7", "label": "correct"}
{"text": "Och numera ser man surt på avloppsvattnet från apparaterna.", "label": "correct"}
{"text": "Naturligtvis har tanken på makarnas gemensamma ansvar för barnen varit en betydande faktor, när kyrkan slagit vakt om äktenskapet.", "label": "correct"}
{"text": "Hos andra arter förekommer endast klorörelser vertikala.", "label": "incorrect"}
{"text": "Du kommer under din utbildning att få se och höra sådant som måste hållas hemligt.", "label": "correct"}
{"text": "Undra på att vi blev lite undandragna.", "label": "correct"}
{"text": "Självfallet medför denna förlängda skolgång - utbildningssamhället - ekonomiska påfrestningar både för familje- och statsbudgeten.", "label": "correct"}
{"text": "I dagens arbetskraftssituation är det otänkbart.", "label": "correct"}
{"text": "Förenklat: de som kan äta en bastant grötfrukost tidigt morgonmänniskor.", "label": "incorrect"}
{"text": "Dom vågar i vilket fall som helst inte göra något från fackets sida.", "label": "correct"}
{"text": "1 Jönsson a. a., sid. 29.", "label": "correct"}
{"text": "På så sätt blir det lättare att välja leksaker åt barn i olika åldrar och utvecklingsstadier.", "label": "correct"}
{"text": "Hur skall den moroten se ut, undrade en kurator i publiken.", "label": "correct"}
{"text": "Kan 1-åringars beteende förutsäga deras framtida utveckling?", "label": "correct"}
{"text": "Behöver underredsbehandlingen kompletteras så gör det omedelbart, annars äter rosten igenom plåten på några månader.", "label": "correct"}
{"text": "Ibland räcker det inte med platslistor", "label": "correct"}
{"text": "Bortavistelsebidrag under den tid då familjen måste leva på två håll:", "label": "correct"}
{"text": "blev Därmed datamaskinvalet 1970 en halvmesyr.", "label": "incorrect"}
{"text": "Att detta med fadersmyndigheten var en fråga som intresserade framgick av att praktiskt taget varenda intervjuad deklarerade sin åsikt för eller emot.", "label": "correct"}
{"text": "Däremot är spiggens lek med dess olika nyckelretningar, äggläggningen och hanens vård om avkomman ett för oss redan känt exempel på socialt beteende.", "label": "correct"}
{"text": "Frekvensen av konsekvent skolk är inte så utbredd som vantrivseln i skolan.", "label": "correct"}
{"text": "Det bör nämligen kraftigt understrykas att inom hela arbetslivet oavsett företagsform eller ägarkategori kvinnan genomgående de minst ansvariga och därmed lägst avlönade funktionerna.", "label": "incorrect"}
{"text": "En hund glömmer aldrig en sådan upplevelse.", "label": "correct"}
{"text": "De invandrarrikaste är Mälarområdet med Storstockholm, Göteborgs- och Malmöregionerna.", "label": "incorrect"}
{"text": "Byggkostnaderna för ett aggregat är ca 500 miljoner kronor.", "label": "correct"}
{"text": "Många tror kanske, att allt detta är på avskrivning i den unga generationen, att full jämställdhet nu råder i unga äktenskap.", "label": "correct"}
{"text": "De relativt få, fasta och entydiga normer som styrde samlevnaden i statiska samhället räcker inte längre i dagens sammansatta, skiftande och ständigt föränderliga tillvaro.", "label": "incorrect"}
{"text": "Eleverna kommer alltså att i större utsträckning få med arbeta konkret material.", "label": "incorrect"}
{"text": "Skador som de kommer att få känna av längre fram.", "label": "correct"}
{"text": "Väljer de sedan ett ' traditionellt kvinnligt ' yrke märker de inte heller något när de kommer ut på arbetsmarknaden annat än att deras jobb möjligen är sämre betalt än de flesta manliga kamraternas.", "label": "correct"}
{"text": "Vid fullgod lagring i 4 plusgrader klarar sig skalad potatis bra i tio dygn, anser Ollo-Food.", "label": "correct"}
{"text": "När alla förebyggande åtgärder varit förgäves gäller det nu att hjälpa och lindra.", "label": "correct"}
{"text": "De lär sig föra befäl över en pluton på omkring 40 man.", "label": "correct"}
{"text": "Enligt både katolsk och protestantisk uppfattning kommer ett äktenskap till stånd genom den ömsesidiga överenskommelsen vittnen.", "label": "incorrect"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga människor att gifta sig är, att den bortser från det orimliga i att människor skall lova varann trohet för hela livet, när de kanske inte alls är beredda till det.", "label": "correct"}
{"text": "denna Enligt sakramentala syn på äktenskapet är det tre religiösa motiveringar som håller makarna samman.", "label": "incorrect"}
{"text": "Det är det som vi sätter störst avseende vid, säger de EEC-förhandlarna svenska.", "label": "incorrect"}
{"text": "Det är säkerligen skadligt för hälsan att på låg lön.", "label": "incorrect"}
{"text": "I ambulansen fanns det både läkare och assistent som kunde engelska - det är mer än vi har i Sverige.", "label": "correct"}
{"text": "Man kan tala om: staden där katedralen (kyrkan) utgjort centrum; hantverkare och köpmän fick i början sin utkomst genom den efterfrågan kyrkans folk skapade. staden där en borg, ett slott utgjort centrum; i många medeltidsstäder låg staden nedanför borgen, som var belägen i förnäm avskildhet på en höjd. I andra städer t.ex. under barockens tidevarv, utgjorde slottet centrum i staden; mot det inriktades hela gatunätet. den anlagda staden; du möter den inte enbart i antikens värld, t.ex. i de grekiska kolonistäderna på Sicilien. Till denna typ kan också räknas den socialistiska staden, t.ex. Miljutin i Sovjetunionen, med dess konsekventa uppdelning i områden för produktion, administration och bostäder och med stora grönområden, som skiljer industrierna från bostadsregionen. I Sverige möter du dessa anlagda städer i t.ex. Borås, Kristianstad, Kalmar, Karlskrona, Kiruna och i en ort som Domnarvet. handelsstaden; dess ekonomiska liv är baserat på fjärrhandeln, dess centrala byggnader är rådhuset och storföretagarnas palatsliknande bostäder. Amsterdams centrum är i våra dagar ett exempel på denna 1600-talets borgerliga patricierstad. industristaden; ibland uppstod den med en gammal handels- eller kyrkostad som centrum, ibland är den helt och hållet en skapelse av 1800-talet. universitetsstaden; i några fall utgör universitetet och studenterna fortfarande stadens ekonomiska grundval, i andra fall har en senare industristad vuxit upp kring den lilla universitetsorten, som t.ex. i Lund och Uppsala. garnisonsstaden; i vissa fall har de militära förbandens förläggning blivit av avgörande betydelse, t.ex. i Boden. järnvägsstaden; då Nils Ericsson planlade det svenska stambanenätet på 1850-talet lät han dra järnvägarna genom till stor del obebyggda trakter.", "label": "correct"}
{"text": "I viss utsträckning kan dock de nya statliga hyresnämnderna pröva hyran.", "label": "correct"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster adressortens namn.", "label": "incorrect"}
{"text": "Då får du en dryg timmes lunchrast.", "label": "correct"}
{"text": "Jesus Kristus älskade icke människor i den meningen, att sökte han sitt.", "label": "incorrect"}
{"text": "lotteriet har nämligen dragningar.", "label": "incorrect"}
{"text": "I vår arme räcker yrkesbefälet inte till att fylla mer än en liten av del alla befälsbefattningar.", "label": "incorrect"}
{"text": "Konkreta konsekvenser av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att blir allmänt acceptabel, utan att det är ett kristet intresse att alla de som inte accepterar de kristna villkoren istället skall ingå sitt äktenskap på egna premisser.", "label": "incorrect"}
{"text": "Försök att med endast kartans hjälp ge några på länder med goda förutsättningar för produktion av vattenkraft?", "label": "incorrect"}
{"text": "Invandrarna från de nordiska länderna utgör ungefär 2/3 av alla invandrare i Sverige.", "label": "correct"}
{"text": "tidigare Det borgerliga privilegiet att ha hemmavarande hustrur har blivit uppnåeligt för allt fler.", "label": "incorrect"}
{"text": "Vad beror denna utveckling på?", "label": "correct"}
{"text": "positiva kan vi kalla skapelseargumentet.", "label": "incorrect"}
{"text": "Musikinstrument, för egen och andras förströelse", "label": "correct"}
{"text": "Skolstyrelse, skolledare och lärare får också ökade möjligheter inom vissa ramar planera undervisningen så som bäst passar för den enskilda skolan.", "label": "incorrect"}
{"text": "Du kan rostskyddet komplettera själv sedan bilen torkat.", "label": "incorrect"}
{"text": "Det är inte bara i skämtsamma sammanhang som man diskuterar vem som har makten i familjen.", "label": "correct"}
{"text": "Vissa seder hos folk i andra kulturmiljöer förefaller oss ofta egendomliga.", "label": "correct"}
{"text": "Men mycket tyder på att vi inte kan med räkna obegränsade tillgångar av de vanliga primärenergierna.", "label": "incorrect"}
{"text": "Efter andra världskriget har framför allt Japan och Sovjetunionen byggt ut havsfisket till mycket hög effektivitet och till global omfattning.", "label": "correct"}
{"text": "Under varje tolvmånadersperiod (december - december) mäts prisutvecklingen på identiska varor.", "label": "correct"}
{"text": "Naturligtvis har tanken på makarnas gemensamma ansvar för barnen varit en betydande faktor, kyrkan när slagit vakt om äktenskapet.", "label": "incorrect"}
{"text": "Om ingen vet vilka personer, som hör samman från den ena dagen till den andra, lär alla sociala förmåner och skyldigheter befinna i sig gungning.", "label": "incorrect"}
{"text": "Kommissionen har för närvarande ledamöter 9 och inte mindre än 5000 tjänstemän.", "label": "incorrect"}
{"text": "De som frivilligt genomgår denna akt inför myndighet med vigselakt etablerar sig därmed i samhället som äkta makar.", "label": "correct"}
{"text": "Det är mycket man vill veta innan man kontakt tar med ett företag för att söka arbete.", "label": "incorrect"}
{"text": "De behövs hemmen och ute i arbetslivet, de är flitiga som myror men ger sig vanligen inte tid med något utanför deras egen inrutade tillvaro.", "label": "incorrect"}
{"text": "Om man behöver klaga över t.ex. dålig uppvärmning, störande buller etc. vänder man sig till hälsovårdsnämnden.", "label": "correct"}
{"text": "På en del ställen får man använda kemtoaletter och sedan dumpa avfallet vissa inom öppna vattenområden.", "label": "incorrect"}
{"text": "Sedan fick dr Horn en väldigt fin uppslutning från inte bara läkarna utan all hälso- och sjukvårdspersonal.", "label": "correct"}
{"text": "Jo, man är på väg mot en reform jämförbar med vår, men inget nytt begrepp införs i sovjetmatten innan varenda lärare är grundligt beredd.", "label": "correct"}
{"text": "Den bästa äktenskapsformen med hänsyn både till mannen, kvinnan och barnen är, säger kristen etik, just monogamin.", "label": "correct"}
{"text": "I sitter en bred grupp med representanter för alla departement.", "label": "incorrect"}
{"text": "Så angelägna och allvarliga är frågorna om och skolk elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra ringde kuratorerna Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "incorrect"}
{"text": "Vi ser helt förnuftsmässigt på dem, vi eftersom inte har de värderingar som ligger bakom.", "label": "incorrect"}
{"text": "Det finns visserligen apparatur på de flesta förband, men antingen hinner inte de överarbetande militärläkarna eller också begriper de inte sig på det tekniska.", "label": "incorrect"}
{"text": "Men ännu finns inget svenskt företag som frågar den arbetssökande när denne tror att han fungerar bäst på dygnet.", "label": "incorrect"}
{"text": "Kommissionen är uppdelad i sektorer eller grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör kol- och stålunionen, Euroatom etc.", "label": "correct"}
{"text": "Sedan kan valet få stå dem fritt om de vill bli enbart husmödrar, enbart yrkeskvinnor eller båda i förening därför att de då i den gärning de valt, alltid kommer att kunna hävda sig som männens vederlikar.", "label": "correct"}
{"text": "De besvaras ibland med påståendet, att äktenskapet är en ren, privatsak som inte angår samhället.", "label": "incorrect"}
{"text": "Ett statligt lekråd kommer att inrättas under 1971.", "label": "correct"}
{"text": "Ibland är det svårt att själv leta fram upplysningar som man behöver.", "label": "incorrect"}
{"text": "Den ensamme sjuke kan meddela sig.", "label": "incorrect"}
{"text": "Nu har du gjort ditt.", "label": "correct"}
{"text": "Man vänder sig till socialnämnden eller hemhjälpsnämnden.", "label": "correct"}
{"text": "De flesta bilar är i dag redan från fabriken utrustade med radialdäck.", "label": "correct"}
{"text": "Hur ska du förvara leksaken hemma?", "label": "correct"}
{"text": "Från sekelskiftet fram till 1960-talets början har konsumtionen av primärenergi ökat med ca 3 % om året.", "label": "correct"}
{"text": "befolkningen också skulle öka genom fortsatt inflyttning, så att den totala folkökningen blir en halv miljon människor - och detta måste man vara beredd på - behövs ytterligare 130000 lägenheter.", "label": "incorrect"}
{"text": "Vi får en miljö med pressure groups mot vilkas normer man inte vågar bryta, därför att man är rädd för repressalier i den ena eller andra formen.", "label": "correct"}
{"text": "Det är valt för att medge en tillräcklig, så att det vid den tidpunkt då det behövs finns lämplig mark för bostäder, sjukhus, skolor, trafikleder.", "label": "incorrect"}
{"text": "Prisförändringarna uttrycks i konsumentprisindex (KPI).", "label": "correct"}
{"text": "Men för att ifrågasätta och pröva några av våra vanligaste vanföreställningar principer är denna typ av undersökningar nyttig.", "label": "incorrect"}
{"text": "Men Vi Föräldrar ska inte mot vår vilja behöva lämna ifrån oss våra barn att fostras främmande av människor.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låta ta hand om barnens uppfostran.", "label": "incorrect"}
{"text": "Här är landets alla postanstalter upptagna i bokstavsordning, och här finner man postnumren för det stora flertalet orter.", "label": "correct"}
{"text": "bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "incorrect"}
{"text": "Och mamma, det är en person vars dag består av bäddning, städning, inköp, dra barnvagn på promenad, matlagning, tvättning, diskning, ta på och barn, leka med barn, huta åt barn osv.", "label": "incorrect"}
{"text": "De innebär att * tvåkammarriksdagen ersätts med en enkammarriksdag med 350 ledamöter, * ett nytt valsystem med direkta val till hela riksdagen och 3-åriga mandatperioder införs. Valsystemet redan tillämpas vid höstens val, * parlamentarismen skrivs delvis in i grundlagen, * val till riksdag, landsting och kommunfullmäktige sker samtidigt.", "label": "incorrect"}
{"text": "Föräktenskapligt umgänge enligt vårt andra alternativ skall inte betraktas som något speciellt själavårdsfall kyrkligt med speciellt behov av evangelium.", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt oss ger väl i alla fall äktenskapet - giftorätten.", "label": "incorrect"}
{"text": "Dit kan ju en del bensinskattepengar redan nu.", "label": "incorrect"}
{"text": "Eleverna en behöver morot, sade Bengt Silfverberg.", "label": "incorrect"}
{"text": "Främst löser den nya iden en angelägen humanitär uppgift.", "label": "correct"}
{"text": "Undersök i din egen stad, om du kan finna exempel på båda dessa typer av kvarter.", "label": "correct"}
{"text": "Vid kurscentra kan man bl.a. få grundläggande yrkesutbildning eller gå omskolnings- och fortbildningskurser.", "label": "incorrect"}
{"text": "Föräktenskapligt umgänge enligt vårt andra alternativ skall inte betraktas som något speciellt kyrkligt själavårdsfall med speciellt behov av evangelium.", "label": "correct"}
{"text": "Detta ämne är uran och det är kärnorna till dess isotop U235, som är klyvbara.", "label": "correct"}
{"text": "En kristen idealmoral med detta innehåll som framförs med full insikt om relativiteten och de skiftande individuella betingelserna på detta område kommer, inte att verka upplösande på sexualmoralen.", "label": "incorrect"}
{"text": "Om det gäller statsministern, hela regeringen, eller utlyses nyval inom en vecka.", "label": "incorrect"}
{"text": "Eller också hyrs ut lägenheterna möblerade, då gäller inte hyreslagen.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kapitlen Kriminalvård anstalt och Övervakningsnämndernas organisation och verksamhet; Nelson, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "incorrect"}
{"text": "För att inte tala om sjölotten omkring ankarplatserna.", "label": "correct"}
{"text": "Betyg ges inte i fritt valt arbete.", "label": "correct"}
{"text": "Ibland räcker det inte med kunskap om en mängd lediga platser.", "label": "correct"}
{"text": "Hur ter sig de öppna platserna i din egen hemstad?", "label": "correct"}
{"text": "För att inte tala om omkring sjölotten ankarplatserna.", "label": "incorrect"}
{"text": "Att en kvinna har flera äkta män (polyandri) är ovanligt.", "label": "correct"}
{"text": "Putsarfiskar som rengör en flodhästs hud från slem och parasiter.", "label": "correct"}
{"text": "Omkring 400000 familjer med barn under 16 år har bostadstillägg.", "label": "correct"}
{"text": "En tullunion är den bästa lösningen.", "label": "correct"}
{"text": "Riksdagen ska upplösas och nyval anordnas när statsministern begär det.", "label": "correct"}
{"text": "Uppgift om detta finns i regel nederst på resp tabellsida.", "label": "incorrect"}
{"text": "En kristen idealmoral med detta innehåll som framförs med full insikt om relativiteten och de skiftande individuella betingelserna på detta område, kommer inte att verka upplösande på sexualmoralen.", "label": "correct"}
{"text": "Det innebär vidare njutning för den enskilde.", "label": "correct"}
{"text": "En hel rad utredningsförslag förverkligades visserligen: blanka ifyllningsvalsedlar, särskild märkning för färgblinda, förtidsröstning på posten, öppethållande utan avbrott kl 8 - 21, osv.", "label": "correct"}
{"text": "Vägen till ' valfriheten ' är sannerligen inte lätt och vi behöver all hjälp vi kan få av principerna.", "label": "correct"}
{"text": "Om du fått valsedlar från ditt parti - tag med dem.", "label": "correct"}
{"text": "Vad händer med om blir med?", "label": "incorrect"}
{"text": "Frekvensen av konsekvent skolk är inte så utbredd som i vantrivseln skolan.", "label": "incorrect"}
{"text": "Utifrån som tidigare sagts är det rätt klart hur kristen etik då måste ställa sig till föräktenskapligt samliv.", "label": "incorrect"}
{"text": "Om kvinnan motstår det första trycket och fortsätter att arbeta efter giftermålet ' trots att det inte lönar sig ' (nuvarande börjar skattefavörer redan med äktenskapets ingående), så kommer hon snart fram till nästa hinder: det första barnet.", "label": "incorrect"}
{"text": "Det är förlorarnas gäng som efter andra världskriget gick kryckor: 1 Västtyskland 2 Frankrike 3 Italien 4 Belgien 5 Holland 6 Luxemburg", "label": "incorrect"}
{"text": "Produktionen av livsmedel skulle redan nu behöva ökas med 50 % för att avhjälpa svälten, och vid början av nästa skulle sekel den behöva vara tre gånger så stor som i dag.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov av socialpolitiska insatser.", "label": "correct"}
{"text": "Dom tvingas bära den dubbelarbetandes alla bördor i ett samhälle, där utbyggnaden av kollektiv barnpassning och hemservice misskötts katastrofalt - bl.a. på grund av de privilegierade hemmafruarnas svek.", "label": "correct"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "Det som håller samman ett sådant äktenskap är framför allt tillfredsställandet av erotiska och sexuella förväntningar.", "label": "correct"}
{"text": "Låglöneproblematiken inte bara en fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "incorrect"}
{"text": "En skrift som manade eftertanke till och direkta åtgärder.", "label": "incorrect"}
{"text": "Vad skolan gör / företaget?", "label": "incorrect"}
{"text": "Efter år 1800 har även hygieniska förbättringar och medicinens snabba utveckling lett till en stark nedgång i dödligheten.", "label": "correct"}
{"text": "Man kan också få arbetsmarknadsutbildning inom det reguljära utbildningsväsendet eller hos arbetsgivare.", "label": "correct"}
{"text": "Att detta med fadersmyndigheten var en fråga som intresserade framgick av att praktiskt taget varenda intervjuad deklarerade sin åsikt eller emot.", "label": "incorrect"}
{"text": "konsekvenser kan det ha för olika familjemedlemmar?", "label": "incorrect"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "correct"}
{"text": "Till det måste som bort - och där har vi väl numera hunnit rätt långt - hör naturligtvis alla ' måste ' kring ett äktenskaps ingående.", "label": "incorrect"}
{"text": "Den olika könsrollen som och barnavårdare uppfostrare.", "label": "incorrect"}
{"text": "Vid resekostnads- och flyttningsersättning lämnas till ansökan arbetsförmedlingen innan resan anträds resp. flyttning sker vid starthjälp och bostadsvistelsebidrag innan anställningen tillträds vid utrustningsbidrag innan familjen flyttar.", "label": "incorrect"}
{"text": "Kommittens betydelse har ökat mer och mer.", "label": "correct"}
{"text": "Från årsskiftet förlängs den fria vårdtiden till sammanlagt 365 dagar.", "label": "correct"}
{"text": "Det skall sortera under socialstyrelsen, och dess arbete skall i första hand inriktas på lekmaterial men också på miljöfrågor.", "label": "correct"}
{"text": "Hellre fälla än fria under utredningstiden.", "label": "correct"}
{"text": "Den strukturomdanande syftar främst till att skapa större ekonomisk jämlikhet mellan, dvs. till en inkomstutjämning.", "label": "incorrect"}
{"text": "Uppgift om vilka orter som har utkörning finner Ni också i ' Förteckning över postanstalter i Sverige '.", "label": "correct"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall alla elever i årskurs 9 ha under två veckor.", "label": "correct"}
{"text": "Vi tycker ju att vi vet att de döda inte har någon glädje av maten.", "label": "correct"}
{"text": "Systemet medför att en grupp kommer ordentligt i kläm.", "label": "correct"}
{"text": "Man måste skapa positivt av skolan, göra något så att eleverna finner det värt att gå i skolan.", "label": "incorrect"}
{"text": "De tidigare har ställt sig för dyra i inköp för försvaret.", "label": "incorrect"}
{"text": "De flesta värnpliktiga tillhör kategori F, som 300 dagars grundutbildning.", "label": "incorrect"}
{"text": "Det är nog inte många protestanter idag som vill stå för åsikten, att äktenskapet och den sexuella lustupplevelsen inte skulle ha något annat berättigande än barnalstringen.", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker av praktiska skäl i en internatförläggning - i kasern.", "label": "correct"}
{"text": "Det blir sammanlagt 240000 nya lägenheter.", "label": "correct"}
{"text": "Vem Du vill göra Ditt jobb för sex kronor om dagen den dag Du blir sjuk och inte kan?", "label": "incorrect"}
{"text": "Brottspåföljder bör avpassas så att den enskilde lagöverträdaren avhåller sig från att begå nya brott och återinpassas i ett normalt samhällsliv.", "label": "correct"}
{"text": "Det betyder att det är en allmänmänsklig samlevnadsform, som inte i och för sig har kristet i sig.", "label": "incorrect"}
{"text": "Man kan fråga hur sig dessa barn blir.", "label": "incorrect"}
{"text": "Svaren fördelade sig enl tabellen för pojkarna resp flickorna.", "label": "correct"}
{"text": "Stämmer västens storlek och barnets vikt?", "label": "correct"}
{"text": "Men såväl hund som människa mår bättre, och tillgodogör sig näringsämnen bäst, om maten delas upp på flera mål.", "label": "correct"}
{"text": "Eleverna får läsa engelska redan från årskurs 3 (tidigare årskurs 4).", "label": "incorrect"}
{"text": "Det är ett svårt problem men följande resonemang vi är rimligt.", "label": "incorrect"}
{"text": "Den ensamme och sjuke kan meddela sig.", "label": "correct"}
{"text": "Ersättning för flyttning av familj och bohag när bostad. ordnats", "label": "incorrect"}
{"text": "Allt fortfarande betraktar vi nära nog instinktivt den kvinna som får flera barn duktigare och mera värd än den som klokt planerar för få barn eller av naturens ordning förnekas barn.", "label": "correct"}
{"text": "Hur ter sig de öppna platserna i egen hemstad?", "label": "incorrect"}
{"text": "För dig som har svårt att få arbete på öppna marknaden kan arbetsförmedlingen erbjuda andra arbetsmöjligheter", "label": "correct"}
{"text": "Kunder som har användning för den förteckningen kan vända sig till sin.", "label": "incorrect"}
{"text": "Det är mycket man vill veta innan man tar kontakt med ett företag för att söka arbete.", "label": "correct"}
{"text": "De besvaras ibland med påståendet, att äktenskapet är en ren privatsak, som inte angår samhället.", "label": "correct"}
{"text": "Samtliga tillvalsämnen ger lika behörighet till gymnasiestudier.", "label": "correct"}
{"text": "Du skall nämligen inte bara skaffa dig vissa kunskaper, du skall också lära dig leva ihop med dina kamrater och så småningom sammangjutas med dem till ett förband.", "label": "correct"}
{"text": "Om alltså en barnpsykolog är gift med en lokomotivförare så bör inte det faktum att han-barnpsykologen kanske kan leverera en bättre ' vård ' i någon objektiv bemärkelse än hon-lokomotivföraren vara utgångspunkten för fördelningen sinsemellan av tiden med barnen.", "label": "correct"}
{"text": "Ännu fler riskerar få det.", "label": "correct"}
{"text": "Detta antas vara upp till tjugo gånger större än samtliga våra förråd av fossila bränslen.", "label": "correct"}
{"text": "Hellre fälla fria än under utredningstiden.", "label": "incorrect"}
{"text": "Genom omvandling av primärenergin till sekundärenergi, t.ex. råolja till bensin och vattenkraft till elektrisk energi, kommer vi över till begreppet nyttoenergi.", "label": "correct"}
{"text": "Denna utveckling har försiggått samtidigt som välståndet ökat och folkbildningen blivit allt mer omfattande.", "label": "correct"}
{"text": "Bäverns smällande med svansen mot vattnet fara vid är också en varningssignal för hela kolonin.", "label": "incorrect"}
{"text": "Det är en billig form av.", "label": "incorrect"}
{"text": "Då kanske männen rent av vill vara och konkurrera om hemmaåren som barnavårdare.", "label": "incorrect"}
{"text": "Det positiva kan vi kalla skapelseargumentet.", "label": "correct"}
{"text": "Allt fortfarande betraktar vi nära nog instinktivt den kvinna som får flera barn duktigare och mera värd än den som klokt planerar för få eller av naturens ordning förnekas barn.", "label": "incorrect"}
{"text": "Visa att du kan klara det man väntar av dig!", "label": "correct"}
{"text": "Det bör nämligen kraftigt understrykas att inom hela arbetslivet oavsett företagsform eller ägarkategori kvinnan har genomgående de minst ansvariga och därmed lägst avlönade funktionerna.", "label": "correct"}
{"text": "Andra hävdar att den yttre formen, den officiella vigseln, är det som främst binder samman.", "label": "incorrect"}
{"text": "Sedan man konstaterat, att jorden saknade molybden, kunde man genom tillförsel av 100 g molybden per hektar höja avkastningen upp till 100 gånger.", "label": "correct"}
{"text": "Ni också få det översänt per post i ett förslutet neutralt kuvert.", "label": "incorrect"}
{"text": "Bokstavsbeteckningarna för postutdelningsområden i Stockholm, Göteborg och Malmö (Stockholm C Göteborg, H, Malmö S etc) behöver inte användas, när man sätter ut postnumret framför Stockholm, Göteborg resp Malmö.", "label": "incorrect"}
{"text": "Man kan inte finna något arbetsområde där män och kvinnor fördelar sig slumpmässigt lika med avseende på funktion, lön och ställning.", "label": "correct"}
{"text": "Detta är ett utmålande av ett ideal, inte något som skall vara ett hån mot dem, för vilka svårigheterna blir oöverstigliga.", "label": "correct"}
{"text": "Solitära getingar gräver ett par cm djupa bon en med enda ' cell ' i botten.", "label": "incorrect"}
{"text": "Diagrammet nedan åskådliggör också den fortgående förskjutningen inom energiproduktionen.", "label": "correct"}
{"text": "Se SOU 1964:58, kap. 3; Blomberg kap., 11; Boalt m.fl., kap. Brottslighet.", "label": "incorrect"}
{"text": "Om besöker privatpraktiserande läkare gäller det gamla systemet", "label": "incorrect"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell monumentalitet, saknar den naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som är folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "correct"}
{"text": "Förr, då vi hade ett utpräglat bondesamhälle i Norden, som byggde på naturahushållning, var det familjen och släkten som försökte lösa de problem som uppstod på grund av ålderdom, sjukdom osv.", "label": "correct"}
{"text": "Några intressanta undersökningar i Sverige och i andra i-länder tycks visa att den verkliga brottsligheten bland barn och ungdom är mycket stor, främst i fråga om tillgreppsbrott.", "label": "correct"}
{"text": "Detta antas vara upp till tjugo större än samtliga våra förråd av fossila bränslen.", "label": "incorrect"}
{"text": "Självfallet medför denna förlängda skolgång - utbildningssamhället - ekonomiska påfrestningar för familje- och statsbudgeten.", "label": "incorrect"}
{"text": "De invandrarrikaste trakterna är Mälarområdet med Storstockholm, Göteborgs- och Malmöregionerna.", "label": "correct"}
{"text": "Däremot är spiggens lek med dess olika nyckelretningar, äggläggningen och hanens vård om avkomman ett oss redan känt exempel på socialt beteende.", "label": "incorrect"}
{"text": "Där kan hyrorna i stort sett inte ändras såvida inte kostnaderna ökar för, genom ombyggnad eller förbättring.", "label": "incorrect"}
{"text": "Ute till havs blir det ännu dyrare, 10 bortåt milj per hål.", "label": "incorrect"}
{"text": "Jag finner det underligt att industrin inte visat något intresse för att ta reda på när deras anställda anser sig fungera bäst på dygnet.", "label": "correct"}
{"text": "Det är de svenska förhandlarnas till EEC:s uppläggning av Sverige-förhandlingarna.", "label": "incorrect"}
{"text": "En i november / december 1971 då vinstlistan toppas rekordvinsten av 1/2 miljon.", "label": "incorrect"}
{"text": "Om detta problem skall lösas, måste det ske genom en kraftig och uppbyggnad mekanisering av både jordbruket och fisket.", "label": "incorrect"}
{"text": "Hos andra arter förekommer endast vertikala klorörelser.", "label": "correct"}
{"text": "I försök med attrapper har man visat att pickningen är ett fixt rörelsemönster, vars nyckelretning är den röda fläck som gråtrutens gula näbb är försedd med.", "label": "correct"}
{"text": "En del daghem måste kunna ha öppet på kvällarna för skift- eller kvällsarbetande föräldrar.", "label": "correct"}
{"text": "Ute till havs blir det ännu dyrare, bortåt 10 milj per hål.", "label": "correct"}
{"text": "Den skriftliga ansökan om utträde måste vara hos pastorsämbetet före årsskiftet.", "label": "correct"}
{"text": "Utom dessa individuella borevir har trutarna även ' kommunala ' områden, där annan aktivitet än boförsvar kommer till synes.", "label": "correct"}
{"text": "Utan tvekan finns det rader av fall där man inte är beredd till denna trohetsförklaring.", "label": "correct"}
{"text": "Om befolkningen också skulle öka genom fortsatt inflyttning, så att den totala folkökningen blir en halv miljon människor - och detta måste man vara beredd på - behövs ytterligare 130000 lägenheter.", "label": "correct"}
{"text": "Hyrorna ökade med flera hundra procent städernas centrala delar.", "label": "incorrect"}
{"text": "Är det en säkerhetsfråga som fackföreningen / elevrådet bör ta upp?", "label": "correct"}
{"text": "Inte heller behöver finansminister Sträng börja räkna med att samordna sin ekonomiska politik direkt i Bryssel med EEC-länderna.", "label": "incorrect"}
{"text": "Det är praktiskt taget omöjligt att få balans hygglig i hjulet när dubbarna släppt.", "label": "incorrect"}
{"text": "Väljer de sedan ett ' traditionellt kvinnligt ' yrke märker inte de heller något när de kommer ut på arbetsmarknaden annat än att deras jobb möjligen är sämre betalt än de flesta manliga kamraternas.", "label": "incorrect"}
{"text": "Man måste skapa något positivt av skolan, göra något så att eleverna finner det värt att gå i skolan.", "label": "correct"}
{"text": "Men här får vi slutresultatet litet senare på natten.", "label": "correct"}
{"text": "Att skilsmässor är vanliga visar, att enheten mellan dem som ingått äktenskap är svår att bevara.", "label": "correct"}
{"text": "insättningsdag Sista är måndagen den 1 februari 1971.", "label": "incorrect"}
{"text": "Sedan kan valet få stå dem fritt om de vill bli enbart husmödrar, enbart yrkeskvinnor eller båda i förening därför att de då i den gärning de valt, alltid kommer att kunna hävda som männens vederlikar.", "label": "incorrect"}
{"text": "Kanske ännu mer sensationellt än kvinnoskelettet är det fynd av en buksköld från en landsköldpadda som hittades samtidigt.", "label": "correct"}
{"text": "I försök med attrapper har man visat att pickningen är ett fixt rörelsemönster, vars nyckelretning är den röda fläck gråtrutens som gula näbb är försedd med.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "correct"}
{"text": "Andra frågar, varför sådana uppgifter skall höra till könsrollen, och menar, att pojkar har stor lika anledning som flickor att utbildas i textilslöjd och hemkunskap.", "label": "incorrect"}
{"text": "Problemet blir bara värre och värre.", "label": "correct"}
{"text": "Det förefaller oss t.ex. egendomligt att man kan sätta ut mat åt de döda på gravar i Indien.", "label": "correct"}
{"text": "Efter år 1800 har även hygieniska förbättringar och medicinens snabba utveckling lett till stark en nedgång i dödligheten.", "label": "incorrect"}
{"text": "Och numera ser man på surt avloppsvattnet från apparaterna.", "label": "incorrect"}
{"text": "Under de första fem åren av 70-talet, har långtidsutredningen (kommer som i november) räknat med en årlig tillväxttakt på 3,3 procent.", "label": "incorrect"}
{"text": "Dessutom höjs åldergränsen till 18 år.", "label": "correct"}
{"text": "Av väljare som stryker namn på fordrar valsedeln den ännu en åtgärd, nämligen att de gör hål i en ruta längst ned på sedeln.", "label": "incorrect"}
{"text": "Om du besöker privatpraktiserande läkare gäller det gamla systemet", "label": "correct"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster om adressortens namn.", "label": "correct"}
{"text": "Reflexband är en fördel, likaså en visselpipa för att kalla på hjälp.", "label": "correct"}
{"text": "Jodå, det blir nog bra.", "label": "correct"}
{"text": "De åldersgrupper, som lekcirkeln i första hand är tänkt för är - förutom babybarnen - småbarn (1-3 år), förskolebarn (4-6 år), skolbarn (7-9 år) och skolbarn II (10-12 år).", "label": "incorrect"}
{"text": "När fadern fråntagits sin roll som familjeförsörjare skulle i stället skapas ett kamratligt förhållande mellan fader och barn: '... fadern är nu bara en vän till sina barn, och endast genom styrkan av vänskapen kan han vinna deras kärlek och respekt. '", "label": "correct"}
{"text": "Det skall sortera under socialstyrelsen, och dess arbete skall i första hand inriktas på men också på miljöfrågor.", "label": "incorrect"}
{"text": "Men det är viktigt, att förlusterna inte blir onödigt stora.", "label": "correct"}
{"text": "Det är flera människor som flyttar hit från andra delar av landet som flyttar härifrån.", "label": "incorrect"}
{"text": "För dig som har svårt att få arbete på öppna marknaden arbetsförmedlingen erbjuda andra arbetsmöjligheter", "label": "incorrect"}
{"text": "Eleverna behöver en morot, sade Bengt Silfverberg.", "label": "correct"}
{"text": "Samtidigt som man därigenom skulle underlätta ett harmoniskt förhållande mellan föräldrar och barn, ville man skydda barnen från ett alltför ensidigt beroende och inflytande föräldrarna.", "label": "incorrect"}
{"text": "Och ljuset är en de av absolut viktigaste tillbehören på bilen så här års.", "label": "incorrect"}
{"text": "Vilken åldersgrupp var 1961 den största inom brottstyperna inbrottsstöld, stöld, snatteri, biltillgrepp, rån, bedrägeri, skadegörelse?", "label": "correct"}
{"text": "På vilka olika sätt kan oljan transporteras?", "label": "correct"}
{"text": "Även i detta fall gynnas alltså arten av kolonibildningen.", "label": "correct"}
{"text": "Per-Ola Larsson som är sekreterare den utredningen och sedan ett år tillbaka är chef för valsektionen inom CFU är rätta mannen att svara på den frågan.", "label": "incorrect"}
{"text": "På land har Vattenfall ett 20-tal man igång med att kartlägga stationsområde och undersöka grundförhållandena.", "label": "correct"}
{"text": "Kibbutzerna är i högsta grad barncentrerade samhällen, och det är ju naturligt eftersom barnen utgör kibbutzernas framtid, deras möjlighet att överleva.", "label": "correct"}
{"text": "behöver betala för mycket.", "label": "incorrect"}
{"text": "Det kanske också bör påpekas att vi fick vårt första kvinnliga statsråd först 1947 och att det allt fortfarande bara finns en, säger en kvinna i regeringen.", "label": "correct"}
{"text": "många olika sammanhang är vi utsatta för denna konformitetstendens.", "label": "incorrect"}
{"text": "Som EEC ser ut i dag har de tre stora, Västtyskland, Frankrike och Italien 4 röster vardera.", "label": "correct"}
{"text": "Till skillnad mot förr kommer makarna ofta från helt olika bakgrundsmiljö vilket gör anpassningsprocessen mer krävande.", "label": "correct"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå en mängd människor att sluta röka.", "label": "correct"}
{"text": "Om det finns olja i Skåne eller i den ' svenska ' delen av Östersjön så är det Jerome Bayless från Tulsa,, Oklahoma som skall borra fram den.", "label": "incorrect"}
{"text": "För göra att sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "incorrect"}
{"text": "Då har man kommit vid sidan om äktenskapets enligt bibeln primära 2 2 Primära = första. syfte.", "label": "correct"}
{"text": "Jesus Kristus älskade icke människor i den meningen, att han sökte sitt.", "label": "correct"}
{"text": "Frankrike, Italien, Tyskland och Storbritannien 10 röster var.", "label": "correct"}
{"text": "Den traditionella bondefamiljen inflyttad i en stadsvåning", "label": "correct"}
{"text": "Man pekar på risken att Europa förbli splittrat.", "label": "incorrect"}
{"text": "Ännu mot slutet av veckan efter det stora valet, vet man inte säkert hur valresultatet blev.", "label": "correct"}
{"text": "Dr Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "correct"}
{"text": "Så här beskriver Trost den patriarkaliska familjen, där mannen är dominerande:", "label": "incorrect"}
{"text": "Uppgift om vilka orter som har finner Ni också i ' Förteckning över postanstalter i Sverige '.", "label": "incorrect"}
{"text": "På förmiddagen tränas du olika utbildningsgrenar, i regel till omkring kl 11.", "label": "incorrect"}
{"text": "Bidraget utgår under högst 12 månader.", "label": "correct"}
{"text": "Ibland är det svårt att själv leta fram alla upplysningar som man behöver.", "label": "correct"}
{"text": "Uppgift om detta nummer finns i regel nederst på resp tabellsida.", "label": "correct"}
{"text": "Det är detta som alltjämt är den verkliga innebörden i kvinnofrågan, ty jämlikhet skapas inte endast utifrån genom yttre former, såsom rösträtt, valbarhet, öppna studievägar med mera, den kan endast uppnås genom en inre jämlikhet i vetande och kunnande, i framåtanda och samhällsansvar.", "label": "correct"}
{"text": "Bortavistelsebidrag under den tid då familjen måste leva på två:", "label": "incorrect"}
{"text": "Vissa växter kan fördra en viss salthalt, och försök i Israel har visat, att man odla sådana på grus- och sandjord, som bevattnas med en blandning av salt och sött vatten.", "label": "incorrect"}
{"text": "Varje borrhål kommer att kosta i medeltal drygt 2 milj kronor.", "label": "correct"}
{"text": "Nedan lämnas uppgifter om samhällets stöd, vård och service för barn och ungdom.", "label": "correct"}
{"text": "En tredje faktor som hör till äktenskapet är den kroppsliga samlevnaden.", "label": "correct"}
{"text": "Intags- och utsläppspunkterna kommer att åtskiljas en av lång pir.", "label": "incorrect"}
{"text": "Söker man däremot arbete på annan ort och kanske i ett yrke som man inte känner så väl till behövs betydligt fler upplysningar.", "label": "correct"}
{"text": "Ingripande från barnavårdsnämnden betraktas ju i juridisk mening inte som påföljd.", "label": "correct"}
{"text": "I stället för att snällt anamma värderingar och krav ska vi ställa krav.", "label": "incorrect"}
{"text": "skilsmässor Att är vanliga visar, att enheten mellan dem som ingått äktenskap är svår att bevara.", "label": "incorrect"}
{"text": "Arbetsuppgifterna kan variera sorteringsarbete till kvalificerat forskningsarbete.", "label": "incorrect"}
{"text": "Som EEC ser ut i dag har de tre stora, Västtyskland, Frankrike och Italien röster vardera.", "label": "incorrect"}
{"text": "Det är en billig form av trygghet.", "label": "correct"}
{"text": "Ännu riskerar få det.", "label": "incorrect"}
{"text": "Hon ifrån går kontoret litet tidigare ibland för att sköta hushållet.", "label": "incorrect"}
{"text": "I uppställningen på sid. 27 kan du se vilka märken som finns på marknaden och deras cirkapriser som uppgivits för Spk i maj 1970.", "label": "correct"}
{"text": "Problemet blir bara värre värre.", "label": "incorrect"}
{"text": "du Har vinterdäck är det dags att lägga på dem - det var dags redan förra veckan för den som bor i mellansverige.", "label": "incorrect"}
{"text": "Det första tecknet på graviditet en är som regel utebliven menstruation.", "label": "incorrect"}
{"text": "Några straff i egentlig bemärkelse kan den inte utdöma.", "label": "correct"}
{"text": "Dessutom är ofta de gifta yrkeskvinnornas egna män fostrade i den traditionella uppfattningen att hemarbete är kvinnogöra - även om kvinnan i fråga skulle ha en arbetstid utom hemmet som är lika lång som mannens.", "label": "correct"}
{"text": "Mannens och kvinnans roller i ett vanligt äktenskap ser idag i Sverige helt annorlunda ut än vad det gjorde för bara hundra år. sedan", "label": "incorrect"}
{"text": "De behövs i hemmen och ute i arbetslivet, de är flitiga som myror men ger sig vanligen inte tid med något utanför deras egen inrutade tillvaro.", "label": "correct"}
{"text": "Vid arbetsmarknadsutbildningens kurscentra kan man bl.a. få grundläggande yrkesutbildning eller gå omskolnings- och fortbildningskurser.", "label": "correct"}
{"text": "Men vi andra skall allt göra det.", "label": "correct"}
{"text": "Två statliga utredningar, arbetande under år 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "correct"}
{"text": "När man skriver dit bör man därför, för att undvika förväxling, sätta ' Dx - ' framför postnumret.", "label": "correct"}
{"text": "Sedan man konstaterat, att jorden saknade molybden, kunde man genom tillförsel av 100 g molybden per höja avkastningen upp till 100 gånger.", "label": "incorrect"}
{"text": "Det andra kristna svaret använder sig av värderegeln: man ska handla så att resultatet blir det bästa för de flesta.", "label": "correct"}
{"text": "Att det är ett brännbart ämne visade de ilskna reaktionerna på fackligt håll när landshövding Thure Andersson i Karlskrona nyligen, på tal om växande frånvaro från arbetet, nämnde något om behovet av ' självdisciplin '.", "label": "correct"}
{"text": "Den röda, första delen tycks ha lättast.", "label": "incorrect"}
{"text": "Titta på Magnus Gernes teckning här intill.", "label": "correct"}
{"text": "Äger du några av följande saker så ta med även dem:", "label": "correct"}
{"text": "Förhandlingstrion som arbetar Feldt under består av:", "label": "incorrect"}
{"text": "Men vi har inom vårt nurvarande samhällssystem ingen institution, som kan fylla den funktion äktenskapet har.", "label": "correct"}
{"text": "Men tro inte du skall koppla av din egen tankeverksamhet!", "label": "correct"}
{"text": "Som nu skett med den fabriksskalade potatisen.", "label": "correct"}
{"text": "Den som in blanketten före årsskiftet får därigenom lägre skatt nästa år.", "label": "incorrect"}
{"text": "Restaurangerna har i höst erbjudit alternativet skalpotatis på men utan framgång.", "label": "incorrect"}
{"text": "Bisamhället ett av de högst organiserade insektsamhällen.", "label": "incorrect"}
{"text": "Skolstyrelse, skolledare och lärare får också ökade möjligheter att inom vissa ramar planera undervisningen så som bäst passar för den enskilda skolan.", "label": "correct"}
{"text": "Proteinbrist låg förorsakar effektivitet och apati.", "label": "incorrect"}
{"text": "Totalt gör 61 detta röster.", "label": "incorrect"}
{"text": "Det är lika lätt att gå in i kyrkan som att gå. ur", "label": "incorrect"}
{"text": "Bidraget under utgår högst 12 månader.", "label": "incorrect"}
{"text": "Han hade haft dålig mage - av nervösa orsaker säger de båda.", "label": "correct"}
{"text": "Oscar Öqvist, extra i universitetslektor Göteborg, har gjort en undersökning om dagsrytmen hos tre olika grupper människor.", "label": "incorrect"}
{"text": "En rad undersökningar visar att statskyrkans religiösa anhängare är betydligt färre än dess medlemmar.", "label": "correct"}
{"text": "För varje ort i del 2 ges upplysning om postnumren för fack- och boxadresser och för olika gator, vägar etc.", "label": "correct"}
{"text": "Åldersgränserna måste som ungefärliga, barn utvecklas ju olika snabbt i olika avseenden.", "label": "incorrect"}
{"text": "Väntar du minskar dina möjligheter att noga tänka igenom olika förslag, du tvingas kanske göra ett mindre övervägt val.", "label": "incorrect"}
{"text": "Dessförinnan är den väl så hög i industriskalad som i skalkokt potatis.", "label": "correct"}
{"text": "I stället för att snällt anamma manssamhällets värderingar och krav ska vi ställa krav.", "label": "correct"}
{"text": "De är icke jämförbara storheter, de kompletterar varandra, bägge sakerna känns viktiga för och oss likadelningen är därför det naturliga.", "label": "incorrect"}
{"text": "En ropar det rytmiska ga-ga, och hela flocken lyfter.", "label": "correct"}
{"text": "Däremot har familjen fortfarande en allmän funktion känslomässig.", "label": "incorrect"}
{"text": "Bör inte lusten att vårda i stället ses som en ytterligt värdefull kvinnlig egenskap, som samhället bör ta vara på, när vi inom en snar framtid enligt våra framtidsforskare får datastyrda fabriker och måste sysselsätta allt fler människor inom den vårdande sektorn?", "label": "correct"}
{"text": "Den nya hyreslagen i hela landet.", "label": "incorrect"}
{"text": "Det är detta som alltjämt är den verkliga i innebörden kvinnofrågan, ty jämlikhet skapas inte endast utifrån genom yttre former, såsom rösträtt, valbarhet, öppna studievägar med mera, den kan endast uppnås genom en inre jämlikhet i vetande och kunnande, i framåtanda och samhällsansvar.", "label": "incorrect"}
{"text": "Varje vuxen medborgare har i princip samma ställning inför lagen oberoende av härkomst, ställning och kön.", "label": "correct"}
{"text": "Den röda, första delen tycks ha varit lättast.", "label": "correct"}
{"text": "Uppgifterna i del 2 beträffande alla adressorter (ortnamn), som ligger inom Göteborgs stad resp Stockholms stad, sammanförda i två särskilda avsnitt, ett för vardera staden.", "label": "incorrect"}
{"text": "Det är förlorarnas gäng som efter andra världskriget gick på kryckor: 1 Västtyskland 2 Frankrike 3 Italien 4 Belgien 5 Holland 6 Luxemburg", "label": "correct"}
{"text": "Om detta kan du läsa i avsnittet ' Dina förmåner '.", "label": "correct"}
{"text": "Barn som redan treårsåldern i, enligt forskarna, för hela livet är könsrollspräglade i hushållsmammamönster och yrkespappamönster.", "label": "incorrect"}
{"text": "Ju mer du tar reda på, ju bättre val kan du göra.", "label": "correct"}
{"text": "Den sexuella aktiviteten är särpräglad och betingad av drifts- och känslolivet i en utsträckning som delvis genombryter varje etisk besinning.", "label": "correct"}
{"text": "Om detta problem skall lösas, måste det ske genom en kraftig uppbyggnad och mekanisering av både jordbruket och fisket.", "label": "correct"}
{"text": "Stämmer västens och storlek barnets vikt?", "label": "incorrect"}
{"text": "Diagrammet nedan åskådliggör också den förskjutningen fortgående inom energiproduktionen.", "label": "incorrect"}
{"text": "Hustrurna är i stora vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda platser, lika alla för inom ditt förband.", "label": "incorrect"}
{"text": "En intensifierad samhällsvetenskaplig forskning ofta efterlyses i detta sammanhang.", "label": "incorrect"}
{"text": "de Till största i världen hör verket vid Frimmersdorf i ett brunkolsdistrikt vid Rhen.", "label": "incorrect"}
{"text": "hund glömmer aldrig en sådan upplevelse.", "label": "incorrect"}
{"text": "Men principen bakom likadelningen tycker vi äger allmän giltighet även om vi är medvetna om de praktiska svårigheterna för andra ekonomiskt och utbildningsmässigt sämre lottade och mer ' omaka ' par kan vara av en helt annan storleksordning, kanske oöverstigliga.", "label": "incorrect"}
{"text": "Konkreta konsekvenser av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att den blir allmänt acceptabel, utan att det är ett kristet intresse att alla de som inte accepterar de kristna villkoren istället skall ingå sitt äktenskap på egna premisser.", "label": "correct"}
{"text": "De lär sig föra befäl en pluton på omkring 40 man.", "label": "incorrect"}
{"text": "Kvinnofrågan är i första hand en fråga om individens rätt, kvinnans rätt att själv bestämma över sitt liv som moder, maka och förvärvsarbetande, antingen dessa roller förverkligas samtidigt eller var för sig under bestämda perioder.", "label": "correct"}
{"text": "Under varje (december - december) mäts prisutvecklingen på identiska varor.", "label": "incorrect"}
{"text": "I Bibeln omtalas, att det i det gamla Israel inte var ovanligt att en man hade flera hustrur.", "label": "correct"}
{"text": "Samtidigt finns det två motstridiga viljor inom EEC om Sveriges samarbete med:", "label": "incorrect"}
{"text": "Vilket annat syfte med äktenskapets stiftelse som härutöver än kan anges, blir hur som helst ett andrahandssyfte.", "label": "correct"}
{"text": "Det innebär inledningen till minst ett halvt års intensiva förhandlingar med EEC-kommissionen för den svenske chefsförhandlaren Sverker.", "label": "incorrect"}
{"text": "Skatterna är tre av slag.", "label": "incorrect"}
{"text": "Prisförändringarna uttrycks konsumentprisindex (KPI).", "label": "incorrect"}
{"text": "Genom omvandling av primärenergin till sekundärenergi, t.ex. till råolja bensin och vattenkraft till elektrisk energi, kommer vi över till begreppet nyttoenergi.", "label": "incorrect"}
{"text": "Det industriella genombrottet gav tillsammans med vetenskapliga och tekniska framsteg förutsättningar för en befolkningstäthet ökad, främst i den västliga världen.", "label": "incorrect"}
{"text": "När Kristus grundar det livslånga äktenskapet på Guds i skapelsen uttalade vilja, är detta uttryck för hans fordran att den sexuella relationen skall präglas av kärlek på samma sätt som andra mänskliga relationer.", "label": "correct"}
{"text": "Varje borrhål kommer att kosta i medeltal drygt milj kronor.", "label": "incorrect"}
{"text": "Premien utgår bara till.", "label": "incorrect"}
{"text": "Efter kollning i röstlängden trycker valförrättaren ned valsedeln i boxen.", "label": "correct"}
{"text": "skriftliga Den ansökan om utträde måste vara hos pastorsämbetet före årsskiftet.", "label": "incorrect"}
{"text": "Barnavårdsnämndens väljs ledamöter av kommunal- eller stadsfullmäktige.", "label": "incorrect"}
{"text": "Enligt denna sakramentala syn på äktenskapet är det tre religiösa motiveringar som håller makarna samman.", "label": "correct"}
{"text": "På så sätt blir det lättare att välja leksaker åt barn i olika åldrar utvecklingsstadier.", "label": "incorrect"}
{"text": "De som vill är säkert lika lämpliga som kvinnorna.", "label": "incorrect"}
{"text": "Men här får slutresultatet vi litet senare på natten.", "label": "incorrect"}
{"text": "De här trafikolyckorna kan minskas om", "label": "correct"}
{"text": "Massflyget blir en realitet - över huvud taget kommer att vi resa mera.", "label": "incorrect"}
{"text": "En sådan varningslinje anger att sikten kan vara begränsad i den ena eller båda färdriktningarna.", "label": "correct"}
{"text": "Missbruk av sjukskrivningsmöjligheten är högsta i grad osolidariskt, anser man.", "label": "incorrect"}
{"text": "Jodå, det nog bra.", "label": "incorrect"}
{"text": "som Kvinnor talar om - och har - en valfrihet ingen annan grupp i samhället har.", "label": "incorrect"}
{"text": "Solitära gnagare gräver t.ex. sämre gångsystem än de som lever i samhällen och faller därför lättare offer för rovdjur.", "label": "correct"}
{"text": "Det är svårt att säga vad som verkligen händer i frånvarofrågan.", "label": "correct"}
{"text": "pojkarna Också fick uttala sig om dominansmönstret.", "label": "incorrect"}
{"text": "Hur mycket skall du betala?", "label": "correct"}
{"text": "Kvinnorna har befriats från hushållsarbete och barnavård inom familjens ram; inom sysslorna kollektivet kvarstår dock att utföras och det är nästan bara kvinnor som ägnar sig åt dem.", "label": "incorrect"}
{"text": "Hur befria sig från roller som in präglas i oss från det vi ser dagens ljus på BB?", "label": "incorrect"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, menar man.", "label": "correct"}
{"text": "Gatorna fylls med andra bilar.", "label": "correct"}
{"text": "När man i den kristna etikens sammanhang talar om äktenskapet, avser man den samlevnadsform mellan man och kvinna, som ingåtts frivilligt och offentligt, och som i princip är avsedd att vara livsvaraktig.", "label": "correct"}
{"text": "Det industriella genombrottet gav tillsammans med vetenskapliga och tekniska framsteg förutsättningar för en ökad befolkningstäthet, främst i den västliga världen.", "label": "correct"}
{"text": "Samma förmåner gäller även oskiftade dödsbon.", "label": "incorrect"}
{"text": "Man torde väl kunna säga att de flesta människor i vårt land är överens om att denna syn är principiellt riktig, alldeles bortsett från hur man sedan motiverar den.", "label": "correct"}
{"text": "Men mycket tyder på att vi inte kan räkna med obegränsade tillgångar av de vanliga primärenergierna.", "label": "correct"}
{"text": "Vad behövs för få svenskt medborgarskap?", "label": "incorrect"}
{"text": "Reflexband är en, fördel likaså en visselpipa för att kalla på hjälp.", "label": "incorrect"}
{"text": "en I skola för alla är det inte realistiskt att kräva samma prestationer av alla elever.", "label": "incorrect"}
{"text": "I Björn Runeborgs pjäs Väckarklockan, som sändes i TV i mars 1970, får sexårige Jonny ta hand om sig själv ensam medan mamma är på sitt jobb.", "label": "correct"}
{"text": "En intensifierad samhällsvetenskaplig forskning efterlyses ofta i detta sammanhang.", "label": "correct"}
{"text": "Det är att svårt säga vad som verkligen händer i frånvarofrågan.", "label": "incorrect"}
{"text": "Man får blott hoppas att, väl den säkra, helt oskadliga tablett uppfunnits som kan starta kvinnans menstruation, eftersläpningen i uppfattningar och fördomar inte blir för lång.", "label": "incorrect"}
{"text": "Du får ett vapen som kan vara farligt både för dig själv för och kamraterna om det hanteras fel.", "label": "incorrect"}
{"text": "Nato: Atlantic North Treaty Organization (Atlantpakten).", "label": "incorrect"}
{"text": "Paketadresskortet, som att aviserar paketet finns att hämta på adressatens postanstalt, delas ut till adressaten på tredje vardagen efter inlämningsdagen.", "label": "incorrect"}
{"text": "Varje medborgare skall ha rätt och möjlighet att leva aktivt med i samhället allt efter sina förutsättningar, dvs. sina anlag och intressen.", "label": "correct"}
{"text": "Det fanns därför ett motiv starkt hos föräldrarna att ta hand om barnen.", "label": "incorrect"}
{"text": "Äktenskapet är en institution i samhället", "label": "correct"}
{"text": "Ofta delar partierna ut valsedlar i brevlådan.", "label": "correct"}
{"text": "Resorna vid intagning på sjukhus och vid ersätts som tidigare av försäkringskassan.", "label": "incorrect"}
{"text": "Vattnet tas och in släpps ut i Öregrundsgrepen.", "label": "incorrect"}
{"text": "sköts ofta av en ungdomsstyrelse eller fritidsnämnd.", "label": "incorrect"}
{"text": "Den låga lönen ger extra stor otrygghet vid arbetslöshet och skapar hälsorisker.", "label": "correct"}
{"text": "Efter en dans fram och tillbaka avsätter hanen en skaftad kapsel med sädesceller lockar och med rörelsemönster och doft honan mot denna.", "label": "incorrect"}
{"text": "Resorna vid intagning på sjukhus och vid utskrivning ersätts som tidigare av försäkringskassan.", "label": "correct"}
{"text": "Kassetten stannar kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "correct"}
{"text": "Ett lekråd statligt kommer att inrättas under 1971.", "label": "incorrect"}
{"text": "Hyrorna ökade med flera hundra procent i städernas centrala delar.", "label": "correct"}
{"text": "När man öppnar dörren följer med listen.", "label": "incorrect"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell, saknar den naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som är folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "incorrect"}
{"text": "Och alla vinsterna är skattefria.", "label": "correct"}
{"text": "Om kvinnan motstår det första trycket och fortsätter att arbeta efter giftermålet ' trots att det inte lönar sig ' (nuvarande skattefavörer börjar redan med äktenskapets ingående), så kommer hon snart fram till nästa hinder: det första barnet.", "label": "correct"}
{"text": "Dr Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från klass sin genom blockläsning.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kapitlen Kriminalvård på anstalt och Övervakningsnämndernas organisation och verksamhet; Nelson, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "correct"}
{"text": "Diskutera olika sinnens betydelse för orienteringsförmågan hos insekter, fiskar, fåglar och fladdermöss.", "label": "correct"}
{"text": "Varje vuxen medborgare har i princip samma ställning inför lagen oberoende av härkomst, ställning kön.", "label": "incorrect"}
{"text": "Ersättning för flyttning av familj och bohag när bostad ordnats.", "label": "correct"}
{"text": "som Putsarfiskar rengör en flodhästs hud från slem och parasiter.", "label": "incorrect"}
{"text": "Som om inte där, liksom överallt annars, rör sig om klasskillnader.", "label": "incorrect"}
{"text": "Vi tar den enklaste vägen - händige den behöver ingen hjälp.", "label": "incorrect"}
{"text": "En hel rad utredningsförslag förverkligades visserligen: blanka ifyllningsvalsedlar, särskild märkning för färgblinda, på posten, öppethållande utan avbrott kl 8 - 21, osv.", "label": "incorrect"}
{"text": "För kylning av turbinkondensorerna används havsvatten.", "label": "correct"}
{"text": "Den traditionella inflyttad i en stadsvåning", "label": "incorrect"}
{"text": "förefaller oss t.ex. egendomligt att man kan sätta ut mat åt de döda på gravar i Indien.", "label": "incorrect"}
{"text": "Om urinprovet inlämnats enligt angiven tidsmarginal beräknar man att svarets tillförlitlighet är högre än 99 %.", "label": "correct"}
{"text": "Några straff i egentlig bemärkelse kan den inte. utdöma", "label": "incorrect"}
{"text": "Det första tecknet på en graviditet är som regel utebliven menstruation.", "label": "correct"}
{"text": "På förmiddagen tränas du i olika utbildningsgrenar, i regel till omkring kl 11.", "label": "correct"}
{"text": "En rigorös kontroll social resulterar inte sällan i hyckleri och dubbelmoral.", "label": "incorrect"}
{"text": "På den ena sidan handlar man efter sina impulser utan på allvar ställa frågan, om det är rätt eller orätt.", "label": "incorrect"}
{"text": "Vilka konsekvenser kan det ha för olika familjemedlemmar?", "label": "correct"}
{"text": "Allt detta kommer att ta sin tid ty man måste börja med att låta flickorna växa till i ålder, visdom och medansvar stället i för att som nu hämmas i sin utveckling genom att man tilldelar dem den ovärdiga rollen som mannekäng och kläddocka på världens arena.", "label": "incorrect"}
{"text": "Det är med ledning av förundersökningarna som geologerna skall bestämma var Jerome Bayless ska borra sitt första hål.", "label": "correct"}
{"text": "Det är ett svårt problem men följande resonemang tycker vi är rimligt.", "label": "correct"}
{"text": "Om en alltså barnpsykolog är gift med en lokomotivförare så bör inte det faktum att han-barnpsykologen kanske kan leverera en bättre ' vård ' i någon objektiv bemärkelse än hon-lokomotivföraren vara utgångspunkten för fördelningen sinsemellan av tiden med barnen.", "label": "incorrect"}
{"text": "De här kan trafikolyckorna minskas om", "label": "incorrect"}
{"text": "En i juni då du kan en högsta vinst på 1/4 miljon kronor.", "label": "incorrect"}
{"text": "stor del av arbetsmarknadsutbildningen bedrivs i särskilda kurser anordnade av skolöverstyrelsen och arbetsmarknadsstyrelsen.", "label": "incorrect"}
{"text": "Invandrarna från de nordiska länderna utgör ungefär av alla invandrare i Sverige.", "label": "incorrect"}
{"text": "Kan 1-åringars beteende deras förutsäga framtida utveckling?", "label": "incorrect"}
{"text": "Pojkarna väljer yrke efter ett brett register.", "label": "correct"}
{"text": "Det nya systemet gör att du redan i förväg vet vad det kostar att anlita läkare om du blir sjuk.", "label": "correct"}
{"text": "Paket och adresskort skall vara märkta med ' Utkörning ' när de lämnas in på posten.", "label": "correct"}
{"text": "En tullunion är den lösningen bästa.", "label": "incorrect"}
{"text": "lotteriet har nämligen två dragningar.", "label": "correct"}
{"text": "Sen ska vi försöka få ihop 200-300 tjänsteman, svenskar med erfarenhet av internationellt arbete och som helst talar franska flytande.", "label": "correct"}
{"text": "Till de största i världen hör verket vid Frimmersdorf i ett brunkolsdistrikt vid Rhen.", "label": "correct"}
{"text": "Därtill kommer att vattenkraften ytterligare kan utbyggas till att motsvara en energiproduktion på ca 2,5 miljarder t stenkol per år.", "label": "correct"}
{"text": "De åldersgrupper, som lekcirkeln i första hand är tänkt för är - förutom babybarnen - småbarn (1-3 år), förskolebarn (4-6 år), skolbarn I (7-9 år) och skolbarn II (10-12 år).", "label": "correct"}
{"text": "Skador som de kommer att känna av längre fram.", "label": "incorrect"}
{"text": "Det utgår med 150-1000 kr.", "label": "correct"}
{"text": "Härmed menas stoffenheter, som eleverna kan överblicka och till väsentlig del bearbeta på egen hand.", "label": "correct"}
{"text": "anslutning I till satsen consensus facit nuptiam fastställde man att det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "incorrect"}
{"text": "Bristen på välplanerade bostadsområden med serviceinrättningar av olika slag, butikers, daghems och andra serviceorgans öppethållande och placering ger yrkeskvinnan en helt orimlig arbetsbörda.", "label": "correct"}
{"text": "När du byter körfält på motorväg eller motortrafikled - kontrollera noga bakom trafiken.", "label": "incorrect"}
{"text": "Svaren fördelade sig enl för pojkarna resp flickorna.", "label": "incorrect"}
{"text": "Den har egen som flytförmåga inte påverkas av till exempel stickskador.", "label": "incorrect"}
{"text": "Om branschen - försäljningsdirektör Bertil Schmidt vid Ollo-Food - kan sägas att den är oroad och ha klart besked.", "label": "incorrect"}
{"text": "öre 33 är frivillig skatt.", "label": "incorrect"}
{"text": "Är helt oberoende av nationella de regeringarna.", "label": "incorrect"}
{"text": "Vilka är de viktigaste energikällorna i vår tid?", "label": "correct"}
{"text": "Du kommer att bo tillsammans med 10-20 kamrater.", "label": "correct"}
{"text": "Även i detta fall gynnas arten alltså av kolonibildningen.", "label": "incorrect"}
{"text": "En i juni då du kan vinna en högsta vinst på 1/4 miljon kronor.", "label": "correct"}
{"text": "Det är flera människor som flyttar hit från andra delar av landet än som flyttar härifrån.", "label": "correct"}
{"text": "I varje fall kan detta protein bli av stort värde som tillskottsfoder för husdjur.", "label": "correct"}
{"text": "det Är en säkerhetsfråga som fackföreningen / elevrådet bör ta upp?", "label": "incorrect"}
{"text": "Kvinnofrågan är i första hand en fråga om individens rätt, kvinnans rätt att själv över sitt liv som moder, maka och förvärvsarbetande, antingen dessa roller förverkligas samtidigt eller var för sig under bestämda perioder.", "label": "incorrect"}
{"text": "Ännu mot slutet av veckan efter det stora valet, vet man säkert inte hur valresultatet blev.", "label": "incorrect"}
{"text": "Den strukturomdanande syftar främst till att skapa större ekonomisk jämlikhet mellan medborgarna, dvs. till en inkomstutjämning.", "label": "correct"}
{"text": "Men hund som människa mår bättre, och tillgodogör sig näringsämnen bäst, om maten delas upp på flera mål.", "label": "incorrect"}
{"text": "Tillgreppsbrotten svarar för den största andelen, men även våldsbrotten (misshandel, dråp, mord) har.", "label": "incorrect"}
{"text": "Det är nog inte många protestanter idag som vill stå för åsikten, att och äktenskapet den sexuella lustupplevelsen inte skulle ha något annat berättigande än barnalstringen.", "label": "incorrect"}
{"text": "Och ljuset är en av de absolut viktigaste tillbehören på bilen så här års.", "label": "correct"}
{"text": "Och mamma, det är en person vars dag består av bäddning, städning, inköp, dra barnvagn på promenad, matlagning, tvättning, diskning, ta på och av barn, leka med barn, huta åt barn osv.", "label": "correct"}
{"text": "Det innebär vidare njutning för enskilde den.", "label": "incorrect"}
{"text": "Vilken ställning har invandrarna i fackföreningarna?", "label": "correct"}
{"text": "Vad behövs för att få svenskt medborgarskap?", "label": "correct"}
{"text": "Annars står vi glatt till tjänst med att ytterligare förstärka det.", "label": "correct"}
{"text": "Jag finner det underligt att industrin inte något visat intresse för att ta reda på när deras anställda anser sig fungera bäst på dygnet.", "label": "incorrect"}
{"text": "Men bara kvinnor kan få denna syssla; manliga barnskötare tycks vara även otänkbara på kibbutzerna.", "label": "incorrect"}
{"text": "Hur du ska förvara leksaken hemma?", "label": "incorrect"}
{"text": "Diskutera olika sinnens för betydelse orienteringsförmågan hos insekter, fiskar, fåglar och fladdermöss.", "label": "incorrect"}
{"text": "Cyklist som ska svänga till vänster vid korsning och vill vara särskilt försiktig kör rakt fram över korsningen och håller därvid till höger, stannar och leder cykeln över den korsande gatan eller vägen.", "label": "correct"}
{"text": "Undra på att vi blev lite. undandragna", "label": "incorrect"}
{"text": "Varje medborgare skall ha rätt och möjlighet att leva aktivt med i samhället allt efter sina förutsättningar, dvs. sina anlag intressen.", "label": "incorrect"}
{"text": "Halva grundbidraget, familjetillägget för barn och det särskilda bidraget utgår dock i regel oförminskat.", "label": "correct"}
{"text": "1, sid. 240.", "label": "incorrect"}
{"text": "Du sätter in hela skatteåterbäring, eller en del av den, på ett premiesparkonto.", "label": "incorrect"}
{"text": "Det innebär inledningen till minst ett halvt års intensiva förhandlingar med EEC-kommissionen för den svenske chefsförhandlaren Sverker Åström.", "label": "correct"}
{"text": "Brottspåföljder bör avpassas att så den enskilde lagöverträdaren avhåller sig från att begå nya brott och återinpassas i ett normalt samhällsliv.", "label": "incorrect"}
{"text": "Svårast är att bestämma vilka förändringar som har skett i om fråga den sexuella funktionen.", "label": "incorrect"}
{"text": "Men Vi Föräldrar ska inte mot vår vilja behöva lämna ifrån oss våra barn att fostras av främmande människor.", "label": "correct"}
{"text": "Förhandlingstrion som arbetar under Feldt består av:", "label": "correct"}
{"text": "Villkoret för ett socialt beteende är alltså ett visst samspel mellan individerna.", "label": "correct"}
{"text": "Man måste alltid räkna med - oavsett samhällsform - att vissa av oss kommer att befinna oss i eller försätta oss i sådana tillstånd eller förhållanden att vi inte kan fungera på ett riktigt sätt i t.ex. arbetet eller i våra relationer till andra människor. '", "label": "correct"}
{"text": "Jo, är på väg mot en reform jämförbar med vår, men inget nytt begrepp införs i sovjetmatten innan varenda lärare är grundligt beredd.", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "correct"}
{"text": "Slutsatsen av en sådan tes måste bli att om mamman är bättre på att ta hand om barnet än pappan, barnet har rätt till större en proportion mammavård.", "label": "incorrect"}
{"text": "Jämför med bilden s. 159 överst.", "label": "correct"}
{"text": "ska Riksdagen upplösas och nyval anordnas när statsministern begär det.", "label": "incorrect"}
{"text": "Arbetsområden eller intresseområden är begrepp som kommer att användas i större utsträckning än tidigare.", "label": "correct"}
{"text": "Det tidigare borgerliga privilegiet att ha hemmavarande hustrur har blivit uppnåeligt för allt fler.", "label": "correct"}
{"text": "I Björn Runeborgs Väckarklockan, som sändes i TV i mars 1970, får sexårige Jonny ta hand om sig själv ensam medan mamma är på sitt jobb.", "label": "incorrect"}
{"text": "AF har för ditt yrkes- arbetsval och", "label": "incorrect"}
{"text": "Inte bara längst upp i norr, utan även längst nere i söder.", "label": "correct"}
{"text": "Hennes kranium antyder att hon haft ett ädelt utseende, och hennes tänder är hårt och jämnt slitna.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor i timmen kanske man skulle orka vara glad...", "label": "correct"}
{"text": "Andra frågar, varför sådana uppgifter skall höra till könsrollen, och menar, att pojkar har lika stor anledning som flickor att utbildas i textilslöjd och hemkunskap.", "label": "correct"}
{"text": "Bör inte lusten att vårda i stället ses som en ytterligt värdefull kvinnlig egenskap, som bör ta vara på, när vi inom en snar framtid enligt våra framtidsforskare får datastyrda fabriker och måste sysselsätta allt fler människor inom den vårdande sektorn?", "label": "incorrect"}
{"text": "Åldersgränserna måste ses som ungefärliga, barn utvecklas ju olika snabbt i olika avseenden.", "label": "correct"}
{"text": "Här i landet finns nu ca 400000 hundägare.", "label": "correct"}
{"text": "Eller också hyrs lägenheterna ut möblerade, då gäller inte hyreslagen.", "label": "correct"}
{"text": "är Dessförinnan den väl så hög i industriskalad som i skalkokt potatis.", "label": "incorrect"}
{"text": "flesta bilar är i dag redan från fabriken utrustade med radialdäck.", "label": "incorrect"}
{"text": "Det sammanlagt blir 240000 nya lägenheter.", "label": "incorrect"}
{"text": "Så hårda inkomst och medborgarstreck hade tidigare begränsat rösträtten att den knappast kunde kallas för allmän ens för männen.", "label": "correct"}
{"text": "I vissa långväga förbindelser kräver transporten så lång tid - vanliga paket transporteras inte med flyg att - adresskortet kan delas ut först på fjärde eller i undantagsfall på femte vardagen efter inlämningsdagen.", "label": "incorrect"}
{"text": "De är emellertid intressanta som uttryck för en av de kraftigast verkande rollförväntningarna som finns i samhället.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång i kvartalet - från 1970 en gång i månaden - visar en långsiktig ökning av antalet sjukfrånvarande.", "label": "correct"}
{"text": "Problemet! de pengar kostar.", "label": "incorrect"}
{"text": "Denna har försiggått samtidigt som välståndet ökat och folkbildningen blivit allt mer omfattande.", "label": "incorrect"}
{"text": "Utom dessa individuella borevir har trutarna även ' kommunala ' områden, där annan aktivitet än boförsvar kommer synes.", "label": "incorrect"}
{"text": "Allt detta kommer att ta sin tid ty man måste börja med att låta flickorna växa till i ålder, visdom och medansvar i stället för att som nu hämmas i sin utveckling genom att man tilldelar dem den ovärdiga rollen som mannekäng och kläddocka på världens arena.", "label": "correct"}
{"text": "Om urinprovet inlämnats enligt angiven tidsmarginal beräknar man att svarets är högre än 99 %.", "label": "incorrect"}
{"text": "Fotot kan inte användas, rör inte och är inte ens i naturlig storlek.", "label": "incorrect"}
{"text": "Den bästa äktenskapsformen med hänsyn både till mannen, kvinnan barnen och är, säger kristen etik, just monogamin.", "label": "incorrect"}
{"text": "Men det är viktigt, förlusterna att inte blir onödigt stora.", "label": "incorrect"}
{"text": "Inte heller behöver finansminister Gunnar Sträng börja räkna med att samordna sin ekonomiska politik direkt i Bryssel med EEC-länderna.", "label": "correct"}
{"text": "Äktenskapet är en institution samhället i", "label": "incorrect"}
{"text": "Om provet inlämnas till RFSU-klinikerna före 10.30 kl. kan Ni få svar redan samma dag.", "label": "incorrect"}
{"text": "Dom vågar i vilket som helst inte göra något från fackets sida.", "label": "incorrect"}
{"text": "Du kan komplettera rostskyddet själv sedan bilen torkat.", "label": "correct"}
{"text": "Redan när första aggregatet tas i drift år 1976 beräknas dessa skatter bli ca 3 miljoner kr per år, för att vid utbyggnad med 4 aggregat stiga till ca 6 miljoner kr per år.", "label": "correct"}
{"text": "Om branschen - försäljningsdirektör Bertil Schmidt vid Ollo-Food - kan sägas att den är oroad och vill ha klart besked.", "label": "correct"}
{"text": "Men Folkhälsan har att C-vitaminhalten sjunker kraftigt efter tre dygn.", "label": "incorrect"}
{"text": "Kommissionen har för närvarande 9 ledamöter och inte mindre än 5000 tjänstemän.", "label": "correct"}
{"text": "Ju mer du tar reda på, ju bättre val kan göra.", "label": "incorrect"}
{"text": "Björn och visent stämplar sina revir med urin (fig. 22).", "label": "correct"}
{"text": "Det är skattefritt och tas alltså inte upp i. deklarationen", "label": "incorrect"}
{"text": "Detta är en betydelsefull maktgrupp.", "label": "correct"}
{"text": "Om exempelvis industriarbetarnas frånvaro stigit från till tio procent av arbetstiden så är det liktydigt med en arbetstidsförkortning på 50 minuter i veckan.", "label": "incorrect"}
{"text": "Vilket av de tre länderna Västtyskland, Canada och Frankrike baserar sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "correct"}
{"text": "Av de sammanlagt 29 kvinnorna i åldern år blev 17 stycken så påverkade under porrexperimentet att de erfor ' vaginala förnimmelser '.", "label": "incorrect"}
{"text": "Det innebär att 75-80 proc av den svenska exporten blir tullfri om EEC utvidgas med alla länder som nu förhandlar.", "label": "correct"}
{"text": "Premien utgår bara till arbetare.", "label": "correct"}
{"text": "Tillgreppsbrotten svarar för den största andelen, men även våldsbrotten (misshandel, dråp, mord) har ökat.", "label": "correct"}
{"text": "När fråntagits fadern sin roll som familjeförsörjare skulle i stället skapas ett kamratligt förhållande mellan fader och barn: '... fadern är nu bara en vän till sina barn, och endast genom styrkan av vänskapen kan han vinna deras kärlek och respekt. '", "label": "incorrect"}
{"text": "Kibbutzerna är i högsta grad barncentrerade samhällen, och det är ju naturligt eftersom barnen utgör kibbutzernas framtid, deras möjlighet överleva.", "label": "incorrect"}
{"text": "På kan bensinstationen man tala om för dig om du behöver ett ljusrelä (à 35-40 kr) för att ljuset ska bli acceptabelt.", "label": "incorrect"}
{"text": "Sveriges självförsörjning skulle dock inte hotas.", "label": "correct"}
{"text": "har Äktenskapet mer och mer privatiserats", "label": "incorrect"}
{"text": "Cyklist som ska svänga till vänster vid korsning och vill vara särskilt försiktig kör rakt fram över korsningen och håller därvid till höger, stannar och leder över cykeln den korsande gatan eller vägen.", "label": "incorrect"}
{"text": "Intags- och utsläppspunkterna kommer att åtskiljas av en lång pir.", "label": "correct"}
{"text": "Men tro inte du skall av din egen tankeverksamhet!", "label": "incorrect"}
{"text": "Vilket de tre länderna Västtyskland, Canada och Frankrike baserar sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "incorrect"}
{"text": "Arvet går på den manliga sidan.", "label": "correct"}
{"text": "Arbetsuppgifterna kan variera från sorteringsarbete till kvalificerat forskningsarbete.", "label": "correct"}
{"text": "Vid fullgod lagring 4 plusgrader klarar sig skalad potatis bra i tio dygn, anser Ollo-Food.", "label": "incorrect"}
{"text": "Om ingen vet vilka personer, som hör samman från den ena dagen till den andra, lär alla sociala förmåner och skyldigheter befinna sig i gungning.", "label": "correct"}
{"text": "Dom tvingas bära den dubbelarbetandes alla bördor i ett samhälle, där utbyggnaden av kollektiv barnpassning och hemservice misskötts katastrofalt - bl.a. på av de privilegierade hemmafruarnas svek.", "label": "incorrect"}
{"text": "Du sätter in hela din skatteåterbäring, eller en del av den, på ett premiesparkonto.", "label": "correct"}
{"text": "Från årsskiftet förlängs fria vårdtiden till sammanlagt 365 dagar.", "label": "incorrect"}
{"text": "poströsterna Eftersom kan levereras in före vallokalrösterna, databehandlas de också först.", "label": "incorrect"}
{"text": "Arbetsförmedlingen är samhällets serviceorgan arbetsmarknaden på.", "label": "incorrect"}
{"text": "Om det gäller statsministern, avgår hela regeringen, eller utlyses nyval inom en vecka.", "label": "correct"}
{"text": "Ibland det räcker inte med platslistor", "label": "incorrect"}
{"text": "En sekunds tvekan eller eller ett till synes oskyldigt slarv kan kosta dig och även kamraterna livet.", "label": "incorrect"}
{"text": "Flickornas större benägenhet att söka sig till högre skolutbildning är ett tecken.", "label": "correct"}
{"text": "Också pojkarna fick uttala sig om dominansmönstret.", "label": "correct"}
{"text": "Hur befria sig från roller som präglas in i oss från det vi ser dagens ljus på BB?", "label": "correct"}
{"text": "Efter sju år kom de med till samma ställe.", "label": "incorrect"}
{"text": "Den har egen flytförmåga som inte påverkas av till exempel stickskador.", "label": "correct"}
{"text": "Omkring 400000 familjer med barn under 16 har bostadstillägg.", "label": "incorrect"}
{"text": "Har du ratten till vänster i bilen kan det ibland vara svårt för dig att bedöma till avståndet en cyklist eller mopedist.", "label": "incorrect"}
{"text": "Annars står vi glatt tjänst till med att ytterligare förstärka det.", "label": "incorrect"}
{"text": "Vilka är viktigaste de energikällorna i vår tid?", "label": "incorrect"}
{"text": "Eftersom poströsterna kan levereras in före vallokalrösterna, databehandlas de också först.", "label": "correct"}
{"text": "Svårast är att bestämma vilka förändringar som har skett i fråga om den sexuella funktionen.", "label": "correct"}
{"text": "Denna reklam når en mängd barn och ungdomar.", "label": "correct"}
{"text": "Söker man däremot arbete på annan och kanske i ett yrke som man inte känner så väl till behövs betydligt fler upplysningar.", "label": "incorrect"}
{"text": "Eleverna kommer alltså att i större utsträckning få arbeta med konkret material.", "label": "correct"}
{"text": "Därmed blev datamaskinvalet 1970 en halvmesyr.", "label": "correct"}
{"text": "Under de första fem åren av 70-talet, har långtidsutredningen (som kommer i november) räknat med en årlig tillväxttakt på 3,3 procent.", "label": "correct"}
{"text": "Men det är lång väg innan sker så.", "label": "incorrect"}
{"text": "Där kan hyrorna i stort sett inte ändras såvida inte kostnaderna ökar för fastighetsförvaltning, genom ombyggnad eller förbättring.", "label": "correct"}
{"text": "Dessutom knyts olika till operationen.", "label": "incorrect"}
{"text": "Sverige får alla fördelar men slipper betydande nackdelar.", "label": "correct"}
{"text": "Kvinnorna har befriats från hushållsarbete och barnavård inom familjens ram; sysslorna inom kollektivet kvarstår dock att utföras och det är nästan bara kvinnor som ägnar sig åt dem.", "label": "correct"}
{"text": "Den sexuella aktiviteten är särpräglad och betingad av drifts- och känslolivet i en utsträckning som delvis genombryter varje etisk.", "label": "incorrect"}
{"text": "Kör du på annan väg än motorväg får du tillfälligt köra över heldragen kantlinje för att underlätta omkörning för andra förare.", "label": "correct"}
{"text": "Musikinstrument, egen och andras förströelse", "label": "incorrect"}
{"text": "Vilket annat syfte med äktenskapets stiftelse som härutöver än kan anges, blir hur som helst andrahandssyfte ett.", "label": "incorrect"}
{"text": "Mera allmänt accepterar föräldrar och barn att både flickor och pojkar ska ha samma chans till högre skolutbildning.", "label": "correct"}
{"text": "Den blev, kan man säga, den nyckel, som öppnade mot den industriella tidsåldern.", "label": "incorrect"}
{"text": "Sverige får ju att driva fram sina ideer osv.", "label": "incorrect"}
{"text": "Dåligt avlönade okvalificerade jobb är oftast det enda som står frånskilda och änkorna till buds.", "label": "incorrect"}
{"text": "Vi tar den enklaste vägen - den händige behöver ingen hjälp.", "label": "correct"}
{"text": "Som vi kan se av nedanstående diagram, finns det ett direkt samband mellan ett lands nationalinkomst och dess energikonsumtion.", "label": "correct"}
{"text": "för Villkoret ett socialt beteende är alltså ett visst samspel mellan individerna.", "label": "incorrect"}
{"text": "Men då måste vi förändra vår materialistiska ytliga, och krassa syn på vad som är väsentligt i livet.", "label": "incorrect"}
{"text": "33 öre är frivillig skatt.", "label": "correct"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att snabbt leda försändelserna till rätt utdelningsenhet.", "label": "correct"}
{"text": "De som frivilligt genomgår denna akt inför myndighet med vigselakt etablerar sig därmed i samhället äkta makar.", "label": "incorrect"}
{"text": "På en del ställen får man använda kemtoaletter och sedan dumpa avfallet inom vissa öppna vattenområden.", "label": "correct"}
{"text": "Men ännu finns det inget svenskt företag som frågar den arbetssökande när denne tror att han fungerar bäst på dygnet.", "label": "correct"}
{"text": "Det är säkerligen skadligt för hälsan att leva på låg lön.", "label": "correct"}
{"text": "Oljeprospektering - som bildades för fyra år sedan - har i första hand 100 milj att göra av med och möjlighet få att ytterligare 50 milj.", "label": "incorrect"}
{"text": "Därför att det kapitalistiska systemet tjänar hemmafruarna på.", "label": "incorrect"}
{"text": "lämnas Nedan uppgifter om samhällets stöd, vård och service för barn och ungdom.", "label": "incorrect"}
{"text": "Utifrån vad som tidigare sagts är det rätt klart hur kristen etik då måste ställa sig till föräktenskapligt samliv.", "label": "correct"}
{"text": "Att det är ett brännbart visade de ilskna reaktionerna på fackligt håll när landshövding Thure Andersson i Karlskrona nyligen, på tal om växande frånvaro från arbetet, nämnde något om behovet av ' självdisciplin '.", "label": "incorrect"}
{"text": "Den nya hyreslagen gäller i hela landet.", "label": "correct"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "correct"}
{"text": "Från sekelskiftet fram till 1960-talets början har konsumtionen av primärenergi ökat med ca 3 % året.", "label": "incorrect"}
{"text": "Man kan tala om: staden där katedralen (kyrkan) utgjort centrum; hantverkare och köpmän fick i början sin utkomst genom den efterfrågan kyrkans folk skapade. staden där en borg, ett slott utgjort centrum; i många medeltidsstäder låg staden nedanför borgen, som var belägen i förnäm avskildhet på en höjd. I andra städer t.ex. under barockens tidevarv, utgjorde slottet centrum i staden; mot det inriktades hela gatunätet. den anlagda staden; du möter den inte enbart i antikens värld, t.ex. i de grekiska kolonistäderna på Sicilien. Till denna typ kan också räknas den socialistiska staden, t.ex. Miljutin i Sovjetunionen, med dess konsekventa uppdelning i områden för produktion, administration och bostäder och med stora grönområden, som skiljer industrierna från bostadsregionen. I Sverige möter du dessa anlagda städer i t.ex. Borås, Kristianstad, Kalmar, Karlskrona, Kiruna och i en ort som Domnarvet. handelsstaden; dess ekonomiska liv är baserat på fjärrhandeln, dess centrala byggnader är rådhuset och storföretagarnas palatsliknande bostäder. Amsterdams centrum är i våra dagar ett exempel på denna 1600-talets borgerliga patricierstad. industristaden; ibland uppstod den med en gammal handels- eller kyrkostad som centrum, ibland är den helt och hållet en skapelse av 1800-talet. universitetsstaden; i några fall utgör universitetet och studenterna fortfarande stadens ekonomiska grundval, i andra fall har en senare industristad vuxit upp kring den lilla universitetsorten, som t.ex. i Lund och Uppsala. garnisonsstaden; i vissa fall har de militära förbandens förläggning blivit av betydelse avgörande, t.ex. i Boden. järnvägsstaden; då Nils Ericsson planlade det svenska stambanenätet på 1850-talet lät han dra järnvägarna genom till stor del obebyggda trakter.", "label": "incorrect"}
{"text": "I utsträckning viss kan dock de nya statliga hyresnämnderna pröva hyran.", "label": "incorrect"}
{"text": "Vad gör skolan / företaget?", "label": "correct"}
{"text": "När du byter körfält på motorväg eller motortrafikled - kontrollera noga trafiken bakom.", "label": "correct"}
{"text": "Proteinbrist förorsakar låg effektivitet och apati.", "label": "correct"}
{"text": "Vi ser helt förnuftsmässigt på dem, eftersom vi inte har de värderingar som ligger bakom.", "label": "correct"}
{"text": "Ni kan också få det översänt per post i ett förslutet neutralt kuvert.", "label": "correct"}
{"text": "Det är valt för att medge en tillräcklig planeringsberedskap, så att det vid den tidpunkt då det behövs finns lämplig mark för bostäder, sjukhus, skolor, trafikleder.", "label": "correct"}
{"text": "Samtidigt finns det två motstridiga viljor inom EEC om Sveriges samarbete med Gemenskapen:", "label": "correct"}
{"text": "Fotot kan inte användas, rör sig inte och är inte ens i naturlig storlek.", "label": "correct"}
{"text": "Uppgifterna i del 2 beträffande alla adressorter (ortnamn), som ligger inom Göteborgs stad resp Stockholms stad, är sammanförda i två särskilda avsnitt, ett för vardera staden.", "label": "correct"}
{"text": "Den kanar med andra ord på.", "label": "incorrect"}
{"text": "Vägen till ' valfriheten ' är sannerligen inte lätt och vi all behöver hjälp vi kan få av principerna.", "label": "incorrect"}
{"text": "Om det finns olja i Skåne eller i den ' svenska ' delen av Östersjön så är det Jerome Bayless från Tulsa, Oklahoma, som skall borra fram den.", "label": "correct"}
{"text": "De innebär att * tvåkammarriksdagen ersätts med en enkammarriksdag med 350 ledamöter, * ett nytt valsystem med direkta val till hela riksdagen och 3-åriga mandatperioder införs. Valsystemet tillämpas redan vid höstens val, * parlamentarismen skrivs delvis in i grundlagen, * val till riksdag, landsting och kommunfullmäktige sker samtidigt.", "label": "correct"}
{"text": "Då kanske männen rent av vill vara med och konkurrera om hemmaåren som barnavårdare.", "label": "correct"}
{"text": "En sekunds tvekan eller dröjsmål eller ett till synes oskyldigt slarv kan kosta dig och även kamraterna livet.", "label": "correct"}
{"text": "Ska vi frivilligt lämna den ifrån oss för en så futtig orsaks skull som att bevisa att vi minsann är lika goda som männen när det gäller yrkesarbete?", "label": "correct"}
{"text": "Verksamheten sköts ofta av en ungdomsstyrelse eller fritidsnämnd.", "label": "correct"}
{"text": "En i november / december 1971 då vinstlistan toppas av rekordvinsten 1/2 miljon.", "label": "correct"}
{"text": "Hennes kranium antyder att hon haft ett ädelt utseende, och tänder är hårt och jämnt slitna.", "label": "incorrect"}
{"text": "Bristen på välplanerade bostadsområden med serviceinrättningar av olika slag, butikers, daghems och andra serviceorgans öppethållande och ger placering yrkeskvinnan en helt orimlig arbetsbörda.", "label": "incorrect"}
{"text": "Av dem var 115 samstämmiga om att båda skall ha lika mycket att säga till om.", "label": "correct"}
{"text": "Ytterligare ett exempel kan belysa i huvudsak samma problematik.", "label": "correct"}
{"text": "Genom att nu satsa din skatteåterbäring, helt eller delvis (minst 100 kr), får du vara med i båda dragningarna.", "label": "correct"}
{"text": "Har du ratten till vänster i bilen kan det ibland vara svårt för dig att bedöma avståndet till en cyklist eller mopedist.", "label": "correct"}
{"text": "Hur kan då de nya länderna påverka EEC?", "label": "correct"}
{"text": "Det är de svenska förhandlarnas kommentar till EEC:s uppläggning av Sverige-förhandlingarna.", "label": "correct"}
{"text": "Avdrag för utgivet underhållsbidrag till icke hemmavarande barn höjs från 1000 kr till 1500 kr barn per och år.", "label": "incorrect"}
{"text": "Undersök i din egen stad om, du kan finna exempel på båda dessa typer av kvarter.", "label": "incorrect"}
{"text": "av bisulfit i industriskalad potatis har sjunkit.", "label": "incorrect"}
{"text": "Äktenskapet började då med att en man och en kvinna sökte skaffa barn till världen.", "label": "correct"}
{"text": "Under fredsutbildningen framkommer detta särskilt vid tydligt övningar med skarp ammunition.", "label": "incorrect"}
{"text": "Jobbet för dig finns kanske på en annan ort", "label": "correct"}
{"text": "Betyder det större förtroende för de lokala politikerna och deras program än för Holmberg - Bohman?", "label": "correct"}
{"text": "Produktionen av livsmedel skulle redan nu behöva ökas med 50 % för att avhjälpa svälten, och vid början av nästa sekel skulle den behöva vara tre gånger så stor som i dag.", "label": "correct"}
{"text": "Detta är betydelsefull maktgrupp.", "label": "incorrect"}
{"text": "Till skillnad mot kommer förr makarna ofta från helt olika bakgrundsmiljö vilket gör anpassningsprocessen mer krävande.", "label": "incorrect"}
{"text": "Bäverns smällande med svansen mot vattnet vid fara är också en varningssignal för hela kolonin.", "label": "correct"}
{"text": "Du får ett vapen som kan vara farligt både för dig själv och för kamraterna om det hanteras fel.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor i timmen kanske man skulle vara orka glad...", "label": "incorrect"}
{"text": "Vi tycker ju att vi vet att de döda inte har någon glädje av. maten", "label": "incorrect"}
{"text": "Betyg ges inte i fritt valt. arbete", "label": "incorrect"}
{"text": "En skrift som manade till eftertanke och direkta åtgärder.", "label": "correct"}
{"text": "hos dem går bara en liten elit i gymnasiet, 7-8 % när undersökningen gjordes.", "label": "incorrect"}
{"text": "På bensinstationen kan man tala om för dig om du behöver ett ljusrelä (à 35-40 kr) för att ljuset ska bli acceptabelt.", "label": "correct"}
{"text": "I viss mån är dessa förutsättningar beroende av arvsmässiga faktorer om än i obetydlig grad jämfört med miljö och, säger dagens forskare på området.", "label": "incorrect"}
{"text": "För kylning av används turbinkondensorerna havsvatten.", "label": "incorrect"}
{"text": "Solitära gnagare gräver t.ex. sämre gångsystem än de som lever i samhällen och faller därför lättare offer för.", "label": "incorrect"}
{"text": "Förenklat: de som kan äta en bastant grötfrukost tidigt är morgonmänniskor.", "label": "correct"}
{"text": "Dessutom knyts olika serviceföretag till operationen.", "label": "correct"}
{"text": "Det är skattefritt och tas alltså inte upp i deklarationen.", "label": "correct"}
{"text": "Men bara kvinnor kan få denna syssla; manliga barnskötare tycks vara otänkbara även på kibbutzerna.", "label": "correct"}
{"text": "Ibland det att man inte kan hitta den adress man söker i förteckningen.", "label": "incorrect"}
{"text": "Om detta kan du läsa i avsnittet ' Dina '.", "label": "incorrect"}
{"text": "På land har Vattenfall ett 20-tal man igång att kartlägga stationsområde och undersöka grundförhållandena.", "label": "incorrect"}
{"text": "På den ena sidan handlar man efter sina impulser utan att på allvar ställa frågan, om det är rätt eller orätt.", "label": "correct"}
{"text": "vi har inom vårt nurvarande samhällssystem ingen institution, som kan fylla den funktion äktenskapet har.", "label": "incorrect"}
{"text": "Genom att nu din satsa skatteåterbäring, helt eller delvis (minst 100 kr), får du vara med i båda dragningarna.", "label": "incorrect"}
{"text": "Man måste alltid räkna med - oavsett samhällsform - att vissa av oss kommer att befinna oss i eller försätta oss i sådana tillstånd eller förhållanden att vi kan inte fungera på ett riktigt sätt i t.ex. arbetet eller i våra relationer till andra människor. '", "label": "incorrect"}
{"text": "Så här beskriver Jan Trost den patriarkaliska familjen, där mannen är dominerande:", "label": "correct"}
{"text": "utgår med 150-1000 kr.", "label": "incorrect"}
{"text": "Vi får en miljö med pressure groups vilkas mot normer man inte vågar bryta, därför att man är rädd för repressalier i den ena eller andra formen.", "label": "incorrect"}
{"text": "När alla förebyggande varit förgäves gäller det nu att hjälpa och lindra.", "label": "incorrect"}
{"text": "Restaurangerna har i höst erbjudit alternativet skalpotatis på försök men utan framgång.", "label": "correct"}
{"text": "För dem tycks inte heller de s.k. typiska vara ett alltför svårt hinder.", "label": "incorrect"}
{"text": "Sverige får ju möjlighet att driva fram sina ideer osv.", "label": "correct"}
{"text": "Av de sammanlagt 29 kvinnorna i åldern 18-34 år blev 17 stycken så påverkade under porrexperimentet att de erfor ' vaginala förnimmelser '.", "label": "correct"}
{"text": "Vilken har invandrarna i fackföreningarna?", "label": "incorrect"}
{"text": "Jobbet dig för finns kanske på en annan ort", "label": "incorrect"}
{"text": "Kör du på annan väg än motorväg får du tillfälligt köra över heldragen kantlinje för att omkörning för andra förare.", "label": "incorrect"}
{"text": "Mannens och kvinnans roller i ett vanligt äktenskap ser idag i Sverige helt annorlunda ut än vad det gjorde för bara hundra år sedan.", "label": "correct"}
{"text": "Den som skickar in blanketten före årsskiftet får därigenom lägre skatt nästa år.", "label": "correct"}
{"text": "Vattnet tas in och släpps ut i Öregrundsgrepen.", "label": "correct"}
{"text": "Försök att med endast kartans hjälp ge några exempel på länder med goda förutsättningar för produktion av vattenkraft?", "label": "correct"}
{"text": "Vissa seder hos folk i andra kulturmiljöer förefaller ofta egendomliga.", "label": "incorrect"}
{"text": "Du kommer under din att få se och höra sådant som måste hållas hemligt.", "label": "incorrect"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå mängd en människor att sluta röka.", "label": "incorrect"}
{"text": "Hon går ifrån kontoret litet tidigare ibland för att sköta hushållet.", "label": "correct"}
{"text": "Två statliga utredningar, arbetande under år 1970, blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "incorrect"}
{"text": "Främst löser den nya en iden angelägen humanitär uppgift.", "label": "incorrect"}
{"text": "Varför har brottsligheten - och speciellt ungdomsbrottsligheten - i ökat Sverige så starkt under 1950- och 1960-talet?", "label": "incorrect"}
{"text": "Man kan inte finna något arbetsområde där män kvinnor fördelar sig slumpmässigt lika med avseende på funktion, lön och ställning.", "label": "incorrect"}
{"text": "Men Folkhälsan har funnit att C-vitaminhalten sjunker kraftigt efter tre dygn.", "label": "correct"}
{"text": "Varför har brottsligheten - och speciellt ungdomsbrottsligheten - i Sverige ökat så starkt under 1950- och 1960-talet?", "label": "correct"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, menar.", "label": "incorrect"}
{"text": "I vår arme räcker yrkesbefälet inte till att fylla mer än en liten del av alla befälsbefattningar.", "label": "correct"}
{"text": "Du har kanske läst platsannonser och försökt ut om det blir lätt eller svårt att få jobb.", "label": "incorrect"}
{"text": "kan ses ur flera synpunkter: anstaltsvård är ur samhällets synpunkt en mycket dyrbar vårdform.", "label": "incorrect"}
{"text": "Om en elritsa i ett stim såras, blodet i vattnet en skräcksignal för de övriga i stimmet.", "label": "incorrect"}
{"text": "Enligt både katolsk och protestantisk uppfattning kommer ett äktenskap till stånd genom den ömsesidiga överenskommelsen inför vittnen.", "label": "correct"}
{"text": "Nu har gjort du ditt.", "label": "incorrect"}
{"text": "Därför att det kapitalistiska systemet tjänar på hemmafruarna.", "label": "correct"}
{"text": "Redan när första aggregatet tas i drift år 1976 beräknas dessa skatter bli ca 3 miljoner kr per år, för att vid utbyggnad med 4 aggregat stiga ca till 6 miljoner kr per år.", "label": "incorrect"}
{"text": "Du skall inte nämligen bara skaffa dig vissa kunskaper, du skall också lära dig leva ihop med dina kamrater och så småningom sammangjutas med dem till ett förband.", "label": "incorrect"}
{"text": "Har du vinterdäck är det dags att lägga på dem - det var dags redan förra veckan för den som bor i mellansverige.", "label": "correct"}
{"text": "Mera allmänt accepterar föräldrar och barn att både och pojkar ska ha samma chans till högre skolutbildning.", "label": "incorrect"}
{"text": "Den olika könsrollen som barnavårdare och uppfostrare.", "label": "correct"}
{"text": "innebär termen ' biologiska klockor '?", "label": "incorrect"}
{"text": "Det kanske också bör påpekas att vi fick vårt första kvinnliga statsråd först 1947 och att det allt fortfarande bara finns en, säger en i regeringen.", "label": "incorrect"}
{"text": "Grundbidrag med högst 575 kr / mån till den som är gift och högst 525 kr / mån till den som är ogift.", "label": "correct"}
{"text": "Flickornas större benägenhet att sig till högre skolutbildning är ett tecken.", "label": "incorrect"}
{"text": "1 SKB, sid. 240.", "label": "correct"}
{"text": "Kommissionen är uppdelad i sektorer eller grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör och stålunionen, Euroatom etc.", "label": "incorrect"}
{"text": "Vindrutan torkas ren - smuts på insidan är lika irriterande som vägsmuts.", "label": "correct"}
{"text": "Små barn uppehåller sig på bryggan eller leker vid stranden bör för övrigt också bära flytväst - även om leken sker under uppsikt av en vuxen.", "label": "incorrect"}
{"text": "Men vi andra skall allt det göra.", "label": "incorrect"}
{"text": "I går kunde SDS berätta om ett skelettfynd som gjordes vid ett vägbygge i Skurup i somras.", "label": "correct"}
{"text": "Samma sluttning vid planteringen (överst) och tio år senare (nederst).", "label": "correct"}
{"text": "I stadsmiljön utgör parker och grönområden en viktig del i våra dagar.", "label": "correct"}
{"text": "AF har för ditt yrkes- och arbetsval", "label": "correct"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "correct"}
{"text": "Det är inte bara i skämtsamma sammanhang som man diskuterar vem som har i makten familjen.", "label": "incorrect"}
{"text": "Här landet finns nu ca 400000 hundägare.", "label": "incorrect"}
{"text": "Med parlamentarism menas att regeringen är beroende av riksdagens förtroende.", "label": "correct"}
{"text": "ropar En det rytmiska ga-ga, och hela flocken lyfter.", "label": "incorrect"}
{"text": "beror Vad denna utveckling på?", "label": "incorrect"}
{"text": "Genom de Gaulle bröts länken med Nato.", "label": "correct"}
{"text": "Inte bara längst upp i norr, även längst nere i söder.", "label": "incorrect"}
{"text": "kan också få arbetsmarknadsutbildning inom det reguljära utbildningsväsendet eller hos arbetsgivare.", "label": "incorrect"}
{"text": "Ibland räcker inte med kunskap om en mängd lediga platser.", "label": "incorrect"}
{"text": "Som nu med den fabriksskalade potatisen.", "label": "incorrect"}
{"text": "Den kanar med andra ord på dubbarna.", "label": "correct"}
{"text": "Du kan lämna uppgifter om dina till resor och från doktorn på baksidan av det kvitto du får vid läkarbesöket.", "label": "incorrect"}
{"text": "Barnavårdsnämndens ledamöter väljs av kommunal- eller stadsfullmäktige.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång i kvartalet - från 1970 en gång månaden i - visar en långsiktig ökning av antalet sjukfrånvarande.", "label": "incorrect"}
{"text": "Sverige alla fördelar men slipper betydande nackdelar.", "label": "incorrect"}
{"text": "De värderingar och åsikter som finns i gruppen kommer till uttryck i gillande av beteenden vissa och ogillande av andra.", "label": "incorrect"}
{"text": "Med hjälp av olika psykologiska test kunde han konstatera att kibbutzbarnen låg något efter i motorisk utveckling såväl som i tal, koordinationsförmåga öga mellan och hand och i ' personlig-social ' utveckling. 7", "label": "incorrect"}
{"text": "I varje fall kan detta protein bli stort av värde som tillskottsfoder för husdjur.", "label": "incorrect"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall elever alla i årskurs 9 ha under två veckor.", "label": "incorrect"}
{"text": "Maktkampen utspelas i form av mellan de starkaste handjuren.", "label": "incorrect"}
{"text": "Hos den vuxna människan har det inlärda beteendet till stor del överlagrat det nedärvda mönstret.", "label": "correct"}
{"text": "Tre möjligheter tycks föreligga: 1) avhållsamhet fram till äktenskapet, 2) sexuellt samliv före äktenskapet, 3) äktenskap redan under utbildningstiden.", "label": "correct"}
{"text": "På högstadiet varje elev välja ett av fyra tillvalsämnen: * språk (franska eller tyska) * ekonomi * teknik * konst", "label": "incorrect"}
{"text": "exempel Ge på rytmiskt beteende och sök ange orsakerna.", "label": "incorrect"}
{"text": "I anslutning till satsen consensus facit nuptiam fastställde man att det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "correct"}
{"text": "När man den i kristna etikens sammanhang talar om äktenskapet, avser man den samlevnadsform mellan man och kvinna, som ingåtts frivilligt och offentligt, och som i princip är avsedd att vara livsvaraktig.", "label": "incorrect"}
{"text": "Nato: North Atlantic Treaty Organization (Atlantpakten).", "label": "correct"}
{"text": "går på den manliga sidan.", "label": "incorrect"}
{"text": "De värderingar och åsikter som finns i gruppen kommer till uttryck i gillande av vissa beteenden och ogillande av andra.", "label": "correct"}
{"text": "Med parlamentarism att regeringen är beroende av riksdagens förtroende.", "label": "incorrect"}
{"text": "Till exempel mängdläran, som på allvar utarbetats för ca 100 år sen, när det blivit nödvändigt för matematikens olika grenar att ha en sammanhållande ram.", "label": "correct"}
{"text": "På högstadiet skall varje elev välja ett av fyra tillvalsämnen: * språk (franska eller tyska) * ekonomi * teknik * konst", "label": "correct"}
{"text": "En biologisk funktion grundad på biologiska olikheter.", "label": "correct"}
{"text": "Barn som redan i treårsåldern, enligt forskarna, för hela livet är könsrollspräglade i hushållsmammamönster och yrkespappamönster.", "label": "correct"}
{"text": "För att göra sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "correct"}
{"text": "Vad händer med om vi blir med?", "label": "correct"}
{"text": "Vindrutan torkas ren - smuts på är insidan lika irriterande som vägsmuts.", "label": "incorrect"}
{"text": "I en vanlig familj är barnen helt utlämnade åt eventuella misstag och försummelser från föräldrarnas sida och, vad mera är, de kan få hela sitt liv upp och nedvänt om föräldrarna skulle skilja sig eller dö och lämna barnen utan någon fast punkt.", "label": "correct"}
{"text": "Ingripande från barnavårdsnämnden betraktas i ju juridisk mening inte som påföljd.", "label": "incorrect"}
{"text": "Berättelsen i bibeln om och Isak visar också familjefaderns makt över liv och död.", "label": "incorrect"}
{"text": "Men en sådan uppnås inte automatiskt anser man, genom lika politiska och juridiska rättigheter om de inte åtföljs av ekonomiska oberoende.", "label": "incorrect"}
{"text": "Har föremålet högre ledningsförmåga än vattnet - i försök med t.ex. metallstav, i naturen djurkroppar - konvergerar kraftlinjerna.", "label": "correct"}
{"text": "Ge exempel på rytmiskt beteende och sök ange orsakerna.", "label": "correct"}
{"text": "Makar som vill gå skilda vägar möter en friare lagstiftning och en tolerantare opinion.", "label": "correct"}
{"text": "Äktenskapet började då med att en man och en kvinna skaffa barn till världen.", "label": "incorrect"}
{"text": "I dagens arbetskraftssituation är otänkbart det.", "label": "incorrect"}
{"text": "En rigorös social kontroll resulterar inte sällan i hyckleri och dubbelmoral.", "label": "correct"}
{"text": "Miljön utanför skolan och i hemmet spelar större roll än miljön inne i skolan.", "label": "correct"}
{"text": "Är helt oberoende av de nationella regeringarna.", "label": "correct"}
{"text": "När Kristus grundar det livslånga äktenskapet på i skapelsen uttalade vilja, är detta uttryck för hans fordran att den sexuella relationen skall präglas av kärlek på samma sätt som andra mänskliga relationer.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda platser, lika för alla inom ditt förband.", "label": "correct"}
{"text": "Däremot är det ett orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "correct"}
{"text": "Efter andra världskriget framför allt Japan och Sovjetunionen byggt ut havsfisket till mycket hög effektivitet och till global omfattning.", "label": "incorrect"}
{"text": "Skatterna är av tre slag.", "label": "correct"}
{"text": "Vem tror Du vill göra Ditt jobb för sex kronor om dagen den dag Du blir sjuk och inte kan?", "label": "correct"}
{"text": "Systemet medför att en kommer ordentligt i kläm.", "label": "incorrect"}
{"text": "Efter sju år kom de med båt till samma ställe.", "label": "correct"}
{"text": "När man öppnar dörren följer listen med.", "label": "correct"}
{"text": "Men hos dem går bara en liten elit i gymnasiet, 7-8 % när undersökningen gjordes.", "label": "correct"}
{"text": "Palme och (s) fick lämna tillbaka en hel del kommuniströster som man ' lånade ' 68.", "label": "correct"}
{"text": "För varje ort i del 2 ges upplysning om postnumren för fack- och boxadresser för och olika gator, vägar etc.", "label": "incorrect"}
{"text": "Efter en dans fram och tillbaka avsätter hanen en skaftad kapsel med sädesceller och lockar med rörelsemönster och doft honan mot denna.", "label": "correct"}
{"text": "Men industrialiseringen, som tränger fram även där, medför att polygami blir mera kostsam än lönsam.", "label": "correct"}
{"text": "En stor del av arbetsmarknadsutbildningen bedrivs i särskilda kurser anordnade av skolöverstyrelsen och arbetsmarknadsstyrelsen.", "label": "correct"}
{"text": "Vid resekostnads- och flyttningsersättning lämnas ansökan till arbetsförmedlingen innan resan anträds resp. flyttning sker vid starthjälp och bostadsvistelsebidrag innan anställningen tillträds vid utrustningsbidrag innan familjen flyttar.", "label": "correct"}
{"text": "Man kan fråga sig hur dessa barn blir.", "label": "correct"}
{"text": "Paketadresskortet, som aviserar att paketet finns att hämta på adressatens postanstalt, delas ut till adressaten på tredje vardagen efter inlämningsdagen.", "label": "correct"}
{"text": "I viss mån är dessa förutsättningar beroende av arvsmässiga faktorer om än i obetydlig grad jämfört med miljö och fostran, säger dagens forskare på området.", "label": "correct"}
{"text": "Andra hävdar att den yttre formen, den officiella vigseln, är det som främst binder samman dem.", "label": "correct"}
{"text": "De är icke jämförbara storheter, de kompletterar varandra, bägge sakerna känns viktiga för oss och likadelningen är därför det naturliga.", "label": "correct"}
{"text": "Sen ska vi försöka få ihop 200-300, svenskar med erfarenhet av internationellt arbete och som helst talar franska flytande.", "label": "incorrect"}
{"text": "Dessa funktioner delas vanligen upp i instrumentella expressiva och.", "label": "incorrect"}
{"text": "Förr, då vi hade ett utpräglat i Norden, som byggde på naturahushållning, var det familjen och släkten som försökte lösa de problem som uppstod på grund av ålderdom, sjukdom osv.", "label": "incorrect"}
{"text": "Om man behöver klaga över t.ex. dålig, störande buller etc. vänder man sig till hälsovårdsnämnden.", "label": "incorrect"}
{"text": "I en vanlig familj är barnen helt utlämnade eventuella misstag och försummelser från föräldrarnas sida och, vad mera är, de kan få hela sitt liv upp och nedvänt om föräldrarna skulle skilja sig eller dö och lämna barnen utan någon fast punkt.", "label": "incorrect"}
{"text": "Denna bör ofta vara stor, eftersom människor utbildar vanor och därmed. behov", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande på t.ex. cigarretter.", "label": "incorrect"}
{"text": "Däremot är ett det orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "incorrect"}
{"text": "Och alla vinsterna är. skattefria", "label": "incorrect"}
{"text": "Massflyget blir en realitet - över huvud taget kommer vi att resa mera.", "label": "correct"}
{"text": "Hur kan då de nya länderna EEC påverka?", "label": "incorrect"}
{"text": "De är emellertid intressanta som uttryck för av en de kraftigast verkande rollförväntningarna som finns i samhället.", "label": "incorrect"}
{"text": "De relativt få, fasta och entydiga normer som styrde samlevnaden i det statiska samhället räcker inte längre i dagens sammansatta, skiftande och ständigt föränderliga tillvaro.", "label": "correct"}
{"text": "Arbetsförmedlingen är samhällets serviceorgan på arbetsmarknaden.", "label": "correct"}
{"text": "Det är med ledning av förundersökningarna som geologerna skall var bestämma Jerome Bayless ska borra sitt första hål.", "label": "incorrect"}
{"text": "En rad undersökningar att visar statskyrkans religiösa anhängare är betydligt färre än dess medlemmar.", "label": "incorrect"}
{"text": "Maktkampen utspelas i form av strider mellan de starkaste handjuren.", "label": "correct"}
{"text": "Då har man kommit vid sidan äktenskapets om enligt bibeln primära 2 2 Primära = första. syfte.", "label": "incorrect"}
{"text": "Man torde väl kunna säga att de flesta människor i vårt land är överens om att denna är principiellt riktig, alldeles bortsett från hur man sedan motiverar den.", "label": "incorrect"}
{"text": "Ska vi frivilligt lämna den ifrån oss för en så futtig orsaks som att bevisa att vi minsann är lika goda som männen när det gäller yrkesarbete?", "label": "incorrect"}
{"text": "Grundbidrag med högst 575 kr / mån till den som är gift och högst 525 kr / mån till den som ogift.", "label": "incorrect"}
{"text": "Samtliga tillvalsämnen lika behörighet till gymnasiestudier.", "label": "incorrect"}
{"text": "Men det är lång väg innan så sker.", "label": "correct"}
{"text": "Men principen bakom likadelningen tycker vi äger allmän giltighet även om vi är medvetna om att de praktiska svårigheterna för andra ekonomiskt och utbildningsmässigt sämre lottade och mer ' omaka ' par kan vara av en helt annan storleksordning, kanske oöverstigliga.", "label": "correct"}
{"text": "En faktor tredje som hör till äktenskapet är den kroppsliga samlevnaden.", "label": "incorrect"}
{"text": "Till det som måste bort - och där har vi väl numera hunnit rätt långt - hör naturligtvis alla ' måste ' kring ett äktenskaps ingående.", "label": "correct"}
{"text": "Där antecknar man i röstlängden att du röstat, tar emot dina valkuvert och lägger dem i de olika valurnorna.", "label": "correct"}
{"text": "Kommer Storbritannien, Irland, Sverige, Norge och Danmark med så växer EEC med ytterligare cirka 75 milj människor.", "label": "correct"}
{"text": "Denna når en mängd barn och ungdomar.", "label": "incorrect"}
{"text": "Så angelägna och allvarliga är frågorna om skolk och elevvård i år att rektorer, skolsköterskor, skolpsykologer och många andra ringde kuratorerna Anna-Britta Hellgren och Ulla Hasselquist och bad att få vara med.", "label": "correct"}
{"text": "Andra tecken på graviditet förekommer men kan kvinnan för vara svårtolkade.", "label": "incorrect"}
{"text": "Mot detta invänds, att även om gruppäktenskap skulle lösa vissa problem, skulle andra problem skapas, då inte längre en man och en kvinna kunde göra anspråk på att få rå om varandra.", "label": "correct"}
{"text": "Äktenskapet har mer och mer privatiserats", "label": "correct"}
{"text": "Sveriges självförsörjning dock skulle inte hotas.", "label": "incorrect"}
{"text": "Det innebär att 75-80 proc av den exporten svenska blir tullfri om EEC utvidgas med alla länder som nu förhandlar.", "label": "incorrect"}
{"text": "Om provet inlämnas till RFSU-klinikerna före kl. 10.30 kan Ni få svar redan samma dag.", "label": "correct"}
{"text": "Behöver underredsbehandlingen kompletteras så gör omedelbart det, annars äter rosten igenom plåten på några månader.", "label": "incorrect"}
{"text": "I många olika sammanhang är vi utsatta för denna konformitetstendens.", "label": "correct"}
{"text": "Andra tecken på graviditet förekommer men kan för kvinnan vara svårtolkade.", "label": "correct"}
{"text": "Om en elritsa i ett stim såras, utgör blodet i vattnet en skräcksignal för de övriga i stimmet.", "label": "correct"}
{"text": "På vilka olika sätt kan oljan? transporteras", "label": "incorrect"}
{"text": "Ytterligare ett exempel kan belysa i samma problematik.", "label": "incorrect"}
{"text": "Denna bör ofta vara stor, eftersom människor utbildar vanor och därmed behov.", "label": "correct"}
{"text": "Mot detta invänds, att även om gruppäktenskap skulle lösa vissa problem, skulle andra problem skapas, då inte längre en man och en kvinna kunde göra anspråk att få rå om varandra.", "label": "incorrect"}
{"text": "Om du fått valsedlar från ditt parti - tag dem.", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger oss väl i alla fall äktenskapet - giftorätten.", "label": "correct"}
{"text": "Det gäller ifråga om språk, kläder, umgängesvanor, religiösa och nationella föreställningar, matvanor, artighet osv.", "label": "correct"}
{"text": "De som vill det är säkert lika lämpliga som kvinnorna.", "label": "correct"}
{"text": "Björn och visent stämplar revir sina med urin (fig. 22).", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att leda snabbt försändelserna till rätt utdelningsenhet.", "label": "incorrect"}
{"text": "Därtill kommer att vattenkraften ytterligare kan till utbyggas att motsvara en energiproduktion på ca 2,5 miljarder t stenkol per år.", "label": "incorrect"}
{"text": "Om djup disharmoni mellan föräldrarna dessutom äventyrar barnens själsliga hälsa, kan detta enligt värderegeln bli ytterligare ett skäl för att acceptera skilsmässa.", "label": "correct"}
{"text": "I stadsmiljön utgör och parker grönområden en viktig del i våra dagar.", "label": "incorrect"}
{"text": "Solitära getingar gräver ett par cm djupa bon med en enda ' cell ' i botten.", "label": "correct"}
{"text": "Men en sådan uppnås inte automatiskt anser man, genom lika politiska och juridiska rättigheter om de inte åtföljs av kvinnornas ekonomiska oberoende.", "label": "correct"}
{"text": "Bisamhället är ett av de högst organiserade insektsamhällen.", "label": "correct"}
{"text": "Protestanter använder numera ofta ett: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Som om det inte där, liksom överallt annars, rör sig om klasskillnader.", "label": "correct"}
{"text": "Genom de Gaulle bröts med länken Nato.", "label": "incorrect"}
{"text": "Problemet! de kostar pengar.", "label": "correct"}
{"text": "Gatorna fylls andra bilar.", "label": "incorrect"}
{"text": "Bokstavsbeteckningarna för postutdelningsområden i Stockholm, Göteborg och Malmö (Stockholm C, Göteborg H, Malmö S etc) behöver inte användas, när man sätter ut postnumret framför Stockholm, Göteborg resp Malmö.", "label": "correct"}
{"text": "Ofta delar partierna ut i brevlådan.", "label": "incorrect"}
{"text": "Små barn som uppehåller sig på bryggan eller leker vid stranden bör för övrigt också bära flytväst - även om leken sker under uppsikt av en vuxen.", "label": "correct"}
{"text": "I en skola för alla är det inte realistiskt att kräva samma prestationer av alla elever.", "label": "correct"}
{"text": "Däremot har familjen fortfarande en allmän känslomässig funktion.", "label": "correct"}
{"text": "I går kunde SDS berätta om ett skelettfynd som vid gjordes ett vägbygge i Skurup i somras.", "label": "incorrect"}
{"text": "Efter kollning i röstlängden trycker valförrättaren ned valsedeln boxen.", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick som det föds; har regler kommit till med avsikt att skydda det både i familjen och i samhället.", "label": "incorrect"}
{"text": "Väntar du minskar dina möjligheter att noga tänka igenom olika förslag, och du tvingas kanske göra ett mindre övervägt val.", "label": "correct"}
{"text": "Kassetten kvar stannar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "incorrect"}
{"text": "Men industrialiseringen, som tränger fram även där, medför att blir mera kostsam än lönsam.", "label": "incorrect"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan av det kvitto du får vid läkarbesöket.", "label": "correct"}
{"text": "Äger du några av följande så ta med även dem:", "label": "incorrect"}
{"text": "En del daghem måste kunna ha öppet på för skift- eller kvällsarbetande föräldrar.", "label": "incorrect"}
{"text": "Detta är ett utmålande av ett ideal, inte något som skall vara ett hån mot, dem för vilka svårigheterna blir oöverstigliga.", "label": "incorrect"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "correct"}
{"text": "Sista insättningsdag är måndagen den 1 februari 1971.", "label": "correct"}
{"text": "Men då måste vi förändra vår materialistiska, ytliga och krassa syn på vad som är väsentligt i livet.", "label": "correct"}
{"text": "Docent har Klockhoff kämpat för att få problemet ordentligt belyst.", "label": "incorrect"}
{"text": "Att en kvinna har flera äkta män polyandri () är ovanligt.", "label": "incorrect"}
{"text": "Hos den vuxna människan har det inlärda beteendet till stor del överlagrat det mönstret nedärvda.", "label": "incorrect"}
{"text": "Växtsjukdomar och skadedjur utbytet minskar av odlingen och skadar produkterna under lagring och transport.", "label": "incorrect"}
{"text": "Som vi kan se av nedanstående diagram, det finns ett direkt samband mellan ett lands nationalinkomst och dess energikonsumtion.", "label": "incorrect"}
{"text": "Här är landets postanstalter alla upptagna i bokstavsordning, och här finner man postnumren för det stora flertalet orter.", "label": "incorrect"}
{"text": "En sådan varningslinje anger att sikten kan vara begränsad i den ena båda färdriktningarna.", "label": "incorrect"}
{"text": "Uppdelning av eleverna i grupper en är möjlighet.", "label": "incorrect"}
{"text": "Man pekar på risken att Europa skall förbli splittrat.", "label": "correct"}
{"text": "Uppdelning av eleverna i grupper är en möjlighet.", "label": "correct"}
{"text": "Frankrike, Italien, Tyskland och Storbritannien röster 10 var.", "label": "incorrect"}
{"text": "Ett av de tre barnen hade trasslat med både sömn och mat och tvingat mamman att ta sig helt ledigt ett år längre än beräknat.", "label": "correct"}
{"text": "Eleverna får läsa engelska redan från årskurs 3 (tidigare från årskurs 4).", "label": "correct"}
{"text": "Ingen behöver betala för mycket.", "label": "correct"}
{"text": "Av dem var 115 samstämmiga att om båda skall ha lika mycket att säga till om.", "label": "incorrect"}
{"text": "Kommer Storbritannien, Irland, Sverige, Norge och Danmark med så växer EEC med ytterligare cirka 75 milj.", "label": "incorrect"}
{"text": "Vinsten kommer dig själv till godo i form av trivsel- och förströelseanordningar.", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker praktiska av skäl i en internatförläggning - i kasern.", "label": "incorrect"}
{"text": "Totalt gör detta 61 röster.", "label": "correct"}
{"text": "Men för att ifrågasätta och pröva några av våra vanligaste vanföreställningar och principer är denna typ av undersökningar nyttig.", "label": "correct"}
{"text": "Saken kan ses ur flera synpunkter: anstaltsvård är ur samhällets synpunkt en mycket dyrbar vårdform.", "label": "correct"}
{"text": "En biologisk funktion på grundad biologiska olikheter.", "label": "incorrect"}
{"text": "Barnet är en rättsperson från det ögonblick som det föds; regler har kommit till med avsikt att skydda det både i familjen och i samhället.", "label": "correct"}
{"text": "Tre möjligheter tycks föreligga: 1) avhållsamhet fram till äktenskapet, 2) sexuellt samliv före, äktenskapet 3) äktenskap redan under utbildningstiden.", "label": "incorrect"}
{"text": "Har föremålet högre än ledningsförmåga vattnet - i försök med t.ex. metallstav, i naturen djurkroppar - konvergerar kraftlinjerna.", "label": "incorrect"}
{"text": "Grundläggande lagbestämmelser om brott och deras påföljd finns i Brottsbalken, som trädde i kraft 1/1 1965.", "label": "correct"}
{"text": "att du kan klara det man väntar av dig!", "label": "incorrect"}
{"text": "I Stockholm sitter en bred grupp med representanter för alla departement.", "label": "correct"}
{"text": "I vissa långväga förbindelser kräver transporten så lång tid - vanliga paket transporteras inte med flyg - att adresskortet kan delas ut först på fjärde eller i undantagsfall på femte vardagen efter inlämningsdagen.", "label": "correct"}
{"text": "Det drar man på lönen direkt, nämligen.", "label": "correct"}
{"text": "Där antecknar man röstlängden i att du röstat, tar emot dina valkuvert och lägger dem i de olika valurnorna.", "label": "incorrect"}
{"text": "Per-Ola Larsson som är sekreterare i den utredningen och sedan ett år tillbaka är chef för valsektionen inom CFU är rätta mannen att svara på den frågan.", "label": "correct"}
{"text": "Berättelsen i bibeln om Abraham och Isak visar också familjefaderns makt över liv och död.", "label": "correct"}
{"text": "Gatukontoret att anser bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "incorrect"}
{"text": "Det andra kristna svaret använder sig av värderegeln: man ska handla att så resultatet blir det bästa för de flesta.", "label": "incorrect"}
{"text": "Många tror kanske, att allt är detta på avskrivning i den unga generationen, att full jämställdhet nu råder i unga äktenskap.", "label": "incorrect"}
{"text": "Kvinnor som talar om - och har - en valfrihet ingen annan grupp i samhället har.", "label": "correct"}
{"text": "Den blev, kan man säga, den nyckel, som öppnade dörren mot den industriella tidsåldern.", "label": "correct"}
{"text": "Det är praktiskt taget omöjligt att få hygglig balans i hjulet när dubbarna släppt.", "label": "correct"}
{"text": "Han haft dålig mage - av nervösa orsaker säger de båda.", "label": "incorrect"}
{"text": "Det fanns därför ett starkt motiv hos föräldrarna att ta hand om barnen.", "label": "correct"}
{"text": "det större förtroende för de lokala politikerna och deras program än för Holmberg - Bohman?", "label": "incorrect"}
{"text": "Samma förmåner gäller även för oskiftade dödsbon.", "label": "correct"}
{"text": "Med och befolkningsomflyttningarna följde ett allt starkare behov av socialpolitiska insatser.", "label": "incorrect"}
{"text": "Dessutom höjs åldergränsen till år.", "label": "incorrect"}
{"text": "Man talar redan om partiledarskifte.", "label": "correct"}
{"text": "Oljeprospektering - som bildades för fyra år sedan - har i första hand 100 milj att göra av med och möjlighet att få ytterligare 50 milj.", "label": "correct"}
{"text": "Dessutom är de ofta gifta yrkeskvinnornas egna män fostrade i den traditionella uppfattningen att hemarbete är kvinnogöra - även om kvinnan i fråga skulle ha en arbetstid utom hemmet som är lika lång som mannens.", "label": "incorrect"}
{"text": "Man får blott hoppas att, när väl den säkra, helt oskadliga tablett uppfunnits som kan starta kvinnans menstruation, eftersläpningen i uppfattningar och fördomar inte blir för lång.", "label": "correct"}
{"text": "Man avskaffade de praktiska linjerna utan tanke på alla de elever som sökte sig till dessa linjer med positiva avsikter, konstaterade Tomas Hedqvist.", "label": "correct"}
{"text": "Sedan fick dr Horn en väldigt fin uppslutning från inte bara läkarna all hälso- och sjukvårdspersonal.", "label": "incorrect"}
{"text": "Växtsjukdomar och skadedjur minskar utbytet av odlingen och skadar produkterna under lagring och transport.", "label": "correct"}
{"text": "Det är det som vi sätter störst avseende vid, säger de svenska EEC-förhandlarna.", "label": "correct"}
{"text": "Så hårda inkomst och medborgarstreck hade tidigare begränsat rösträtten att den knappast kunde för allmän ens för männen.", "label": "incorrect"}
{"text": "Kanske ännu mer sensationellt än kvinnoskelettet är det fynd av en buksköld från en landsköldpadda som hittades. samtidigt", "label": "incorrect"}
{"text": "Det som håller samman ett äktenskap sådant är framför allt tillfredsställandet av erotiska och sexuella förväntningar.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låta sköterskor ta hand om barnens uppfostran.", "label": "correct"}
{"text": "Landsköldpaddan levde under värmetiden, men det är ytterst sällsynt att hittar man kvarlevor efter dem i Sverige.", "label": "incorrect"}
{"text": "Grundläggande lagbestämmelser om brott och deras finns i Brottsbalken, som trädde i kraft 1/1 1965.", "label": "incorrect"}
{"text": "Samma sluttning vid planteringen (överst) tio och år senare (nederst).", "label": "incorrect"}
{"text": "De flesta värnpliktiga tillhör kategori F, som har 300 dagars grundutbildning.", "label": "correct"}
{"text": "Titta på Magnus Gernes här intill.", "label": "incorrect"}
{"text": "gäller Det er familj - ert hjärta - ja, hela samhället.", "label": "incorrect"}
{"text": "Dit kan ju en del bensinskattepengar dirigeras redan nu.", "label": "correct"}
{"text": "Den låga lönen ger extra stor otrygghet arbetslöshet och skapar hälsorisker.", "label": "incorrect"}
{"text": "Du kommer att bo med tillsammans 10-20 kamrater.", "label": "incorrect"}
{"text": "Vilken åldersgrupp 1961 den största inom brottstyperna inbrottsstöld, stöld, snatteri, biltillgrepp, rån, bedrägeri, skadegörelse?", "label": "incorrect"}
{"text": "Det gäller ifråga språk om, kläder, umgängesvanor, religiösa och nationella föreställningar, matvanor, artighet osv.", "label": "incorrect"}
{"text": "I uppställningen på sid. 27 kan du se vilka märken som finns på marknaden och deras cirkapriser som uppgivits Spk i maj 1970.", "label": "incorrect"}
{"text": "De har tidigare ställt sig för dyra i inköp för försvaret.", "label": "correct"}
{"text": "Avdrag för utgivet underhållsbidrag till icke hemmavarande barn höjs från 1000 kr till 1500 kr per barn och år.", "label": "correct"}
{"text": "Vad innebär termen ' biologiska klockor '?", "label": "correct"}
{"text": "Det nya systemet gör att du redan i förväg vet vad det kostar att anlita läkare du blir sjuk.", "label": "incorrect"}
{"text": "Ibland händer det att man inte kan hitta den adress man söker i förteckningen.", "label": "correct"}
{"text": "Kunder som har användning för den förteckningen kan vända sig till sin postanstalt.", "label": "correct"}
{"text": "Det drar man på lönen, direkt nämligen.", "label": "incorrect"}
{"text": "Det gäller er familj - ert hjärta - ja, hela samhället.", "label": "correct"}
{"text": "Man avskaffade de praktiska linjerna utan tanke på alla de elever som sökte sig dessa linjer med positiva avsikter, konstaterade Tomas Hedqvist.", "label": "incorrect"}
{"text": "talar redan om partiledarskifte.", "label": "incorrect"}
{"text": "för ett aggregat är ca 500 miljoner kronor.", "label": "incorrect"}
{"text": "Hur skall den moroten se ut, undrade kurator i publiken.", "label": "incorrect"}
{"text": "Slutsatsen av en sådan tes måste bli att om mamman är bättre på att ta hand om barnet än pappan, barnet har rätt till en större proportion mammavård.", "label": "correct"}
{"text": "Det finns visserligen apparatur på de flesta förband, men antingen hinner inte de överarbetande militärläkarna eller också begriper de sig inte på det tekniska.", "label": "correct"}
{"text": "Hur mycket skall du? betala", "label": "incorrect"}
{"text": "1 Jönsson a. a., 29.", "label": "incorrect"}
{"text": "kan Försäkringskassan nu ge dig bättre service", "label": "incorrect"}
{"text": "intressanta undersökningar i Sverige och i andra i-länder tycks visa att den verkliga brottsligheten bland barn och ungdom är mycket stor, främst i fråga om tillgreppsbrott.", "label": "incorrect"}
{"text": "Om exempelvis industriarbetarnas frånvaro stigit från åtta till tio procent av arbetstiden så är det liktydigt med en arbetstidsförkortning på 50 minuter i veckan.", "label": "correct"}