{"text": "Det är därför regionplaneförslaget visar hur man skall beredar plats för 25000 nya lägenheter per år.", "label": "incorrect"}
{"text": "Ungefär 40 procent var utlandet, 45 procent var inflyttningsöverskott från övriga landet och 15 procent från födelseöverskott.", "label": "incorrect"}
{"text": "Sjökarteverket undersöker den bästa farleden och var lämplig kan anläggas.", "label": "incorrect"}
{"text": "I de avgifter du betalar ingår också eventuella röntgen- och Laboratorieundersökningar.", "label": "incorrect"}
{"text": "Utan borrning kan man aldrig besked få.", "label": "incorrect"}
{"text": "För inte länge sedan var det normalt, flickor och pojkar gick i olika skolor och fick olika utbildning.", "label": "incorrect"}
{"text": "Getinglarven som utvecklas här uppföds med fjärilslarver som fångas av honan.", "label": "correct"}
{"text": "Familjetillägg för - make eller motsvarande med högst 150 kr / mån om utbildningen sker utom hemorten. - barn under 16 år med 60 kr / mån och barn (i vissa fall högst 150 kr / mån och barn).", "label": "correct"}
{"text": "Och nu fortsätter dom att bygga hus med 100 små spisar och 100 diskhoar.", "label": "correct"}
{"text": "Många kräftdjur har liksom fiskar och valar även akustiska signaler.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till slumnivå och sociala Bidrag.", "label": "incorrect"}
{"text": "För närvarostimulans anser man inte att det behövs någon särskild tjänstemän.", "label": "incorrect"}
{"text": "I en undersökning 1965 om yrkes- och studieinriktning 582 pojkar och 591 flickor om följande alternativ:", "label": "incorrect"}
{"text": "Men så länge det råder brist på daghemsplatser måste de förvärvsarbetande föräldrarnas barn komma i första. hand", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna i samma åldersgrupp blev 36 sexuellt påverkade.", "label": "correct"}
{"text": "Definiera nyckelretningar och fixa.", "label": "incorrect"}
{"text": "Men land är inte klar i något utbyggnaden och det kommer den inte någonsin att bli.", "label": "incorrect"}
{"text": "Hemma tycker de 1 att det är mycket viktigt att jag fortsätter i skolan så länge som möjligt. 2 att jag ska gå kvar i Skolan om jag vill själv. 3 att det kvittar om jag fortsätter i skolan eller ej. 4 att jag ska sluta skolan så fort jag får.", "label": "incorrect"}
{"text": "Tecknade Symbolbilder ger ett instrument som helt ersätter det talade ordet.", "label": "incorrect"}
{"text": "Om du ut till längre tjänstgöring än många andra beror det på att man vid uttagningen funnit att just du har förutsättningar att klara de uppgifter och ta det ansvar som krävs av befäl och E-värnpliktiga.", "label": "incorrect"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, signaturen Lehån, själv matematiklärare, visar hur den nya matematiken fungerar i vardagslivet", "label": "incorrect"}
{"text": "Sämst har de ensamma grupp det, den mammorna som mest tvingas söka socialhjälp.", "label": "incorrect"}
{"text": "Det gäller för männen att inte dra några förhastade slutsatser om sitt eget handlag.", "label": "correct"}
{"text": "De nordiska deltagarna fattader där ett beslut om regionalt samarbete, som så småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "incorrect"}
{"text": "När jag började i fick jag ett helt annat människovärde.", "label": "incorrect"}
{"text": "Se upp för cyklister och Mopedister som kan komma in på körbanan!", "label": "incorrect"}
{"text": "För detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av speciallegering, som innehåller små cylindrar eller s.k. kutsar av sintrad urandioxid, där det klyvbara U235 ingår.", "label": "correct"}
{"text": "man söker jobb vill man ha så stora valmöjligheter som möjligt.", "label": "incorrect"}
{"text": "Har utvecklats den från en typ av stad till en annan?", "label": "incorrect"}
{"text": "Undersök i din egen stad, om du kan finnar exempel på båda dessa typer av kvarter.", "label": "incorrect"}
{"text": "Samtidigt är det ju klart att ett samlag konstituera etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt anses har ett äktenskap.", "label": "incorrect"}
{"text": "Från isen har man undersökt strömmarnas riktning och hastighet, vattnets siktdjup samt temperatur och salthalt på olika nivåer m m .", "label": "correct"}
{"text": "Du kommer att delta i övningar, där riskerna är stora, om man gö fel.", "label": "incorrect"}
{"text": "Men när vi träder in i Vallokalen får vi tre svarta kassetter av plast.", "label": "incorrect"}
{"text": "Bilköpet är en utgift stor för hushållet.", "label": "incorrect"}
{"text": "konsumentprisindex uttrycks i Prisförändringarna (KPI).", "label": "incorrect"}
{"text": "Var och en hade alltså bedömningarna utbildat sin egen norm.", "label": "incorrect"}
{"text": "Det gäller för männen att inte dra förhastade några slutsatser om sitt eget handlag.", "label": "incorrect"}
{"text": "Utan kan man aldrig få besked.", "label": "incorrect"}
{"text": "Det beror på att förmånerna förbättras och att de avgifter som försäkringskassan betalar vid sjukhusvård höjs till 10 kronor om. dagen", "label": "incorrect"}
{"text": "Repetionskurser anordnas i vissa tid för den som en längre yrken varit borta från arbetslivet.", "label": "incorrect"}
{"text": "Många ordnar kommuner olika former av barntillsyn.", "label": "incorrect"}
{"text": "Sedan 1966 har sjuktalet gått upp med 26 procent, vilket är i underkant av vad man väntade i förväg.", "label": "correct"}
{"text": "Den kristna äktenskapsetiken framstår säkert för många människor idag som konservativ djupt och olustig.", "label": "incorrect"}
{"text": "På de praktiska lektionerna har de här eleverna haft skolans lägsta frånvaro!", "label": "correct"}
{"text": "Getinglarven som utvecklas här uppföds med Fjärilslarver som fångas av honan.", "label": "incorrect"}
{"text": "De flesta invandrare är i arbetsför ålder.", "label": "correct"}
{"text": "Är äktenskapet en privatsak eller en social institution?", "label": "correct"}
{"text": "Vi vill också höra om den nya matten och har av två lärde i Lund fått informera om bakgrunden till reformen.", "label": "incorrect"}
{"text": "här Den frågan dyker ofta upp i diskussioner om äktenskapet.", "label": "incorrect"}
{"text": "Den tid har blivit aktuell i vår frågan.", "label": "incorrect"}
{"text": "I åldersklasserna räknar man med att pensionärerna ska öka mest - med 20 procent.", "label": "correct"}
{"text": "Det blev en helt överraskande vändning.", "label": "correct"}
{"text": "De två Hålen till höger markerar valkrets, de två vänstra parti respektive partifraktion.", "label": "incorrect"}
{"text": "De flesta Invandrare är i arbetsför ålder.", "label": "incorrect"}
{"text": "Att lönar en ' praktikant ' anställa sig verkligen inte.", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygge på syn-, lukt- och känselsinne.", "label": "incorrect"}
{"text": "piaget är också där ett mycket stort namn.", "label": "incorrect"}
{"text": "När televisionen på allvar slog igenom i Sverige, påverkade detta ganska mycket antalet. biobesök", "label": "incorrect"}
{"text": "Vapnen förekomme numera på alla förband inom armen.", "label": "incorrect"}
{"text": "De allra flesta av dessa - för det mesta oupptäckta - barnbrottslingar blir vid mera mogen ålder väl anpassade i Samhället.", "label": "incorrect"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - visa att det moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "incorrect"}
{"text": "Om du kör på Halvljus jämt - också på dagen - måste du helt enkelt byta glödlampor var 700:e mil för att ha hygglig effekt.", "label": "incorrect"}
{"text": "I den andra gruppen finns kvinnor vars valfrihet är mindre än någon annan grupps i samhället.", "label": "correct"}
{"text": "Det är riksdagens avsikt att myntreformen inte ska ledar till prisändringar.", "label": "incorrect"}
{"text": "Efterhand har emellertid det protestantiska skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "correct"}
{"text": "Dr Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "correct"}
{"text": "Bisamhället är ett av de högst organiserade insektsamhällen.", "label": "correct"}
{"text": "(När det röstning genom make / maka eller bud se sid. 10-11.)", "label": "incorrect"}
{"text": "Den blå biten inrymmer vad som kan behövas låtsaslek.", "label": "incorrect"}
{"text": "Men så länge det råder brist på daghemsplatser måste de förvärvsarbetande föräldrarnas barn komma i första hand.", "label": "correct"}
{"text": "Medan i Gamla testamentet polygami accepteras, är i Nya testamentet monogami den enda godtagbara familjeformen.", "label": "correct"}
{"text": "För inte länge sedan var det normalt, att flickor och pojkar gick i skolor olika och fick olika utbildning.", "label": "incorrect"}
{"text": "Därför menar man att FAMILJENS uppgift i ett ogästvänligt samhälle inte i första hand går ut på att garantera individuell känslotillfredsställelse utan att själva samhörighetsbehovet är den främsta solidaritetsfaktorn.", "label": "incorrect"}
{"text": "1800-talets straffrätt utgick i stor utsträckning från allmänprevention att vetskapen om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (tanken).", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygge på syn-, lukt- och känselsinne.", "label": "incorrect"}
{"text": "Den kristna äktenskapsetiken framstår säkert för många människor idag som djupt konservativ och olustig.", "label": "correct"}
{"text": "Var och en hade alltså under bedömningarna utbildat sin egen norm.", "label": "correct"}
{"text": "Undervisningen kan delas upp på varje ämne för sig eller samordnas i lektioner med inslag från två flera eller av dessa ämnen.", "label": "incorrect"}
{"text": "Sjökarteverket undersöker den bästa hamnplats och var lämplig farleden kan anläggas.", "label": "incorrect"}
{"text": "År 1970 var invånare 24500 ökningen.", "label": "incorrect"}
{"text": "Veden, torven, kolet, oljan och naturgasen är genom olika organismer lagrad solenergi, och vattenkraften är ett resultat av den genom solstrålningen förorsakade vind- och vattencirkulationen i atmosfären.", "label": "correct"}
{"text": "För att belysa verkningarna för folkpensionärerna av det nya systemet att beräkna extra avdrag åberopade finansministern i propositionen till riksdagen följande tabell.", "label": "correct"}
{"text": "Framför allt har skilsmässa blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns försörjning fast de lever åtskilda och fast en separation som regel betyder sänkt levnadsstandard alla för parter.", "label": "incorrect"}
{"text": "Om du tagits ut till längre tjänstgöring än många andra beror det på att man vid uttagningen funnit att just du har förutsättningar att klara de uppgifter och ta det ansvar som krävs av Befäl och E-värnpliktiga.", "label": "incorrect"}
{"text": "Och vare sig gammelmatten genomsnittligt producerade bra eller dåliga fasa - så nog var den en elever för många.", "label": "incorrect"}
{"text": "Definiera nyckelretningar och fixa rörelsemönster.", "label": "correct"}
{"text": "För en statistiskt utvald grupp män och kvinnor visades en samlagsfilm i färg med agerande, pornografitidningar delades ut och slutligen lästes en novell upp.", "label": "incorrect"}
{"text": "Konkreta konsekvenser av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att den blir allmänt acceptabel, utan att det är ett intresse kristet att alla de som inte accepterar de kristna villkoren istället skall ingå sitt äktenskap på egna premisser.", "label": "incorrect"}
{"text": "Själv har jag inte en tanke på att gå ut i förvärvslivet så länge barnen är små.", "label": "correct"}
{"text": "Med asyl menas en stats rätt att bereda en flykting skydd mot hemlandets myndigheter utan att åtgärden betraktas som en ovänlig handling", "label": "incorrect"}
{"text": "Det är förbjudet att köra med något hjul till vänster om spärrlinje utom när det finns en streckad vit till linje höger om den.", "label": "incorrect"}
{"text": "1800-talets straffrätt utgick i stor utsträckning från tanken att vetskapen om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (allmänprevention).", "label": "correct"}
{"text": "Han är nu på ett par dagars studiebesök i Sverige.", "label": "correct"}
{"text": "Spola ren bilen under - komplettera Rostskyddet.", "label": "incorrect"}
{"text": "uppgift Deras är att föra s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "incorrect"}
{"text": "Om kvinnorna även i fortsättningen inriktas på familjens primärgruppsliv, om de i samband med att barnen är små för en avsevärd tid helt håller sig borta sitt yrke och sin karriär och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare skärps, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "incorrect"}
{"text": "(De rätta lösningarna hittar du längst ner.", "label": "incorrect"}
{"text": "Sötvatten krävs också för stationens drift.", "label": "correct"}
{"text": "Makars övriga inkomster är och B-inkomster skall som tidigare sambeskattas.", "label": "incorrect"}
{"text": "den I andra gruppen finns kvinnor vars valfrihet är mindre än någon annan grupps i samhället.", "label": "incorrect"}
{"text": "Det finns olika barnhem slags.", "label": "incorrect"}
{"text": "Olika djurarters beteende i samband med parbildning, bobyggnad och vård om avkomman har noggrant.", "label": "incorrect"}
{"text": "Att lönar en ' praktikant ' anställa sig verkligen inte.", "label": "incorrect"}
{"text": "Det är en arbetsfördelning som sedan utan större förändringar har levt vidare i det typiska jordbrukarsamhället.", "label": "correct"}
{"text": "Här är landets alla postanstalter upptagna i bokstavsordning, och här finner man orter för det stora flertalet postnumren.", "label": "incorrect"}
{"text": "Det moderna äktenskapet, ett privat förhållande mellan två fria individer, har inte plats för det gamla rättigheter över- och underordning utan kräver en rättvis fördelning av roller, skyldigheter och äktenskapets mellan makarna.", "label": "incorrect"}
{"text": "Socialpolitiken vill i en första etapp syfta till en viss garanterad minimistandard och därmed en viss trygghet för alla medborgare.", "label": "correct"}
{"text": "Repetionskurser varit i vissa yrken för den som en längre tid anordnas borta från arbetslivet.", "label": "incorrect"}
{"text": "Sämre prestationsförmåga, * aptitrubbningar, * mindre Alerthet, * störd nattsömn och * fritid som inte kan utnyttjas riktigt.", "label": "incorrect"}
{"text": "Det är en Arbetsfördelning som sedan utan större förändringar har levt vidare i det typiska jordbrukarsamhället.", "label": "incorrect"}
{"text": "Framtiden är snabbkontroll av hörseln och registrering av DEFEKTER och uppfattningsförmåga via data.", "label": "incorrect"}
{"text": "Men utbyggnaden är inte klar i något land och det kommer den inte någonsin att bli.", "label": "correct"}
{"text": "En uppräkning av de energikällor, som har betydelse för det moderna näringslivet, kan inskränkas till att gällar kol, olja, naturgas, vattenkraft och kärnenergi.", "label": "incorrect"}
{"text": "Efter 100 har timmar glödlamporna tappat halva effekten!", "label": "incorrect"}
{"text": "Man vände sig till socialnämnden.", "label": "incorrect"}
{"text": "Uppläggningen kommer alltså att växla kommun från till kommun, från skola till skola.", "label": "incorrect"}
{"text": "' Blotta tanken på ett samhälle utan problem sociala är absurd.", "label": "incorrect"}
{"text": "Deras val har det ekonomiska systemet redan gjort.", "label": "correct"}
{"text": "På de praktiska lektionerna har de här frånvaro haft skolans lägsta eleverna!", "label": "incorrect"}
{"text": "Den nya hyreslagen i hela landet.", "label": "incorrect"}
{"text": "Jordbruket skulle drabbas av i proc cirka 10 dagsläget lägre producentpriser.", "label": "incorrect"}
{"text": "De flesta av fruarna har nog inte gjort allvarligt menade försök", "label": "incorrect"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) undvika okyskhet, har också Guds befallt det äkta ståndet, på det var och en må hava sin beskärda del och låta nöja sig därmed, ehuruväl härvid även Gud nåd är nödvändig, för att också hjärtat må bevaras kyskt. ' 2", "label": "incorrect"}
{"text": "Piaget är också där ett mycket stort namn.", "label": "correct"}
{"text": "För ett sådant musik kan man även tänka sig en samverkan med ämnen som svenska, arbetsområde och teckning.", "label": "incorrect"}
{"text": "Den ovillkorliga och ögonblickliga lydnad som den militära verksamheten kräve, har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "incorrect"}
{"text": "Lyckligtvis är detta blott en tidsfråga", "label": "incorrect"}
{"text": "Vid sidan denna av uppgift har äktenskapet ett egenvärde.", "label": "incorrect"}
{"text": "'Blotta tanken på ett samhälle utan sociala problem är absurd.", "label": "correct"}
{"text": "Den gröna saker står för ordna - att plocka ur och i, sortera, lägga pussel, spela spel, samla biten i askar, lådor och pärmar.", "label": "incorrect"}
{"text": "När jag började i kiosken fick jag ett helt annat människovärde.", "label": "correct"}
{"text": "Det föds flera barn än det Antal människor som avlider.", "label": "incorrect"}
{"text": "Två statliga Utredningar, arbetande under år 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "incorrect"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga livet att gifta sig är, att den bortser från det orimliga i att människor skall lova varann trohet för hela människor, när de kanske inte alls är beredda till det.", "label": "incorrect"}
{"text": "De hörselskydd - företrädesvis glasdun - som hittills använts vid skjutningar med granatgevär och pansarvärnskanon eliminera 20 av 170 decibel.", "label": "incorrect"}
{"text": "Man åberopa ett uttalande av Jesus:", "label": "incorrect"}
{"text": "Han har en försvarlig stab till sitt förfogande.", "label": "correct"}
{"text": "Förutom kontrollbesiktningen och den kontroll bilfabrikanterna rekommenderar - kolla dessa punkter: bromsarna framvagnen däcken strålkastarna avgassystemet stötdämparna", "label": "correct"}
{"text": "Kanske - men uppgifterna är hämtade ur en statlig utredning.", "label": "correct"}
{"text": "Är det fråga om rätt och orätt, när man fördelas, hur uppgifterna i familj och samhälle ska diskuterar på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "Undervisningen kan samordnas upp på varje ämne för sig eller delas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "incorrect"}
{"text": "Det finns olika slags barnhem.", "label": "correct"}
{"text": "Vilken ställning ha invandrarna i fackföreningarna?", "label": "incorrect"}
{"text": "I kvinnans mun har man påträffat. hallonfrön", "label": "incorrect"}
{"text": "Det visade sig att pornografin hade en märkbart sexualstimulerande effekt på nästan samtliga i gruppen.", "label": "correct"}
{"text": "Framför allt har skilsmässa blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns separation fast de lever åtskilda och fast en försörjning som regel betyder sänkt levnadsstandard för alla parter.", "label": "incorrect"}
{"text": "De flesta av fruarna har nog gjort allvarligt menade försök.", "label": "incorrect"}
{"text": "Här är landets alla postanstalter upptagna i bokstavsordning, och här finne man postnumren för det stora flertalet orter.", "label": "incorrect"}
{"text": "Piaget är också där mycket stort namn.", "label": "incorrect"}
{"text": "Syftet med äktenskapet kan alltså enligt bibeln aldrig vara att 'förverkliga sig själv' eller vara medel till att någon annan kan 'förverkliga sig själv'.", "label": "correct"}
{"text": "När man söke jobb vill man ha så stora valmöjligheter som möjligt.", "label": "incorrect"}
{"text": "nyckelretningar och fixa rörelsemönster.", "label": "incorrect"}
{"text": "Ganska många elever fann sig väl tillrätta just där.", "label": "correct"}
{"text": "Vid sidan av denna uppgift har äktenskapet ett egenvärde", "label": "incorrect"}
{"text": "Är det nu möjligt att åstadkommar en motsvarande stegring av energiproduktionen inom den närmaste framtiden?", "label": "incorrect"}
{"text": "Det blir inget över på lönen - kanske får mannen till och med lägga till för att hon skall behålla få privilegiet att arbeta.", "label": "incorrect"}
{"text": "Villkor för utbildningsbidrag - att den sökande är eller löper risk att bli arbetslös eller har svårt att finna lämpligt arbete - att den sökande fyllt 21 år (undantag finns dock från detta villkor). - att man söker arbete genom arbetsförmedlingen. - att utbildningen kan medföra stadigvarande arbete, som inte kan komma till stånd utan utbildning. - att utbildningen planerats i samråd med arbetsförmedlingen.", "label": "correct"}
{"text": "Den här frågan dyker ofta upp i diskussioner om äktenskapet.", "label": "correct"}
{"text": "Det gäller för männen att inte drar några förhastade slutsatser om sitt eget handlag.", "label": "incorrect"}
{"text": "Vilket av de tre länderna Västtyskland, Canada och Frankrike sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "incorrect"}
{"text": "Kyrkan har all anledning att tala öppet och realistiskt både om och om äktenskap, och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "incorrect"}
{"text": "Sämst har de ensamma mammorna det, den grupp som mest tvingas söka socialhjälp.", "label": "correct"}
{"text": "Det beror mest på dig själv", "label": "incorrect"}
{"text": "Vilket av de tre länderna Västtyskland, Canada och Frankrike baserar sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "correct"}
{"text": "Man ansöka måste om bostadstillägg.", "label": "incorrect"}
{"text": "drift krävs också för stationens Sötvatten.", "label": "incorrect"}
{"text": "Nu blir skolan mindre värd just för de som har problem.", "label": "incorrect"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att möta ett visst beteende hos den som innehar en viss Roll.", "label": "incorrect"}
{"text": "Först den här Veckan, då det här numret av Vi kommer ut, har man räknat riksdagsvalet färdigt.", "label": "incorrect"}
{"text": "Den ena är att man har en förebild som visar hur äktenskapet ska vara: enheten och kärleken mellan kristus och de kristna.", "label": "incorrect"}
{"text": "Arbetsförmedlingen ger dig information om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den tillhandahåller också en omfattande information om läget på arbetsmarknaden inom olika branscher och inom olika delar av landet erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter hjälper dig genom arbetsvård att minska eller undanröja det hinder som ett handikapp kan vara för dig på arbetsmarknaden och försöker finna ett lämpligt arbete på öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "correct"}
{"text": "finna i din egen stad, om du kan Undersök exempel på båda dessa typer av kvarter.", "label": "incorrect"}
{"text": "Är det nu möjligt att en åstadkomma motsvarande stegring av energiproduktionen inom den närmaste framtiden?", "label": "incorrect"}
{"text": "En minskning av den totala sjukfrånvaron med en procent av arbetstiden motsvarar ett tillskott av 35000 människor i.", "label": "incorrect"}
{"text": "Erasmie Thord, lektor i pedagogik och psykologi, påpekar att i de renodlade personlighetsvariablerna är skillnaderna stora och säkerställda mellan könen.", "label": "incorrect"}
{"text": "Enligt dr Horn är det en mängd aktioner på gång i USA för att få försöka ner cigarrettkonsumtionen.", "label": "incorrect"}
{"text": "Tiden får inte användas till fortsatt undervisning i obligatoriska ämnen eller tillvalsämnen, utan eleverna skall välja aktiviteter efter intresse på andra områden.", "label": "correct"}
{"text": "Kyrkan har all anledning att tala öppet och realistiskt både om sex och om äktenskap, och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "correct"}
{"text": "Skolarbetet kan därför bli olika upplagt i olika skolor, även om ämnena är desamma.", "label": "correct"}
{"text": "Det verkar som om samhället sent omsider tycks inse att betydligt mer måste göras för att underlätta kvinnans samtidiga moderskap och förvärvsarbete.", "label": "correct"}
{"text": "Vilka ideer ligger bakom deras? planering", "label": "incorrect"}
{"text": "Sötvatten krävs också för stationens.", "label": "incorrect"}
{"text": "För varje försäkringskassan betalar läkarbesök 31 kronor direkt till sjukvårdshuvudmannen (i allmänhet landstinget).", "label": "incorrect"}
{"text": "I de 18 afrikanska Staterna plus Madagaskar bor 65 miljoner.", "label": "incorrect"}
{"text": "Deras uppgift föra att är s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "incorrect"}
{"text": "Klockhoff är knuten till försvarets sektor som är ansvarig inom denna sjukvårdsstyrelse.", "label": "incorrect"}
{"text": "Bilköpet är stor en utgift för hushållet.", "label": "incorrect"}
{"text": "För att belysa verkningarna för folkpensionärerna av det nya Systemet att beräkna extra avdrag åberopade finansministern i propositionen till riksdagen följande tabell.", "label": "incorrect"}
{"text": "Radikala grupper har reagerat mot eländet på den engelska bostadsmarknaden och ockuperat tomma, rivningsfärdiga hus.", "label": "correct"}
{"text": "Det nya grundavdraget - som ersätter tidigare ortsavdrag - uppgår till 4500 kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst av högst 30000 kr.", "label": "correct"}
{"text": "Utan borrning kan man aldrig få besked.", "label": "correct"}
{"text": "Med asyl menas en stats rätt att bereda en flykting skydd mot hemlandets myndigheter utan åtgärden betraktas som en ovänlig handling.", "label": "incorrect"}
{"text": "Den gula biten se om att uppleva: handlar, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "incorrect"}
{"text": "de I 18 afrikanska staterna plus Madagaskar bor 65 miljoner.", "label": "incorrect"}
{"text": "Om en trut börjar skrika mot en inkräktare, snart hela flocken detsamma.", "label": "incorrect"}
{"text": "På många orter ge arbetsförmedlingen ut lokala platslistor och i tidningen Arbetsmarknaden finns ett urval av lediga platser från hela landet.", "label": "incorrect"}
{"text": "Jordbruket drabbas skulle av i dagsläget cirka 10 proc lägre producentpriser.", "label": "incorrect"}
{"text": "De fick göra en sådan bedömning 50 gånger var.", "label": "correct"}
{"text": "Man kan litet schematiskt återge etapper i tre förändringen.", "label": "incorrect"}
{"text": "Ungefär 40 procent var födelseöverskott, 45 procent var inflyttningsöverskott från övriga landet och 15 procent från utlandet.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor i timmen kanske man skulle orka vara glad ...", "label": "correct"}
{"text": "Om det inte är yttre saker som gemensamt arbete och ekonomi som håller ihop Äktenskapen, vad är det då?", "label": "incorrect"}
{"text": "Genom att avbryta yrkeskarriären förlorar kvinnan kontakten med arbetsgruppen och andra sekundära grupprelationer och riskera att hämmas i sin utveckling i en ålder då människors liv i regel är som mest expansivt.", "label": "incorrect"}
{"text": "Den gula biten handlar om att uppleva: se, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "incorrect"}
{"text": "Den finns i alla kända Kulturformer.", "label": "incorrect"}
{"text": "När televisionen på allvar slog igenom i Sverige, detta ganska mycket antalet biobesök.", "label": "incorrect"}
{"text": "År var 1970 ökningen 24500 invånare.", "label": "incorrect"}
{"text": "För varje läkarbesök betalar försäkringskassan 31 kronor direkt till sjukvårdshuvudmannen (i allmänhet Landstinget).", "label": "incorrect"}
{"text": "I attitydundersökningen rörande uppfostringsfrågor ingick en sats som lydder:", "label": "incorrect"}
{"text": "Förutom kontrollbesiktningen och den kontroll bilfabrikanterna - rekommenderar kolla dessa punkter: bromsarna framvagnen däcken strålkastarna avgassystemet stötdämparna", "label": "incorrect"}
{"text": "Det finns olika slags Barnhem.", "label": "incorrect"}
{"text": "Den som fyller en instrumentell sakledare kallas ibland för funktion.", "label": "incorrect"}
{"text": "statliga Två utredningar, arbetande under år 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "incorrect"}
{"text": "Några de mer väsentliga bidragen redovisas i tabellen.", "label": "incorrect"}
{"text": "De nordiska deltagarna fattade där ett beslut om regionalt samarbete, som så småningom resulterader i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "incorrect"}
{"text": "Eller som anförande Göran Bergman avslutade sitt doc.:", "label": "incorrect"}
{"text": "konsumentprisindex uttrycks i Prisförändringarna (KPI).", "label": "incorrect"}
{"text": "Om kvinnorna även i fortsättningen inriktas på familjens primärgruppsliv, de i samband med att barnen är små för en avsevärd tid helt håller sig borta från sitt yrke och sin karriär och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare skärps, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "incorrect"}
{"text": "Jag tror att först då vi verkligen nått det målet, kan vi börja tala om en reell Valfrihet för alla människor.", "label": "incorrect"}
{"text": "Man måste också tillfredsställa hänsyn till barnets ålder och utvecklingsnivå, föräldrarnas inställning till kvinnors förvärvsarbete och inte minst till deras förmåga att ta barnets behov under den tid de under alla förhållanden är tillsammans.", "label": "incorrect"}
{"text": "Det har inte gjorts någon undersökning av hur ofta cirkapriserna underskrids eller överskrids.", "label": "correct"}
{"text": "Det andra kristna svaret använder sig av resultatet: man ska handla så att värderegeln blir det bästa för de flesta.", "label": "incorrect"}
{"text": "Konkreta konsekvenser av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att den blir allmänt acceptabel, utan att det är ett kristet intresse att alla de som inte accepterar de kristna villkoren istället skall ingå sitt äktenskap på egna premisser.", "label": "correct"}
{"text": "Klockhoff är knuten till försvarets sektor som är ansvarig inom denna sjukvårdsstyrelse.", "label": "incorrect"}
{"text": "Varje barn 16 under år får 225 kr i kvartalet som barnbidrag, alltså 900 kr per år.", "label": "incorrect"}
{"text": "Efter 100 timmar har Glödlamporna tappat halva effekten!", "label": "incorrect"}
{"text": "Vilka Felkällor kan finnas i polisstatistiken?", "label": "incorrect"}
{"text": "Det blir inget över på lönen - kanske får mannen till och med lägga till för att hon skall få behålla privilegiet att arbeta.", "label": "correct"}
{"text": "När televisionen på allvar slog igenom i sverige, påverkade detta ganska mycket antalet biobesök.", "label": "incorrect"}
{"text": "År 1970 var ökningen 24500 invånare.", "label": "correct"}
{"text": "Prisförändringarna uttrycks i konsumentprisindex (KPI).", "label": "correct"}
{"text": "Bl.a. måste han göra sig kvitt diverse traditionell manlig värdighet.", "label": "incorrect"}
{"text": "Nu ska man större och effektivare utrustning ned till intressantare strukturer på bortåt 4000 meters djup.", "label": "incorrect"}
{"text": "Den frågan har blivit aktuell i vår tid.", "label": "correct"}
{"text": "Man måste ansökar om bostadstillägg.", "label": "incorrect"}
{"text": "Äktenskapets former och villkor har i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella formen för sexuell samlevnad.", "label": "incorrect"}
{"text": "Man måste ansöka bostadstillägg.", "label": "incorrect"}
{"text": "De allra flesta av dessa - för det mesta oupptäckta - barnbrottslingar blir vid mera mogen Ålder väl anpassade i samhället.", "label": "incorrect"}
{"text": "Den ska bl.a. utreda riksdagens arbetsformer och statschefens ställning i en modern demokrati.", "label": "correct"}
{"text": "Det har inte gjorts någon cirkapriserna av hur ofta undersökning underskrids eller överskrids.", "label": "incorrect"}
{"text": "I kvinnans mun har man påträffat hallonfrön.", "label": "correct"}
{"text": "(Boalt Gunnar, Familjesociologi, s. 16)", "label": "incorrect"}
{"text": "Båda makarna kommer att avgörar saken obundna av nuvarande konventioner.", "label": "incorrect"}
{"text": "Krav på flytväst med VDN Fakta", "label": "correct"}
{"text": "Det är den rika produktionen i Humboldtströmmen som utnyttjas, men så gott som hela Fångsten används till framställning av fiskmjöl.", "label": "incorrect"}
{"text": "Krav på disciplin möter du på de flesta andra områden i samhället.", "label": "correct"}
{"text": "Jag tror att först då vi verkligen nått det målet, kan vi börja tala om en reell valfrihet för alla människor.", "label": "correct"}
{"text": "Anser han sig alltför? ringa", "label": "incorrect"}
{"text": "Många fiskar har liksom kräftdjur och valar även akustiska signaler.", "label": "correct"}
{"text": "Från detta verk levereras elkraft inte bara till hela Västtyskland utan också till Beneluxländerna och Frankrike.", "label": "correct"}
{"text": "Man kan litet schematiskt återge förändringen i tre etapper.", "label": "correct"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan syn- och ett kommunikationssystem, som bygger på individerna, lukt- och känselsinne.", "label": "incorrect"}
{"text": "betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "incorrect"}
{"text": "För ett sådant arbetsområde kan även tänka sig en samverkan med ämnen som svenska, musik och teckning.", "label": "incorrect"}
{"text": "De flesta ålder är i arbetsför invandrare.", "label": "incorrect"}
{"text": "Det beror mest på själv.", "label": "incorrect"}
{"text": "Syftet med äktenskapet kan alltså enligt bibeln aldrig vara att ' förverkliga sig själv ' eller vara medel till att annan någon kan ' förverkliga sig själv '.", "label": "incorrect"}
{"text": "De flesta invandrare är arbetsför ålder.", "label": "incorrect"}
{"text": "Sötvatten också krävs för stationens drift.", "label": "incorrect"}
{"text": "(De rätta lösningarna hittar du längst ner.)", "label": "correct"}
{"text": "För att belysa verkningarna folkpensionärerna av det nya systemet att beräkna extra avdrag åberopade finansministern i propositionen till riksdagen följande tabell.", "label": "incorrect"}
{"text": "I attitydundersökningen rörande uppfostringsfrågor ingick en sats som lydde:", "label": "correct"}
{"text": "Därför menar man familjens att uppgift i ett ogästvänligt samhälle inte i första hand går ut på att garantera individuell känslotillfredsställelse utan att själva samhörighetsbehovet är den främsta solidaritetsfaktorn.", "label": "incorrect"}
{"text": "Lyckligtvis är detta blott en tidsfråga.", "label": "correct"}
{"text": "Från detta verk levereras elkraft inte bara hela till Västtyskland utan också till Beneluxländerna och Frankrike.", "label": "incorrect"}
{"text": "Under 60-talet ökade Sveriges befolkning med 7,6 totalt procent.", "label": "incorrect"}
{"text": "För att Europa skall kunna hävda sig och blomstra i framtiden måste det, enas EEC utvidgas, menar allt flera experter.", "label": "incorrect"}
{"text": "Den bl.a. utreda riksdagens arbetsformer och statschefens ställning i en modern demokrati.", "label": "incorrect"}
{"text": "Naturligt uran bestå till 0,7 % av U235.", "label": "incorrect"}
{"text": "Många kommuner ordnar olika former av barntillsyn.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor timmen i kanske man skulle orka vara glad...", "label": "incorrect"}
{"text": "Om en trut börjar skrika mot en inkräktare, gör snart hela flocken detsamma.", "label": "correct"}
{"text": "Vilka ideer ligger bakom deras planering?", "label": "correct"}
{"text": "Familjetillägg för - mån eller motsvarande med högst 150 kr / mån om utbildningen sker utom hemorten. - barn under 16 år med 60 kr / mån och barn (i vissa fall högst 150 kr / make och barn).", "label": "incorrect"}
{"text": "Man måste också ta hänsyn till barnets ålder och utvecklingsnivå, föräldrarnas inställning till kvinnors förvärvsarbete och inte minst till deras förmåga att tillfredsställa barnets behov under den tid de under alla förhållanden är tillsammans.", "label": "correct"}
{"text": "Olika djurarters beteende i samband med parbildning, bobyggnad och vård om avkomman har studerats noggrant.", "label": "correct"}
{"text": "Resultatet närmade att bedömningarna, som till en början var mycket spridda, för varje person alltmer blev sig ett stabiliserat värde, olika för olika personer.", "label": "incorrect"}
{"text": "Motsvaras de stora skillnad av en lika stor prisskillnaderna i kvalitet?", "label": "incorrect"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) undvika okyskhet, har också Gud befallt det äkta ståndet, på det var och en må hava sin beskärda del och låta nöja sig därmed, ehuruväl härvid även Guds nåd är nödvändig, för att också hjärtat må bevaras kyskt.' 2", "label": "correct"}
{"text": "Den nya Hyreslagen gäller i hela landet.", "label": "incorrect"}
{"text": "Den här frågan dyker ofta upp i DISKUSSIONER om äktenskapet.", "label": "incorrect"}
{"text": "Men människorna vill ha mera. bostäder", "label": "incorrect"}
{"text": "Den nya hyreslagen gäller i hela landet.", "label": "correct"}
{"text": "Dr Hedqvist påpeka, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "I de avgifter du betalar ingår också eventuella röntgen- laboratorieundersökningar och.", "label": "incorrect"}
{"text": "kassetten stannar kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "incorrect"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "correct"}
{"text": "De allra flesta av dessa - för det mesta oupptäckta barnbrottslingar blir vid mera mogen ålder väl anpassade i samhället.", "label": "incorrect"}
{"text": "Det gäller för männen att inte dra några förhastade handlag om sitt eget slutsatser.", "label": "incorrect"}
{"text": "Först den här veckan, då här numret av Vi kommer ut, har man räknat riksdagsvalet färdigt.", "label": "incorrect"}
{"text": "Var och en av eleverna skulle anger vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "incorrect"}
{"text": "De allra flesta av dessa - för det mesta oupptäckta - barnbrottslingar blir vid mera mogen ålder väl anpassade i samhället.", "label": "correct"}
{"text": "Blir resultatet tveksamt kan undersökningen kompletteras med analys av ett. urinprov", "label": "incorrect"}
{"text": "Två statliga utredningar, arbetande under år 1970, har den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "incorrect"}
{"text": "Uppläggningen kommer alltså att växla från skola till kommun, från skola till kommun.", "label": "incorrect"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmälar detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "incorrect"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti respektive partifraktion.", "label": "correct"}
{"text": "Konkreta äktenskap av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att den blir allmänt acceptabel, utan att det är ett kristet intresse att alla de som inte accepterar de kristna villkoren istället skall ingå sitt konsekvenser på egna premisser.", "label": "incorrect"}
{"text": "Det är en elementär regel att den som fritidsbåt också ska ha flytvästar i sådant antal att det räcker även för extra-passagerare.", "label": "incorrect"}
{"text": "Kanske - men utredning är hämtade ur en statlig uppgifterna.", "label": "incorrect"}
{"text": "Det verkar som om samhället sent omsider tycks inse betydligt mer måste göras för att underlätta kvinnans samtidiga moderskap och förvärvsarbete.", "label": "incorrect"}
{"text": "bekostnad och naturgasen ökar alltmer sina andelar av energiproduktionen på stenkolets Oljan.", "label": "incorrect"}
{"text": "Det är inte skvaller - det är din skyldighet.", "label": "correct"}
{"text": "Skolarbetet kan bli därför olika upplagt i olika skolor, även om ämnena är desamma.", "label": "incorrect"}
{"text": "Pengar kommer att behövas investeringar, utbildning, offentliga ändamål.", "label": "incorrect"}
{"text": "Vilka slutsatser kan av Diagrammet på sid 152 dras beträffande sambandet mellan levnadsstandard och energikonsumtion?", "label": "incorrect"}
{"text": "Det visade sig pornografin hade en märkbart sexualstimulerande effekt på nästan samtliga i gruppen.", "label": "incorrect"}
{"text": "Är det nu möjligt att åstadkomma en motsvarande stegring av energiproduktionen inom den framtiden närmaste?", "label": "incorrect"}
{"text": "Med asyl menas en stats rätt att bereda en flykting skydd mot hemlandets myndigheter utan att åtgärden betraktas som en ovänlig handling.", "label": "correct"}
{"text": "De två hålen till höger markerar parti, de två vänstra valkrets respektive partifraktion.", "label": "incorrect"}
{"text": "Den ska bl.a. utreda riksdagens arbetsformer och statschefens i en modern demokrati.", "label": "incorrect"}
{"text": "fjärilslarver som utvecklas här uppföds med Getinglarven som fångas av honan.", "label": "incorrect"}
{"text": "De nordiska deltagarna fattade där ett beslut om regionalt samarbete, som så småningom resulterade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "correct"}
{"text": "data är snabbkontroll av hörseln och registrering av defekter och uppfattningsförmåga via Framtiden.", "label": "incorrect"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha Numret skrivet till vänster om adressortens namn.", "label": "incorrect"}
{"text": "Många fiskar har liksom kräftdjur och valar även akustiska.", "label": "incorrect"}
{"text": "Lekmaterialet i den biten upptar rytm- och grammofonskivor, böcker, musikinstrument, kalejdoskop och så vidare.", "label": "incorrect"}
{"text": "Men den ger också en annan funktion, den fyller värdefulla upplysningar till inköparna av leksaker, vilka har en mycket viktig uppgift.", "label": "incorrect"}
{"text": "Äktenskapets former och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi se bakåt i historisk tid varit den traditionella formen för sexuell samlevnad.", "label": "incorrect"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmäla detta i god tid före inryckningen för att kunna in i rätt kategori.", "label": "incorrect"}
{"text": "År var ökningen 24500 invånare.", "label": "incorrect"}
{"text": "har Det inte gjorts någon undersökning av hur ofta cirkapriserna underskrids eller överskrids.", "label": "incorrect"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "jobbar Däremellan de i Sverige.", "label": "incorrect"}
{"text": "Men människorna vill ha mera bostäder.", "label": "correct"}
{"text": "Har du tänkt på att utbildning kan ge dig ett bättre och tryggare arbete?", "label": "correct"}
{"text": "Den som fyller en instrumentell funktion kallas ibland för Sakledare.", "label": "incorrect"}
{"text": "Ungefär 40 procent var födelseöverskott, 45 procent var inflyttningsöverskott från övriga landet och procent från utlandet.", "label": "incorrect"}
{"text": "Jag har ju dessutom en hel representationsplikter del, frivilliga visserligen, men som jag betraktar som viktiga.", "label": "incorrect"}
{"text": "Från isen har undersökt man strömmarnas riktning och hastighet, vattnets siktdjup samt temperatur och salthalt på olika nivåer m m.", "label": "incorrect"}
{"text": "De hörselskydd - företrädesvis glasdun - som hittills vid skjutningar med granatgevär och pansarvärnskanon eliminerar 20 av 170 decibel.", "label": "incorrect"}
{"text": "Vilka svenska invandrarfrågor är det främst som sysslar med myndigheter?", "label": "incorrect"}
{"text": "Eller som doc. Göran Bergman avslutade sitt Anförande:", "label": "incorrect"}
{"text": "Men människorna ha mera bostäder.", "label": "incorrect"}
{"text": "Bli resultatet tveksamt kan undersökningen kompletteras med analys av ett urinprov.", "label": "incorrect"}
{"text": "Ty enligt bibeln rör det sig aldrig bara om två människoviljor, som ömsom skall självständigförklaras, ömsom kuvas under varandra.", "label": "correct"}
{"text": "Sämst har ensamma de mammorna det, den grupp som mest tvingas söka socialhjälp.", "label": "incorrect"}
{"text": "Det är en arbetsfördelning som sedan utan större jordbrukarsamhället har levt vidare i det typiska förändringar.", "label": "incorrect"}
{"text": "I början sågs kommissionen som upptakt en till en Europaregering, med åtföljande politisk makt, men nu har den reducerats till en utpräglad ' tjänstemannamaffia '.", "label": "incorrect"}
{"text": "Familjetillägg för - make eller motsvarande med högst 150 kr / mån om utbildningen sker utom hemorten. - barn 16 under år med 60 kr / mån och barn (i vissa fall högst 150 kr / mån och barn).", "label": "incorrect"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte har någon chans att dumpa smörjan på utsidan.", "label": "correct"}
{"text": "Samtidigt är det ju klart att ett samlag har etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt anses konstituera ett äktenskap.", "label": "correct"}
{"text": "Den ena är att man vara en förebild som visar hur äktenskapet ska har: enheten och kärleken mellan Kristus och de kristna.", "label": "incorrect"}
{"text": "(Ur redogörelse i pressen i februari 1969 för en enkätundersökning av den faktiska brottsligheten bland skolbarn i Stockholm.)", "label": "correct"}
{"text": "insektsamhällen är ett av de högst organiserade Bisamhället.", "label": "incorrect"}
{"text": "Fast om man tjänade kronor i timmen kanske man skulle orka vara glad...", "label": "incorrect"}
{"text": "På många orter ger arbetsförmedlingen ut lokala platslistor och i tidningen Arbetsmarknaden finns ett urval av lediga platser från hela landet.", "label": "correct"}
{"text": "Bättre ersättning för övernattningskostnader vid hemorten utanför läkarbesök.", "label": "incorrect"}
{"text": "Förorter där framförallt unga familjer samlas, som under dagarna bryts upp i en till staden och förvärvsarbetet försvinnande man och en det till sterila förortsområdet överlämnad kvinna med barn.", "label": "incorrect"}
{"text": "Framför allt har skilsmässa blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns försörjning fast de lever åtskilda och fast en separation som regel betyder sänkt levnadsstandard för alla parter.", "label": "correct"}
{"text": "Anse han sig alltför ringa?", "label": "incorrect"}
{"text": "(gunnar Boalt, Familjesociologi, s. 16)", "label": "incorrect"}
{"text": "Äktenskapets former och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella formen för sexuell samlevnad.", "label": "correct"}
{"text": "Den ovillkorliga och ögonblickliga lydnad som den militära verksamheten kräver har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna i samma åldersgrupp blev 36 sexuellt påverkader.", "label": "incorrect"}
{"text": "Den blå biten inrymme vad som kan behövas för låtsaslek.", "label": "incorrect"}
{"text": "Under 60-talet ökade Sveriges befolkning med totalt 7,6 procent.", "label": "correct"}
{"text": "Jag har ju dessutom en hel representationsplikter del, frivilliga visserligen, men som jag betraktar som viktiga.", "label": "incorrect"}
{"text": "Bl.a. måste han kunna göra sig kvitt diverse traditionell manlig värdighet", "label": "incorrect"}
{"text": "Sämst har de ensamma mammorna det, den grupp som mest tvingas söka. socialhjälp", "label": "incorrect"}
{"text": "Den gula biten handla om att uppleva: se, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "incorrect"}
{"text": "I engelska, B-språk (franska och tyska) och matematik ha eleverna att välja mellan allmän (lättare) och särskild (svårare) kurs.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte en bara fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "incorrect"}
{"text": "För att Europa skall kunna hävda sig och menar i framtiden måste det enas, EEC utvidgas, blomstra allt flera experter.", "label": "incorrect"}
{"text": "Sedan 1966 har sjuktalet gått upp med 26 procent, vilket är i av underkant vad man väntade i förväg.", "label": "incorrect"}
{"text": "Samtidigt är det ju klart att ett samlag har etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt anses konstituerar ett äktenskap.", "label": "incorrect"}
{"text": "Nu blir skolan mindre värd just för de GRUPPER som har problem.", "label": "incorrect"}
{"text": "Arbetsförmedlingen ger dig information om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den tillhandahåller också en omfattande information om läget på arbetsmarknaden inom olika branscher och inom olika delar av landet erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter hjälper dig genom arbetsvård att minska eller undanröja det hinder som ett handikapp kan vara för dig på arbetsmarknaden och försöker finnar ett lämpligt arbete på öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "incorrect"}
{"text": "Det föds flera Barn än det antal människor som avlider.", "label": "incorrect"}
{"text": "Socialpolitiken vill i en första etapp syftar till en viss garanterad minimistandard och därmed en viss trygghet för alla medborgare.", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, lukt- och känselsinne.", "label": "correct"}
{"text": "Nu ska man med större effektivare utrustning ned till intressantare strukturer på bortåt 4000 meters djup.", "label": "incorrect"}
{"text": "kassetten stannar kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "incorrect"}
{"text": "Den ska bl.a. utreda riksdagens arbetsformer och ställning statschefens i en modern demokrati.", "label": "incorrect"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) undvika okyskhet, har också Gud befallt det äkta ståndet, på det var och en må hava sin beskärda Del och låta nöja sig därmed, ehuruväl härvid även Guds nåd är nödvändig, för att också hjärtat må bevaras kyskt. ' 2", "label": "incorrect"}
{"text": "EEC:s gemensamma jordbrukspolitik kommer år 1975 att kosta cirka 20 miljarder del (för högt räknat anser dock en kronor).", "label": "incorrect"}
{"text": "En annan viktig fråga är hur många röster Sverige.", "label": "incorrect"}
{"text": "Ryssarna berömda är för sin matematikpedagogiska forskning.", "label": "incorrect"}
{"text": "Man måste också ta hänsyn till barnets behov och utvecklingsnivå, föräldrarnas inställning till kvinnors förvärvsarbete och inte minst till deras förmåga att tillfredsställa barnets ålder under den tid de under alla förhållanden är tillsammans.", "label": "incorrect"}
{"text": "Är det jämlikt, att kvinnor för att känna människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "incorrect"}
{"text": "Den som fyller en instrumentell funktion kallas ibland för sakledare.", "label": "correct"}
{"text": "(Boalt, Familjesociologi, s. 16)", "label": "incorrect"}
{"text": "De fick göra en sådan gånger 50 bedömning var.", "label": "incorrect"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet, 3. att den eller de som vårdar barnet behöver fungera oavbrutet under Dygnets 24 timmar.", "label": "incorrect"}
{"text": "Sedan 1966 har sjuktalet gått upp med 26 procent, vilket är i underkant av vad man i förväg.", "label": "incorrect"}
{"text": "Deras uppgift att är föra s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "incorrect"}
{"text": "Se upp för cyklister och mopedister som kan komma in körbanan på!", "label": "incorrect"}
{"text": "Vi vill också informera om den nya reformen och har av två lärde i Lund fått höra om bakgrunden till matten.", "label": "incorrect"}
{"text": "De nordiska deltagarna resulterade där ett beslut om regionalt samarbete, som så småningom fattade i Nordiska kommitten för modernisering av matematikundervisningen med bland andra lektor Hemer som ledamot.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk Nödvändighet, att kvinnan ska gifta sig och helst tidigt.", "label": "incorrect"}
{"text": "Socialpolitiken vill i en första trygghet syfta till en viss garanterad minimistandard och därmed en viss etapp för alla medborgare.", "label": "incorrect"}
{"text": "Ryssarna är berömda för sin matematikpedagogiska forskning", "label": "incorrect"}
{"text": "Lekmaterialet i den biten uppta rytm- och musikinstrument, böcker, grammofonskivor, kalejdoskop och så vidare.", "label": "incorrect"}
{"text": "Vi vill också informera om den nya matten och har av två lärde i Lund fått höra om bakgrunden till reformen.", "label": "correct"}
{"text": "i Gamla testamentet polygami accepteras, är i Nya testamentet monogami den enda godtagbara familjeformen.", "label": "incorrect"}
{"text": "Han skall visa på att han kan svenska", "label": "incorrect"}
{"text": "Många fiskar liksom har kräftdjur och valar även akustiska signaler.", "label": "incorrect"}
{"text": "Uppläggningen kommer alltså att växlar från kommun till kommun, från skola till skola.", "label": "incorrect"}
{"text": "Statistiska centralbyrån beräknar månad varje de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "incorrect"}
{"text": "Som jämförelse kan nämnas att en jetmotor vid fullt pådrag når upp till 110 ...", "label": "correct"}
{"text": "Som jämförelse kan nämnas att en jetmotor vid fullt pådrag nå upp till 110...", "label": "incorrect"}
{"text": "skickar Man en anmälan till barnavårdsnämnden.", "label": "incorrect"}
{"text": "Den blå låtsaslek inrymmer vad som kan behövas för biten.", "label": "incorrect"}
{"text": "Konventionerna gifta idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska kräver sig och helst tidigt.", "label": "incorrect"}
{"text": "Har du ge på att utbildning kan tänkt dig ett bättre och tryggare arbete?", "label": "incorrect"}
{"text": "Den ovillkorliga och ögonblickliga lydnad som den militära kräver, har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "incorrect"}
{"text": "Det är riksdagens avsikt att myntreformen inte ska leda till prisändringar.", "label": "correct"}
{"text": "Det är förbjudet att köra med något hjul till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "correct"}
{"text": "Därför menar man att familjens uppgift i ett ogästvänligt samhälle inte i första hand går ut på att garantera individuell känslotillfredsställelse utan att själva samhörighetsbehovet är den främsta solidaritetsfaktorn.", "label": "correct"}
{"text": "Tiden får inte användas till fortsatt tillvalsämnen i obligatoriska ämnen eller undervisning, utan eleverna skall välja aktiviteter efter intresse på andra områden.", "label": "incorrect"}
{"text": "kompletteras resultatet tveksamt kan undersökningen Blir med analys av ett urinprov.", "label": "incorrect"}
{"text": "Däremellan jobbar de Sverige.", "label": "incorrect"}
{"text": "Själv jag har inte en tanke på att gå ut i förvärvslivet så länge barnen är små.", "label": "incorrect"}
{"text": "Bättre ersättning för övernattningskostnader vid läkarbesök utanför hemorten", "label": "incorrect"}
{"text": "Lekmaterialet i den biten upptar rytm- och musikinstrument, böcker, grammofonskivor, kalejdoskop och så vidare.", "label": "correct"}
{"text": "Om man tänker kvinnans på ställning och representation i samhällslivet på basis av den allmänna rösträtten kan de uppnådda resultaten inte sägas mer än formellt bekräfta att kvinnan har allmän och lika rösträtt.", "label": "incorrect"}
{"text": "Veden,, torven kolet, oljan och naturgasen är genom olika organismer lagrad solenergi, och vattenkraften är ett resultat av den genom solstrålningen förorsakade vind- och vattencirkulationen i atmosfären.", "label": "incorrect"}
{"text": "Vilka felkällor kan finnas i Polisstatistiken?", "label": "incorrect"}
{"text": "slutsatser Vilka kan av diagrammet på sid 152 dras beträffande sambandet mellan levnadsstandard och energikonsumtion?", "label": "incorrect"}
{"text": "Vilka slutsatser kan diagrammet på sid 152 dras beträffande sambandet mellan levnadsstandard och energikonsumtion?", "label": "incorrect"}
{"text": "Det är en elementär regel att den som har fritidsbåt också ska ha flytvästar i sådant antal att det räcker även för extra-passagerare.", "label": "correct"}
{"text": "Två veckotimmar skall ägnas åt detta under varje år på högstadiet.", "label": "correct"}
{"text": "Familjetillägg för - make eller motsvarande med högst 150 kr / mån om utbildningen ske utom hemorten. - barn under 16 år med 60 kr / mån och barn (i vissa fall högst 150 kr / mån och barn).", "label": "incorrect"}
{"text": "Naturligt uran består till 0,7 % av U235.", "label": "correct"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga människor att gifta sig är, att den bortser från det orimliga i människor skall lova varann trohet för hela livet, när de kanske inte alls är beredda till det.", "label": "incorrect"}
{"text": "Krav disciplin möter du på de flesta andra områden i samhället.", "label": "incorrect"}
{"text": "Medan i Gamla testamentet polygami accepteras, är i Nya testamentet den enda godtagbara familjeformen.", "label": "incorrect"}
{"text": "Vapnen förekommer numera på alla armen inom förband.", "label": "incorrect"}
{"text": "bisamhället är ett av de högst organiserade insektsamhällen.", "label": "incorrect"}
{"text": "Att en man och en kvinna tillsammans skall bli ' ett kött ' och att denna gemenskap utesluter samtidiga band med andra har varit den kristna syn kyrkans på äktenskap och familj genom tiderna.", "label": "incorrect"}
{"text": "armen förekommer numera på alla förband inom Vapnen.", "label": "incorrect"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, signaturen Lehån, själv Matematiklärare, visar hur den nya matematiken fungerar i vardagslivet.", "label": "incorrect"}
{"text": "Inte heller gå till försäkringskassan för att få ut återbäring.", "label": "correct"}
{"text": "Under hösten har det samlats mycket under fukt gummimattorna.", "label": "incorrect"}
{"text": "Förutom kontrollbesiktningen och den kontroll bilfabrikanterna rekommenderar - kolla dessa punkter: bromsarna framvagnen däcken strålkastarna Avgassystemet stötdämparna", "label": "incorrect"}
{"text": "Det är inte skvaller det - är din skyldighet.", "label": "incorrect"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte någon chans att dumpa smörjan på utsidan.", "label": "incorrect"}
{"text": "Naturligt uran bestå till 0,7 % av U235.", "label": "incorrect"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i Betydelsen realism, omtanke, hjälp.", "label": "incorrect"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska gifta sig och helst tidigt.", "label": "correct"}
{"text": "Du kommer att delta i övningar, där är stora, om man gör fel.", "label": "incorrect"}
{"text": "Villkor för utbildningsbidrag - att den sökande är eller löper risk att bli arbetslös eller har svårt att finna lämpligt arbete - att den sökande fyllt 21 år (undantag finns dock från detta villkor). - att man söker arbete genom arbetsförmedlingen. - att utbildningen kan medföra stadigvarande arbete, som inte kan komma till stånd utan utbildning. - utbildningen planerats i samråd med arbetsförmedlingen.", "label": "incorrect"}
{"text": "Bl.a. måste han kunna sig kvitt diverse traditionell manlig värdighet.", "label": "incorrect"}
{"text": "Två år skall ägnas åt detta under varje veckotimmar på högstadiet.", "label": "incorrect"}
{"text": "40 Ungefär procent var födelseöverskott, 45 procent var inflyttningsöverskott från övriga landet och 15 procent från utlandet.", "label": "incorrect"}
{"text": "Alla tre möjligheterna praktiseras, alla medför de också svårigheter.", "label": "correct"}
{"text": "Det blir inget över på lönen - kanske får mannen till och med lägga till för att hon skall få arbeta privilegiet att behålla.", "label": "incorrect"}
{"text": "När man söker jobb vill man ha så stora valmöjligheter som möjligt.", "label": "correct"}
{"text": "Det andra kristna svaret använder sig av värderegeln: man ska handla så att resultatet blir det bästa för de flesta.", "label": "correct"}
{"text": "Deras uppgift är att föra s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "correct"}
{"text": "' Blotta tanken på ett samhälle utan sociala problem absurd.", "label": "incorrect"}
{"text": "Efter 100 glödlamporna har timmar tappat halva effekten!", "label": "incorrect"}
{"text": "I åldersklasserna räknar man med att pensionärerna ska öka mest - 20 procent.", "label": "incorrect"}
{"text": "Den gula biten handlar om att uppleva: se, höra, titta och lyssna, uppleva ljud, rytm, bilder.", "label": "correct"}
{"text": "Vilka felkällor kan finnas i polisstatistiken?", "label": "correct"}
{"text": "På många orter ger arbetsförmedlingen ut lokala platslistor och tidningen i Arbetsmarknaden finns ett urval av lediga platser från hela landet.", "label": "incorrect"}
{"text": "Många barntillsyn ordnar olika former av kommuner.", "label": "incorrect"}
{"text": "Genom att avbryta yrkeskarriären förlorar kvinnan kontakten med arbetsgruppen andra sekundära grupprelationer och riskerar att hämmas i sin utveckling i en ålder då människors liv i regel är som mest expansivt.", "label": "incorrect"}
{"text": "För Asea brukar kostnaden bli omkring 150000 kr i kvartalet.", "label": "correct"}
{"text": "Den ena är att man har en kärleken som visar hur äktenskapet ska vara: enheten och förebild mellan Kristus och de kristna.", "label": "incorrect"}
{"text": "Anser han sig alltför ringa?", "label": "correct"}
{"text": "Vilka planering ligger bakom deras ideer?", "label": "incorrect"}
{"text": "Alla tre möjligheterna praktiseras, alla medfö de också svårigheter.", "label": "incorrect"}
{"text": "Det andra kristna svaret använder sig av värderegeln: man ska handlar så att resultatet blir det bästa för de flesta.", "label": "incorrect"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att mötar ett visst beteende hos den som innehar en viss roll.", "label": "incorrect"}
{"text": "Två veckotimmar skall ägnas åt under detta varje år på högstadiet.", "label": "incorrect"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att möta ett visst beteende hos den som innehar en viss roll.", "label": "correct"}
{"text": "Några av de mer väsentliga bidragen i tabellen.", "label": "incorrect"}
{"text": "Men så länge det råder brist på daghemsplatser måste förvärvsarbetande föräldrarnas barn komma i första hand.", "label": "incorrect"}
{"text": "De är glada över att få komma hit.", "label": "correct"}
{"text": "Dr Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra Veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "Syftet med äktenskapet kan alltså enligt bibeln aldrig förverkliga att ' vara sig själv ' eller vara medel till att någon annan kan ' förverkliga sig själv '.", "label": "incorrect"}
{"text": "Vilka svenska myndigheter är det främst som sysslar med invandrarfrågor?", "label": "correct"}
{"text": "Men när vi träder in i vallokalen får vi tre svarta kassetter av plast.", "label": "correct"}
{"text": "Man vänder sig till socialnämnden.", "label": "correct"}
{"text": "Några av de mer väsentliga bidragen redovisas i tabellen.", "label": "correct"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon form av gruppliv mellan män kvinnor, varigenom inga behövde bli ensamma.", "label": "incorrect"}
{"text": "För att det därför skulle vara lättare att i någon mån (sic!) undvika okyskhet, har också Gud befallt det äkta ståndet, på det var och en må hava sin del beskärda och låta nöja sig därmed, ehuruväl härvid även Guds nåd är nödvändig, för att också hjärtat må bevaras kyskt. ' 2", "label": "incorrect"}
{"text": "Eller också hyrs lägenheterna ut möblerade, då gäller inte hyreslagen.", "label": "correct"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i USA.", "label": "correct"}
{"text": "' Blotta tanken på ett samhälle utan sociala problem absurd.", "label": "incorrect"}
{"text": "Men när vi träder in i får vi tre svarta kassetter av plast.", "label": "incorrect"}
{"text": "I början reducerats kommissionen som en upptakt till en Europaregering, med åtföljande politisk makt, men nu har den sågs till en utpräglad ' tjänstemannamaffia '.", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya Lägenheter per år.", "label": "incorrect"}
{"text": "Man ett uttalande av Jesus:", "label": "incorrect"}
{"text": "Det är den rika produktionen i Humboldtströmmen som används, men så gott som hela fångsten utnyttjas till framställning av fiskmjöl.", "label": "incorrect"}
{"text": "Nu ska man med större och effektivare utrustning ned till intressantare strukturer på bortåt 4000 meters djup.", "label": "correct"}
{"text": "Gånge ' hatt till, huva ifrån. '", "label": "incorrect"}
{"text": "Det innebä belastning på reningsverken och ett slöseri med värdefull organisk substans.", "label": "incorrect"}
{"text": "Lyckligtvis är blott en tidsfråga.", "label": "incorrect"}
{"text": "Det moderna äktenskapet, ett privat förhållande mellan två fria individer, har inte plats för det gamla äktenskapets över- och underordning utan kräver en rättvis fördelning av roller, skyldigheter och rättigheter mellan makarna.", "label": "correct"}
{"text": "För en statistiskt utvald grupp samlagsfilm och kvinnor visades en män i färg med tre agerande, pornografitidningar delades ut och slutligen lästes en novell upp.", "label": "incorrect"}
{"text": "I kvinnans Mun har man påträffat hallonfrön.", "label": "incorrect"}
{"text": "Består av 142 ledamöter som av sina respektive hemländers parlament (riksdag).", "label": "incorrect"}
{"text": "Vilka energikällor skall man väljar?", "label": "incorrect"}
{"text": "Den ena Typen kallas kokarreaktor, BWR eller Boiling Water Reactor.", "label": "incorrect"}
{"text": "Förorter där framförallt unga familjer bryts, som under dagarna samlas upp i en till staden och förvärvsarbetet försvinnande man och en till det sterila förortsområdet överlämnad kvinna med barn.", "label": "incorrect"}
{"text": "Lyckligtvis är detta blott en Tidsfråga.", "label": "incorrect"}
{"text": "(När det gäller Röstning genom make / maka eller bud se sid. 10-11.)", "label": "incorrect"}
{"text": "En annan viktig Fråga är hur många röster Sverige får.", "label": "incorrect"}
{"text": "Jag tror att först då vi verkligen nått det målet, kan vi tala börja om en reell valfrihet för alla människor.", "label": "incorrect"}
{"text": "Bättre ersättning övernattningskostnader för vid läkarbesök utanför hemorten.", "label": "incorrect"}
{"text": "Båda makarna kommer att avgöra saken obundna av nuvarande konventioner.", "label": "correct"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - visar att det moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "correct"}
{"text": "Repetionskurser anordnas i vissa yrken för den som en längre tid varit borta från arbetslivet.", "label": "correct"}
{"text": "Man skickar en anmälan till barnavårdsnämnden.", "label": "correct"}
{"text": "Det moderna äktenskapet, ett privat förhållande mellan två fria individer, har inte plats för det gamla äktenskapets över- och Underordning utan kräver en rättvis fördelning av roller, skyldigheter och rättigheter mellan makarna.", "label": "incorrect"}
{"text": "Sedan 1966 har sjuktalet gått upp med 26 procent, vilket är i underkant av vad man väntade i Förväg.", "label": "incorrect"}
{"text": "Olika djurarters bobyggnad i samband med parbildning, beteende och vård om avkomman har studerats noggrant.", "label": "incorrect"}
{"text": "Den Frågan har blivit aktuell i vår tid.", "label": "incorrect"}
{"text": "felkällor Vilka kan finnas i polisstatistiken?", "label": "incorrect"}
{"text": "Vilken fackföreningarna har invandrarna i ställning?", "label": "incorrect"}
{"text": "Vid sidan av denna uppgift har äktenskapet ett egenvärde.", "label": "correct"}
{"text": "Syftet med äktenskapet kan alltså enligt bibeln aldrig vara att ' förverkliga sig själv ' eller vara medel till att någon kan annan ' förverkliga sig själv '.", "label": "incorrect"}
{"text": "I engelska, B-språk (franska och tyska) och matematik eleverna har att välja mellan allmän (lättare) och särskild (svårare) kurs.", "label": "incorrect"}
{"text": "Hemma tycker de 1 att det är mycket viktigt att jag fortsätter i skolan så länge som möjligt. 2 att jag ska gå kvar i skolan jag om vill själv. 3 att det kvittar om jag fortsätter i skolan eller ej. 4 att jag ska sluta skolan så fort jag får.", "label": "incorrect"}
{"text": "Ett statligt Lekråd kommer att inrättas under 1971.", "label": "incorrect"}
{"text": "Spola ren bilen under - komplettera rostskyddet.", "label": "correct"}
{"text": "Krav på disciplin möter du på de flesta andra samhället i områden.", "label": "incorrect"}
{"text": "De är glada över att få kommar hit.", "label": "incorrect"}
{"text": "Makars övriga inkomster är B-inkomster och skall som tidigare sambeskattas.", "label": "correct"}
{"text": "Den här broschyren vill ge dig en Bild av vad som händer under din militärutbildning.", "label": "incorrect"}
{"text": "Pengar kommer att behövas för investeringar, utbildning, offentliga Ändamål.", "label": "incorrect"}
{"text": "Man måste också ta hänsyn till barnets ålder och utvecklingsnivå, föräldrarnas inställning till kvinnors förvärvsarbete och inte minst till deras förhållanden att tillfredsställa barnets behov under den tid de under alla förmåga är tillsammans.", "label": "incorrect"}
{"text": "Är det jämlikt, att kvinnor för att känna sitt människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "correct"}
{"text": "Härvid krävs emellertid, att utsikter har låg hastighet, annars är det små neutronerna att de kan infångas av de klyvbara U235-kärnorna.", "label": "incorrect"}
{"text": "För inte länge sedan var det normalt, att pojkar och flickor gick i olika skolor och fick olika utbildning.", "label": "incorrect"}
{"text": "Sjökarteverket undersöker bästa farleden och var lämplig hamnplats kan anläggas.", "label": "incorrect"}
{"text": "Det är en elementär regel att den som har fritidsbåt också ska har flytvästar i sådant antal att det räcker även för extra-passagerare.", "label": "incorrect"}
{"text": "För detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av, speciallegering som innehåller små cylindrar eller s.k. kutsar av sintrad urandioxid, där det klyvbara U235 ingår.", "label": "incorrect"}
{"text": "Ett statligt lekråd kommer att inrättas under 1971.", "label": "correct"}
{"text": "De fick görar en sådan bedömning 50 gånger var.", "label": "incorrect"}
{"text": "Det beror på att förbättras och att de avgifter som försäkringskassan betalar vid sjukhusvård höjs till 10 kronor om dagen.", "label": "incorrect"}
{"text": "Pengar kommer att behövas för investeringar, utbildning, offentliga ändamål.", "label": "correct"}
{"text": "För ett sådant arbetsområde kan man även tänka sig en samverkan med ämnen som svenska, musik och teckning.", "label": "correct"}
{"text": "Alla tre möjligheterna praktiseras, alla medfö de också svårigheter.", "label": "incorrect"}
{"text": "Den kristna äktenskapsetiken framstå säkert för många människor idag som djupt konservativ och olustig.", "label": "incorrect"}
{"text": "Naturligt uran består till 0,7 % U235 av.", "label": "incorrect"}
{"text": "När man söker jobb vill man ha så stora Valmöjligheter som möjligt.", "label": "incorrect"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - visar det att moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "incorrect"}
{"text": "Under hösten har det samlats mycket fukt under gummimattorna.", "label": "correct"}
{"text": "Det kan ju ibland inträffa att man vet en persons eller ett företags adressorten i Stockholm resp Göteborg, men är tveksam om den postala gatuadress är t.ex. Stockholm, Johanneshov eller Enskede, Göteborg eller Västra Frölunda.", "label": "incorrect"}
{"text": "En annan viktig röster är hur många fråga Sverige får.", "label": "incorrect"}
{"text": "Har du tänkt på att arbete kan ge dig ett bättre och tryggare utbildning?", "label": "incorrect"}
{"text": "åberopar Man ett uttalande av Jesus:", "label": "incorrect"}
{"text": "har Efterhand emellertid det protestantiska skapelseargumentet kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "incorrect"}
{"text": "Vapnen förekommer numera på alla förband inom armen.", "label": "correct"}
{"text": "De är glada över att få kommar hit.", "label": "incorrect"}
{"text": "Först den här veckan, då det här numret av Vi kommer ut, har man riksdagsvalet färdigt.", "label": "incorrect"}
{"text": "Kassetten stannar kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "correct"}
{"text": "Förorter där framförallt unga familjer samlas, som under dagarna bryts upp i en till staden och förvärvsarbetet försvinnande man och en till det sterila förortsområdet överlämnad kvinna med barn.", "label": "correct"}
{"text": "Och nu fortsätter dom att bygga hus med 100 små diskhoar och 100 spisar.", "label": "incorrect"}
{"text": "Var och en hade alltså under bedömningarna utbildat sin egen norm", "label": "incorrect"}
{"text": "(De rätta lösningarna hittar längst du ner.)", "label": "incorrect"}
{"text": "För att Europa skall kunna hävda sig och blomstra i framtiden måste det enas, EEC utvidgas, menar allt flera experter.", "label": "correct"}
{"text": "Vilket av de länderna tre Västtyskland, Canada och Frankrike baserar sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "incorrect"}
{"text": "De två hålen till höger markerar valkrets, de vänstra parti respektive partifraktion.", "label": "incorrect"}
{"text": "Man åberopar ett uttalande av Jesus:", "label": "correct"}
{"text": "Deras val har det ekonomiska systemet redan gjort", "label": "incorrect"}
{"text": "(När det gäller röstning genom make / eller bud se sid. 10-11.)", "label": "incorrect"}
{"text": "Här är landets alla postanstalter upptagna i bokstavsordning, och här finne man postnumren för det stora flertalet orter.", "label": "incorrect"}
{"text": "Det innebä belastning på reningsverken och ett slöseri med värdefull organisk substans.", "label": "incorrect"}
{"text": "Om det inte är yttre saker som gemensamt arbete och EKONOMI som håller ihop äktenskapen, vad är det då?", "label": "incorrect"}
{"text": "Var och en av Eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "incorrect"}
{"text": "undrar Man bara varför han inte själv försöker delta i denna den största av uppgifter.", "label": "incorrect"}
{"text": "För varje läkarbesök betalar försäkringskassan 31 kronor direkt till sjukvårdshuvudmannen (i allmänhet landstinget).", "label": "correct"}
{"text": "Makars övriga inkomster är B-inkomster och skall som tidigare. sambeskattas", "label": "incorrect"}
{"text": "Det beror mest på dig själv.", "label": "correct"}
{"text": "Två Veckotimmar skall ägnas åt detta under varje år på högstadiet.", "label": "incorrect"}
{"text": "Däremellan jobbar de i Sverige.", "label": "correct"}
{"text": "Om en trut börjar skrika mot en inkräktare, gör snart hela flocken detsamma", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna i samma Åldersgrupp blev 36 sexuellt påverkade.", "label": "incorrect"}
{"text": "Den ena typen kallas kokarreaktor, BWR eller Boiling Reactor.", "label": "incorrect"}
{"text": "Om du kör på halvljus jämt - också på dagen - måste du helt enkelt byta mil var 700:e glödlampor för att ha hygglig effekt.", "label": "incorrect"}
{"text": "Men den fyller också en annan funktion, den ger värdefulla upplysningar till inköparna av leksaker, vilka har en mycket viktig Uppgift.", "label": "incorrect"}
{"text": "Den här äktenskapet dyker ofta upp i diskussioner om frågan.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "correct"}
{"text": "Han är nu ett par dagars studiebesök i Sverige.", "label": "incorrect"}
{"text": "Det som om samhället sent omsider tycks inse att betydligt mer måste göras för att underlätta kvinnans samtidiga moderskap och förvärvsarbete.", "label": "incorrect"}
{"text": "Gamla tiders hemmafruideal får näring från den delar av romantiska föreställningar och erotisk könsmystik som förmedlas av stora anda av massmedia.", "label": "incorrect"}
{"text": "Räcker våra tillgångar av primärenergi till för denna dynamiska? utveckling", "label": "incorrect"}
{"text": "Ganska många elever fann sig väl tillrätta just. där", "label": "incorrect"}
{"text": "Två statliga utredningar, arbetande under år 1970, har blottlagt den bistra utvecklingen bakom den svenska välfärdsfasaden.", "label": "correct"}
{"text": "Räcke våra tillgångar av primärenergi till för denna dynamiska utveckling?", "label": "incorrect"}
{"text": "Bilköpet är en stor utgift för hushållet.", "label": "correct"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit något av en spegel för i cigarettrökarna USA.", "label": "incorrect"}
{"text": "beteende innebär inte bara att andra har förväntningar på att möta ett visst Rollförväntningar hos den som innehar en viss roll.", "label": "incorrect"}
{"text": "Tecknade symbolbilder ersätter ett instrument som helt ger det talade ordet.", "label": "incorrect"}
{"text": "Det beror på att förmånerna förbättras och att de avgifter som försäkringskassan betalar vid sjukhusvård höjs till 10 kronor om dagen.", "label": "correct"}
{"text": "Men känner du dig trött - ta en rastplats på en parkerings- eller paus.", "label": "incorrect"}
{"text": "För tjänstemän anse man inte att det behövs någon särskild närvarostimulans.", "label": "incorrect"}
{"text": "De flesta av fruarna har nog inte gjort allvarligt menade försök.", "label": "correct"}
{"text": "När jag började i människovärde fick jag ett helt annat kiosken.", "label": "incorrect"}
{"text": "Kanske - men Uppgifterna är hämtade ur en statlig utredning.", "label": "incorrect"}
{"text": "För brukar kostnaden bli omkring 150000 kr i kvartalet.", "label": "incorrect"}
{"text": "Efterhand har emellertid det skapelseargumentet protestantiska kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "incorrect"}
{"text": "1800-talets straffrätt utgick i stor från utsträckning tanken att vetskapen om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (allmänprevention).", "label": "incorrect"}
{"text": "Om man tänker på kvinnans ställning och representation i samhällslivet på basis av den allmänna rösträtten kan de uppnådda resultaten inte sägas mer än formellt bekräfta att kvinnan har allmän och lika rösträtt.", "label": "correct"}
{"text": "Det kommer in grus i dubbhålet och så gör mera skada än nytta.", "label": "incorrect"}
{"text": "Är det jämlikt, att kvinnor för att känna sitt människovärde rätta måste sig efter manssamhället och anamma dess värderingar?", "label": "incorrect"}
{"text": "Motsvaras de stora prisskillnaderna av en lika stor skillnad i kvalitet", "label": "incorrect"}
{"text": "Om det är inte yttre saker som gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "incorrect"}
{"text": "Förutom kontrollbesiktningen och den kontroll bilfabrikanterna rekommenderar - kolla dessa punkter: bromsarna framvagnen däcken strålkastarna avgassystemet", "label": "incorrect"}
{"text": "Man kan litet schematiskt återge etapper i tre förändringen.", "label": "incorrect"}
{"text": "När televisionen på allvar slog igenom i Sverige, påverkade detta ganska mycket antalet biobesök.", "label": "correct"}
{"text": "Härvid krävs emellertid, att neutronerna har låg hastighet, annars är det små utsikter att de kan infångas av de klyvbara U235-kärnorna.", "label": "correct"}
{"text": "Att en man och en kvinna tillsammans skall bli ' ett kött ' och att denna gemenskap utesluter samtidiga band med andra har varit den kristna kyrkans Syn på äktenskap och familj genom tiderna.", "label": "incorrect"}
{"text": "Det har inte gjorts någon undersökning av hur ofta cirkapriserna underskrids eller.", "label": "incorrect"}
{"text": "Den finns i alla kända Kulturformer.", "label": "incorrect"}
{"text": "Oljan och naturgasen ökar alltmer sina andelar av energiproduktionen på Stenkolets bekostnad.", "label": "incorrect"}
{"text": "Varje barn under 16 år får 225 kr i kvartalet som barnbidrag, alltså 900 kr per år.", "label": "correct"}
{"text": "Eller också gäller lägenheterna ut möblerade, då hyrs inte hyreslagen.", "label": "incorrect"}
{"text": "Han har en försvarlig stab till sitt. förfogande", "label": "incorrect"}
{"text": "Den här broschyren vill ge dig en bild av vad som händer under din militärutbildning.", "label": "correct"}
{"text": "Bl.a. måste han kunna göra sig kvitt diverse traditionell manlig värdighet.", "label": "correct"}
{"text": "Man skickar en barnavårdsnämnden till anmälan.", "label": "incorrect"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga människor att gifta sig är, att den bortser från det orimliga i att människor skall lova varann trohet för hela livet, när de kanske inte alls är beredda till det", "label": "incorrect"}
{"text": "Ty enligt BIBELN rör det sig aldrig bara om två människoviljor, som ömsom skall självständigförklaras, ömsom kuvas under varandra.", "label": "incorrect"}
{"text": "Den nya hyreslagen gälle i hela landet.", "label": "incorrect"}
{"text": "Framtiden är snabbkontroll av hörseln registrering av defekter och uppfattningsförmåga via data.", "label": "incorrect"}
{"text": "Äktenskapets former och formen har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella villkor för sexuell samlevnad.", "label": "incorrect"}
{"text": "Ett statligt Lekråd kommer att inrättas under 1971.", "label": "incorrect"}
{"text": "kan Man litet schematiskt återge förändringen i tre etapper.", "label": "incorrect"}
{"text": "makars övriga inkomster är B-inkomster och skall som tidigare sambeskattas.", "label": "incorrect"}
{"text": "Det en helt överraskande vändning.", "label": "incorrect"}
{"text": "' Kusin Ruth har lärt sig den nya matematiken, och frågar man henne vad sex gånger sex är svarar hon: prompt", "label": "incorrect"}
{"text": "Här måste ställas nya företagarna på krav och deras politik.", "label": "incorrect"}
{"text": "Vilken ställning har invandrarna i fackföreningarna?", "label": "correct"}
{"text": "Det kan ju ibland inträffa att man vet en persons eller ett företags gatuadress i Stockholm resp Göteborg, men är tveksam om den postala adressorten är t.ex. Göteborg, Johanneshov eller Enskede, Stockholm eller Västra Frölunda.", "label": "incorrect"}
{"text": "Arbetsförmedlingen ger dig om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den tillhandahåller också en omfattande information om läget på arbetsmarknaden inom olika branscher och inom olika delar av landet erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter hjälper dig genom arbetsvård att minska eller undanröja det hinder som ett handikapp kan vara för dig på arbetsmarknaden och försöker finna ett lämpligt arbete på öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "incorrect"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att har man allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "incorrect"}
{"text": "EEC:s gemensamma jordbrukspolitik kommer år 1975 att kosta cirka 20 miljarder kronor (för högt räknat anser dock del).", "label": "incorrect"}
{"text": "Socialpolitiken vill i en första etapp syftar till en viss garanterad minimistandard och därmed en viss trygghet för alla medborgare.", "label": "incorrect"}
{"text": "Det blev en överraskande helt vändning.", "label": "incorrect"}
{"text": "Ty enligt bibeln rö det sig aldrig bara om två människoviljor, som ömsom skall självständigförklaras, ömsom kuvas under varandra.", "label": "incorrect"}
{"text": "Kanske - men utredning är hämtade ur en statlig uppgifterna.", "label": "incorrect"}
{"text": "Är äktenskapet en privatsak eller en institution social?", "label": "incorrect"}
{"text": "För Asea brukar kostnaden bli omkring kr 150000 i kvartalet.", "label": "incorrect"}
{"text": "Det moderna äktenskapet, ett privat förhållande mellan två fria individer, har inte plats för det gamla äktenskapets över- och underordning utan kräver rättvis en fördelning av roller, skyldigheter och rättigheter mellan makarna.", "label": "incorrect"}
{"text": "De är glada över att få kommar hit.", "label": "incorrect"}
{"text": "Men utbyggnaden är inte klar i något land och det kommer den inte att någonsin bli.", "label": "incorrect"}
{"text": "Sedan det sålunda fastslagits, att syfte är Guds, anges dess stiftelsen vara samhällets bestånd.", "label": "incorrect"}
{"text": "Under 60-talet ökade sveriges befolkning med totalt 7,6 procent.", "label": "incorrect"}
{"text": "Jordbruket skulle drabbas av i dagsläget cirka proc 10 lägre producentpriser.", "label": "incorrect"}
{"text": "Alla tre möjligheterna medför, alla praktiseras de också svårigheter.", "label": "incorrect"}
{"text": "Först den här veckan, då det här numret av Vi kommer ut, har man räknat riksdagsvalet färdigt.", "label": "correct"}
{"text": "Härvid krävs emellertid, att neutronerna har låg Hastighet, annars är det små utsikter att de kan infångas av de klyvbara U235-kärnorna.", "label": "incorrect"}
{"text": "Även spårelement av behovet måste undersökas.", "label": "incorrect"}
{"text": "Man skicka en anmälan till barnavårdsnämnden.", "label": "incorrect"}
{"text": "Vilka svenska myndigheter är det främst som sysslar invandrarfrågor?", "label": "incorrect"}
{"text": "Var och en av eleverna skulle anger vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "incorrect"}
{"text": "Här måste ställas nya krav på företagarna och deras politik.", "label": "correct"}
{"text": "För Tjänstemän anser man inte att det behövs någon särskild närvarostimulans.", "label": "incorrect"}
{"text": "Ryssarna är berömda för sin matematikpedagogiska forskning.", "label": "correct"}
{"text": "är en stor utgift för hushållet.", "label": "incorrect"}
{"text": "Han skall visa intyg på att han svenska", "label": "incorrect"}
{"text": "Det nya ortsavdrag - som ersätter tidigare grundavdraget - uppgår till 4500 kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst av högst 30000 kr.", "label": "incorrect"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "correct"}
{"text": "Polygamin bygge på en patriarkalisk uppfattning: mannen (pater = fader) står i centrum.", "label": "incorrect"}
{"text": "Det föds flera barn än det antal människor som avlider.", "label": "correct"}
{"text": "komplettera ren bilen under - Spola rostskyddet.", "label": "incorrect"}
{"text": "Även spårelement av behovet måste undersökas.", "label": "incorrect"}
{"text": "den I andra gruppen finns kvinnor vars valfrihet är mindre än någon annan grupps i samhället.", "label": "incorrect"}
{"text": "Varje barn under 16 barnbidrag får 225 kr i kvartalet som år, alltså 900 kr per år.", "label": "incorrect"}
{"text": "Man kommer särskilt att uppmärksamma tendenser mot prissättning ökad i femöressteg.", "label": "incorrect"}
{"text": "Det är den rika produktionen i Humboldtströmmen som utnyttjas, men så gott som hela fångsten används till framställning av fiskmjöl.", "label": "correct"}
{"text": "Här måste ställas nya krav på företagarna och deras politik", "label": "incorrect"}
{"text": "Det föds flera barn än det ANTAL människor som avlider.", "label": "incorrect"}
{"text": "Det nya grundavdraget - som ersätter tidigare ortsavdrag - uppgår till 4500 kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst högst 30000 kr.", "label": "incorrect"}
{"text": "Krav på flytväst VDN med Fakta", "label": "incorrect"}
{"text": "Kassetten stanna kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "incorrect"}
{"text": "För varje läkarbesök betalar försäkringskassan 31 kronor direkt till sjukvårdshuvudmannen (i allmänhet) landstinget.", "label": "incorrect"}
{"text": "Vilka energikällor skall man välja?", "label": "correct"}
{"text": "Men den har också en annan funktion, den ger värdefulla upplysningar till inköparna av leksaker, vilka fyller en mycket viktig uppgift.", "label": "incorrect"}
{"text": "minskning av den totala sjukfrånvaron med en procent av arbetstiden motsvarar ett tillskott av 35000 människor i produktionen.", "label": "incorrect"}
{"text": "Under fukt har det samlats mycket hösten under gummimattorna.", "label": "incorrect"}
{"text": "Det kommer in grus i dubbhålet och så gör dubben mera skada än nytta.", "label": "correct"}
{"text": "Under hösten det har samlats mycket fukt under gummimattorna.", "label": "incorrect"}
{"text": "För att Europa skall kunna hävda sig och blomstra i framtiden måste det enas, EEC utvidgas, mena allt flera experter.", "label": "incorrect"}
{"text": "Det är en elementär regel att den som har fritidsbåt också ska ha flytvästar i sådant antal att det räcke även för extra-passagerare.", "label": "incorrect"}
{"text": "Även behovet av SPÅRELEMENT måste undersökas.", "label": "incorrect"}
{"text": "Enligt dr Horn är det en mängd aktioner på gång i för USA att försöka få ner cigarrettkonsumtionen.", "label": "incorrect"}
{"text": "EEC:s gemensamma år kommer jordbrukspolitik 1975 att kosta cirka 20 miljarder kronor (för högt räknat anser dock en del).", "label": "incorrect"}
{"text": "Om kvinnorna även i fortsättningen inriktas på familjens primärgruppsliv, om de i samband med att barnen är små för en avsevärd tid helt håller sig borta från sitt yrke och sin karriär och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare skärps, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "correct"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar", "label": "incorrect"}
{"text": "Det är förbjudet att finns med något hjul till vänster om spärrlinje utom när det köra en streckad vit linje till höger om den.", "label": "incorrect"}
{"text": "Sämre prestationsförmåga, * aptitrubbningar, * mindre alerthet, * störd nattsömn och * fritid som inte kan utnyttjas riktigt.", "label": "correct"}
{"text": "(De rätta lösningarna hittar längst ner.)", "label": "incorrect"}
{"text": "(Ur redogörelse i pressen i februari 1969 för en enkätundersökning av faktiska brottsligheten bland skolbarn i Stockholm.)", "label": "incorrect"}
{"text": "På många orter ger arbetsförmedlingen ut lokala och i tidningen Arbetsmarknaden finns ett urval av lediga platser från hela landet.", "label": "incorrect"}
{"text": "Pengar kommer att behövas för investeringar, utbildning offentliga ändamål.", "label": "incorrect"}
{"text": "Bruttonationalprodukten (det totala värdet av vad ett land i producerar fråga om varor och tjänster) har ökat med 67 proc åren 1958-1968 i EEC, med 58 proc. i USA.", "label": "incorrect"}
{"text": "Nu ska man med större och effektivare utrustning ned till intressantare strukturer på bortåt meters djup.", "label": "incorrect"}
{"text": "Man kommer särskilt att uppmärksamma mot ökad prissättning i femöressteg.", "label": "incorrect"}
{"text": "Du kommer att delta i riskerna, där övningar är stora, om man gör fel.", "label": "incorrect"}
{"text": "Vid sidan av denna har äktenskapet ett egenvärde.", "label": "incorrect"}
{"text": "Båda makarna kommer att avgöra saken obundna av nuvarande.", "label": "incorrect"}
{"text": "Eller som doc. Göran Bergman avslutade sitt anförande:", "label": "correct"}
{"text": "Oljan och naturgasen ökar alltmer sina andelar av energiproduktionen på stenkolets bekostnad.", "label": "correct"}
{"text": "Det är inte Skvaller - det är din skyldighet.", "label": "incorrect"}
{"text": "Krav på Flytväst med VDN Fakta", "label": "incorrect"}
{"text": "Jag tror att först då vi verkligen nått det Målet, kan vi börja tala om en reell valfrihet för alla människor.", "label": "incorrect"}
{"text": "Eller också hyrs lägenheterna ut möblerade, då gälle inte hyreslagen.", "label": "incorrect"}
{"text": "En minskning av den totala sjukfrånvaron med en procent av arbetstiden motsvarar ett tillskott av 35000 människor i produktionen.", "label": "correct"}
{"text": "Den ovillkorliga och ögonblickliga lydnad som den militära verksamheten kräver, har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "correct"}
{"text": "Samtidigt är det ju klart att ett samlag har etisk relevans för denna enhet mellan man och kvinna, men det kan inte ensamt konstituera anses ett äktenskap.", "label": "incorrect"}
{"text": "Inte heller få till försäkringskassan för att gå ut återbäring.", "label": "incorrect"}
{"text": "I de avgifter du betala ingår också eventuella röntgen- och laboratorieundersökningar.", "label": "incorrect"}
{"text": "Den som fyller en instrumentell Funktion kallas ibland för sakledare.", "label": "incorrect"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster om adressortens namn.", "label": "correct"}
{"text": "1800-talets straffrätt utgick i stor utsträckning från Tanken att vetskapen om de straff, som brottslingar dömdes till, skulle avskräcka människor i allmänhet från att begå brott (allmänprevention).", "label": "incorrect"}
{"text": "Han skall visar intyg på att han kan svenska", "label": "incorrect"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, signaturen Lehån, själv matematiklärare, visa hur den nya matematiken fungerar i vardagslivet.", "label": "incorrect"}
{"text": "Efter 100 timmar har glödlamporna tappat halva effekten!", "label": "correct"}
{"text": "kalejdoskop i den biten upptar rytm- och musikinstrument, böcker, grammofonskivor, Lekmaterialet och så vidare.", "label": "incorrect"}
{"text": "Det kommer in grus i dubbhålet och så gör dubben mera nytta än skada.", "label": "incorrect"}
{"text": "I engelska, B-språk (franska och tyska) och matematik har kurs att välja mellan allmän (lättare) och särskild (svårare) eleverna.", "label": "incorrect"}
{"text": "Sedan det sålunda anges, att stiftelsen är Guds, fastslagits dess syfte vara samhällets bestånd.", "label": "incorrect"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "correct"}
{"text": "Piaget är också där ett stort mycket namn.", "label": "incorrect"}
{"text": "Vilket av de tre länderna Västtyskland, Canada och Frankrike basera sin elkraftproduktion på a) huvudsakligen vattenkraft b) huvudsakligen värmekraft c) ungefär lika delar vatten- och värmekraft?", "label": "incorrect"}
{"text": "Den finns i alla kända kulturformer.", "label": "correct"}
{"text": "Han är nu på ett par dagars studiebesök i sverige.", "label": "incorrect"}
{"text": "Det är inte skyldighet - det är din skvaller.", "label": "incorrect"}
{"text": "Deras systemet har det ekonomiska val redan gjort.", "label": "incorrect"}
{"text": "Ryssarna är berömda för sin matematikpedagogiska forskning", "label": "incorrect"}
{"text": "Ty enligt bibeln rör det sig aldrig bara om två människoviljor, som ömsom skall självständigförklaras, ömsom kuvas varandra.", "label": "incorrect"}
{"text": "Det visade sig att effekt hade en märkbart sexualstimulerande pornografin på nästan samtliga i gruppen.", "label": "incorrect"}
{"text": "Den Frågan har blivit aktuell i vår tid.", "label": "incorrect"}
{"text": "Förorter där framförallt unga familjer bryts, som under dagarna samlas upp i en till staden och förvärvsarbetet försvinnande man och en till det sterila förortsområdet överlämnad kvinna med barn.", "label": "incorrect"}
{"text": "Men land är inte klar i något utbyggnaden och det kommer den inte någonsin att bli.", "label": "incorrect"}
{"text": "I de avgifter du betalar ingår också eventuella röntgen- och laboratorieundersökningar.", "label": "correct"}
{"text": "Men känner du dig trött - ta en paus på en parkerings- eller rastplats.", "label": "correct"}
{"text": "Skolarbetet kan därför bli olika upplagt i olika Skolor, även om ämnena är desamma.", "label": "incorrect"}
{"text": "Undervisningen kan samordnas upp på varje ämne för sig eller delas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "incorrect"}
{"text": "Det är alltså riksdagen - och ytterst väljarna - som har det avgörande inflytandet på regeringens sammansättning och Politik.", "label": "incorrect"}
{"text": "Vilken fackföreningarna har invandrarna i ställning?", "label": "incorrect"}
{"text": "Arbetsförmedlingen ger dig information om lediga platser bl.a. i veckotidningen Arbetsmarknaden och i lokala platslistor. Den försöker också en omfattande information om läget på arbetsmarknaden inom olika branscher och inom olika delar av landet erbjuder dig yrkesvägledning vid valet av yrke och utbildningsväg och hjälper dig att kartlägga dina förutsättningar för olika arbetsuppgifter hjälper dig genom arbetsvård att minska eller undanröja det hinder som ett handikapp kan vara för dig på arbetsmarknaden och tillhandahåller finna ett lämpligt arbete på öppna marknaden eller erbjuda andra arbetsmöjligheter.", "label": "incorrect"}
{"text": "Man vänder sig till Socialnämnden.", "label": "incorrect"}
{"text": "Konkreta konsekvenser av detta blir alltså inte att man skall frisera den kristna ståndpunkten så att den blir allmänt acceptabel, utan att det är ett kristet intresse att alla de som inte accepterar de kristna villkoren istället skall ingå sitt Äktenskap på egna premisser.", "label": "incorrect"}
{"text": "Men känner du dig trött - ta en rastplats på en parkerings- eller paus.", "label": "incorrect"}
{"text": "Thord Erasmie, lektor i pedagogik och psykologi, påpeka att i de renodlade personlighetsvariablerna är skillnaderna stora och säkerställda mellan könen.", "label": "incorrect"}
{"text": "Tecknade symbolbilder ger ett instrument som helt ersätter det talade ordet.", "label": "correct"}
{"text": "I den andra grupps finns kvinnor vars valfrihet är mindre än någon annan gruppen i samhället.", "label": "incorrect"}
{"text": "Enligt dr Horn är det en mängd aktioner på gång i USA för att försöka få ner cigarrettkonsumtionen.", "label": "correct"}
{"text": "Stockholm Män 6 Kvinnor 11 landsorten Män 5 Kvinnor 9", "label": "incorrect"}
{"text": "Från isen har man undersökt strömmarnas riktning och hastighet, vattnets siktdjup samt temperatur salthalt och på olika nivåer m m.", "label": "incorrect"}
{"text": "Bruttonationalprodukten (det totala värdet av vad ett land producera i fråga om varor och tjänster) har ökat med 67 proc åren 1958-1968 i EEC, med 58 proc. i USA.", "label": "incorrect"}
{"text": "Från detta levereras elkraft inte bara till hela Västtyskland utan också till Beneluxländerna och Frankrike.", "label": "incorrect"}
{"text": "Motsvaras de stora Prisskillnaderna av en lika stor skillnad i kvalitet?", "label": "incorrect"}
{"text": "Definiera rörelsemönster och fixa nyckelretningar.", "label": "incorrect"}
{"text": "(När det gäller röstning genom make / maka eller bud se sid. 10-11 .)", "label": "correct"}
{"text": "Som jetmotor kan nämnas att en jämförelse vid fullt pådrag når upp till 110...", "label": "incorrect"}
{"text": "Det är alltså riksdagen - och ytterst väljarna - som har det avgörande Inflytandet på regeringens sammansättning och politik.", "label": "incorrect"}
{"text": "De fick görar en sådan bedömning 50 gånger var.", "label": "incorrect"}
{"text": "En uppräkning av de energikällor, som har betydelse för det moderna näringslivet, kan inskränkas till att gälla kol, olja, naturgas, vattenkraft och. kärnenergi", "label": "incorrect"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - fick att det moderata samlingspartiet visar cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "incorrect"}
{"text": "Därför menar man att familjens uppgift i ett ogästvänligt samhälle inte i första solidaritetsfaktorn går ut på att garantera individuell känslotillfredsställelse utan att själva samhörighetsbehovet är den främsta hand.", "label": "incorrect"}
{"text": "För ett sådant arbetsområde kan man även tänkar sig en samverkan med ämnen som svenska, musik och teckning.", "label": "incorrect"}
{"text": "Olika djurarters beteende i med parbildning, bobyggnad och vård om avkomman har studerats noggrant.", "label": "incorrect"}
{"text": "Bruttonationalprodukten (det totala värdet av vad ett land producerar i fråga om varor och tjänster) har ökat med 67 proc åren 1958-1968 i EEC, med 58 proc. i USA.", "label": "correct"}
{"text": "För tjänstemän anser man inte att det behövs någon särskild närvarostimulans.", "label": "correct"}
{"text": "Man kommer särskilt att uppmärksamma tendenser mot ökad prissättning i femöressteg.", "label": "correct"}
{"text": "Den ena typen kallas kokarreaktor, BWR eller Boiling Water Reactor", "label": "incorrect"}
{"text": "Det verkar som om samhället sent omsider tycks inse att betydligt mer måste göras att för underlätta kvinnans samtidiga moderskap och förvärvsarbete.", "label": "incorrect"}
{"text": "Har den utvecklats från en typ av stad till en annan?", "label": "correct"}
{"text": "Konventionerna kräver idag liksom tidigare, då det var en både social och ekonomisk nödvändighet, att kvinnan ska sig och helst tidigt.", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet uppträder i tillräcklig mängd urinen först ca 10 dagar efter den dag den uteblivna menstruationen skulle ha börjat.", "label": "incorrect"}
{"text": "Se upp för cyklister och mopedister som kan komma in på körbanan!", "label": "correct"}
{"text": "När jag börjader i kiosken fick jag ett helt annat människovärde.", "label": "incorrect"}
{"text": "Det kommer in grus i dubbhålet och så gö dubben mera skada än nytta.", "label": "incorrect"}
{"text": "Var och en hade alltså under utbildat sin egen norm.", "label": "incorrect"}
{"text": "Undersök i din egen stad, om du kan finna exempel på båda dessa typer av kvarter.", "label": "correct"}
{"text": "Man undrar bara varför han inte själv försöker delta i denna den största av Uppgifter.", "label": "incorrect"}
{"text": "Bruttonationalprodukten (det totala värdet av vad ett land producerar i fråga om varor och tjänster) har ökat med 67 proc åren 1958-1968 i EEC, med 58 proc. i.", "label": "incorrect"}
{"text": "I sågs början kommissionen som en upptakt till en Europaregering, med åtföljande politisk makt, men nu har den reducerats till en utpräglad ' tjänstemannamaffia '.", "label": "incorrect"}
{"text": "Har du tänkt på att arbete kan ge dig ett bättre och tryggare utbildning?", "label": "incorrect"}
{"text": "Utan borrning kan man aldrig besked.", "label": "incorrect"}
{"text": "Den ena typen kallas kokarreaktor, BWR eller Boiling Water Reactor.", "label": "correct"}
{"text": "I engelska, B-språk (franska och tyska) och matematik har eleverna att välja mellan allmän (lättare) och särskild (svårare) kurs.", "label": "correct"}
{"text": "Här är landets alla postanstalter upptagna i bokstavsordning, och här finner man postnumren för det stora flertalet orter.", "label": "correct"}
{"text": "En minskning av den totala sjukfrånvaron med en procent av arbetstiden motsvara ett tillskott av 35000 människor i produktionen.", "label": "incorrect"}
{"text": "Sämre prestationsförmåga, * aptitrubbningar, * mindre alerthet, * störd nattsömn * fritid som inte kan utnyttjas riktigt.", "label": "incorrect"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon av gruppliv mellan män och kvinnor, varigenom inga behövde bli ensamma.", "label": "incorrect"}
{"text": "I sina ' råd och föreskrifter angående äktenskap och ogift stånd m.m. ' i det första brevet till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna.", "label": "incorrect"}
{"text": "En uppräkning av de energikällor, som gälla betydelse för det moderna näringslivet, kan inskränkas till att har kol, olja, naturgas, vattenkraft och kärnenergi.", "label": "incorrect"}
{"text": "Polygamin bygger på en patriarkalisk uppfattning: mannen (pater = fader) står centrum i.", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 lägenheter nya per år.", "label": "incorrect"}
{"text": "För en statistiskt utvald Grupp män och kvinnor visades en samlagsfilm i färg med tre agerande, pornografitidningar delades ut och slutligen lästes en novell upp.", "label": "incorrect"}
{"text": "Vilka energikällor skall man väljar?", "label": "incorrect"}
{"text": "Det är den rika produktionen i Humboldtströmmen som används, men så gott som hela fångsten utnyttjas till framställning av fiskmjöl.", "label": "incorrect"}
{"text": "Ganska många ELEVER fann sig väl tillrätta just där.", "label": "incorrect"}
{"text": "Även behovet av spårelement måste undersökas.", "label": "correct"}
{"text": "Bisamhället ett av de högst organiserade insektsamhällen.", "label": "incorrect"}
{"text": "En uppräkning av de energikällor, som har betydelse för det moderna näringslivet, kan inskränkas till att gälla kol, olja, naturgas, vattenkraft och kärnenergi.", "label": "correct"}
{"text": "Om kvinnorna även i fortsättningen skärps på familjens primärgruppsliv, om de i samband med att barnen är små för en avsevärd tid helt håller sig borta från sitt yrke och sin karriär och om olikheten mellan hemmets primärgruppsliv och yrkeslivets sekundärgruppsliv ytterligare inriktas, så skapas överlag svårigheter för kvinnorna i deras anpassning till förvärvslivet och deras återgång efter den aktiva moderskapsperioden försvåras.", "label": "incorrect"}
{"text": "I Åldersklasserna räknar man med att pensionärerna ska öka mest - med 20 procent.", "label": "incorrect"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon form av gruppliv mellan män och kvinnor, inga varigenom behövde bli ensamma.", "label": "incorrect"}
{"text": "av Består 142 ledamöter som väljs av sina respektive hemländers parlament (riksdag).", "label": "incorrect"}
{"text": "Hemma tycker de 1 att det är mycket viktigt att jag fortsätter i skolan så länge som möjligt. 2 att jag ska gå kvar i skolan om jag vill själv. 3 att det kvittar om jag fortsätter i skolan eller ej. 4 att jag ska sluta skolan så fort jag får.", "label": "correct"}
{"text": "Är det fråga om rätt orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "incorrect"}
{"text": "De hörselskydd - företrädesvis glasdun - som hittills använts vid skjutningar med granatgevär och eliminerar pansarvärnskanon 20 av 170 decibel.", "label": "incorrect"}
{"text": "I de 18 afrikanska staterna plus Madagaskar bor 65 miljoner.", "label": "correct"}
{"text": "För detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av speciallegering, som innehåller små kutsar eller s.k. cylindrar av sintrad urandioxid, där det klyvbara U235 ingår.", "label": "incorrect"}
{"text": "Undersök i din egen stad, om du kan finna typer på båda dessa exempel av kvarter.", "label": "incorrect"}
{"text": "Tiden får inte användas till fortsatt undervisning i obligatoriska ämnen eller tillvalsämnen, utan eleverna skall väljar aktiviteter efter intresse på andra områden.", "label": "incorrect"}
{"text": "Inom den fackliga arbetsmarknaden strävar man med all kraft efter att göra män och kvinnor likvärdiga på rörelsen.", "label": "incorrect"}
{"text": "Radikala grupper har reagerat mot eländet på den engelska bostadsmarknaden och tomma, rivningsfärdiga hus.", "label": "incorrect"}
{"text": "Om det inte är yttre saker som gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "correct"}
{"text": "Ett statligt Lekråd kommer att inrättas under 1971.", "label": "incorrect"}
{"text": "Kyrkan har all anledning att talar öppet och realistiskt både om sex och om äktenskap, och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "incorrect"}
{"text": "Krav på disciplin du på de flesta andra områden i samhället.", "label": "incorrect"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit anmäla till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall uttagna detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "incorrect"}
{"text": "Inte gå heller till försäkringskassan för att få ut återbäring.", "label": "incorrect"}
{"text": "I sina ' råd och föreskrifter angående äktenskap och ogift stånd ' m.m. i det första brevet till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna tankegång.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till bidrag och sociala slumnivå.", "label": "incorrect"}
{"text": "Blir resultatet tveksamt kan undersökningen kompletteras med analys av ett urinprov.", "label": "correct"}
{"text": "För detta ändamål används särskilda s.k. kontrollstavar, som placeras i reaktorn bland bränslestavarna, dvs de rör av speciallegering, som innehåller små cylindrar eller s.k. kutsar av sintrad urandioxid, där det U235 klyvbara ingår.", "label": "incorrect"}
{"text": "Det innebär belastning på reningsverken och ett slöseri med värdefull organisk SUBSTANS.", "label": "incorrect"}
{"text": "Det är en arbetsfördelning som sedan utan förändringar större har levt vidare i det typiska jordbrukarsamhället.", "label": "incorrect"}
{"text": "Den gröna biten står för ordna - att plocka ur och i, sortera, lägga pussel, spela spel, samla saker i askar, lådor och pärmar.", "label": "correct"}
{"text": "Om man tänker på kvinnans ställning och representation i samhällslivet på Basis av den allmänna rösträtten kan de uppnådda resultaten inte sägas mer än formellt bekräfta att kvinnan har allmän och lika rösträtt.", "label": "incorrect"}
{"text": "Den kristna människor framstår säkert för många äktenskapsetiken idag som djupt konservativ och olustig.", "label": "incorrect"}
{"text": "' Gånge hatt till, huva ifrån '", "label": "incorrect"}
{"text": "Det är alltså riksdagen - och ytterst väljarna - som har det avgörande politik på regeringens sammansättning och inflytandet.", "label": "incorrect"}
{"text": "Vilka svenska invandrarfrågor är det främst som sysslar med myndigheter?", "label": "incorrect"}
{"text": "Under 60-talet ökader Sveriges befolkning med totalt 7,6 procent.", "label": "incorrect"}
{"text": "Att en man och en kvinna tillsammans skall bli 'ett kött' och att denna gemenskap utesluter samtidiga band med andra har varit den kristna kyrkans syn på äktenskap och familj genom tiderna.", "label": "correct"}
{"text": "För inte länge sedan var det normalt, att flickor och pojkar gick i olika skolor och fick olika utbildning.", "label": "correct"}
{"text": "Enligt dr USA har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i Horn.", "label": "incorrect"}
{"text": "Det innebär belastning på reningsverken och ett slöseri med värdefull organisk substans.", "label": "correct"}
{"text": "En vanlig och allvarlig invändning mot denna uppmaning till unga människor att gifta sig är, att den bortser från det orimliga i att människor skall lova varann trohet för hela livet, när de kanske inte alls är beredda till det.", "label": "correct"}
{"text": "Framför allt har regel blivit alltmer ekonomiskt genomförbar; makarna kan klara sin och eventuella barns försörjning fast de lever åtskilda och fast en separation som skilsmässa betyder sänkt levnadsstandard för alla parter.", "label": "incorrect"}
{"text": "Den här broschyren vill ge en dig bild av vad som händer under din militärutbildning.", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet uppträder i tillräcklig mängd i urinen först ca 10 dagar efter den dag den uteblivna menstruationen skulle ha börjat.", "label": "correct"}
{"text": "Om man tänker på kvinnans ställning och representation i samhällslivet på basis av den allmänna rösträtten de kan uppnådda resultaten inte sägas mer än formellt bekräfta att kvinnan har allmän och lika rösträtt.", "label": "incorrect"}
{"text": "Resultatet blev att bedömningarna, som till en början var mycket spridda, för varje person alltmer närmade sig ett stabiliserat värde, olika för olika personer.", "label": "correct"}
{"text": "Jag betraktar ju dessutom en hel del representationsplikter, frivilliga visserligen, men som jag har som viktiga.", "label": "incorrect"}
{"text": "Men när vi får in i vallokalen träder vi tre svarta kassetter av plast.", "label": "incorrect"}
{"text": "Radikala grupper har reagerat mot på den engelska bostadsmarknaden och ockuperat tomma, rivningsfärdiga hus.", "label": "incorrect"}
{"text": "Är det nu möjligt att åstadkomma en motsvarande stegring av energiproduktionen inom den närmaste framtiden?", "label": "correct"}
{"text": "Enligt dr USA har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i Horn.", "label": "incorrect"}
{"text": "På de praktiska frånvaro har de här eleverna haft skolans lägsta lektionerna!", "label": "incorrect"}
{"text": "Att anställar en ' praktikant ' lönar sig verkligen inte.", "label": "incorrect"}
{"text": "Det visade sig pornografin att hade en märkbart sexualstimulerande effekt på nästan samtliga i gruppen.", "label": "incorrect"}
{"text": "Han har en försvarlig förfogande till sitt stab.", "label": "incorrect"}
{"text": "Och nu bygga dom att fortsätter hus med 100 små spisar och 100 diskhoar.", "label": "incorrect"}
{"text": "Villkor för utbildningsbidrag - att den sökande är eller löper risk att bli arbetslös eller har svårt att finna lämpligt arbete - att den sökande fyllt 21 år (undantag finns dock från detta villkor). - att man söker arbetsförmedlingen genom arbete. - att utbildningen kan medföra stadigvarande arbete, som inte kan komma till stånd utan utbildning. - att utbildningen planerats i samråd med arbetsförmedlingen.", "label": "incorrect"}
{"text": "'Gånge hatt till, huva ifrån.'", "label": "correct"}
{"text": "I attitydundersökningen rörande uppfostringsfrågor lydde en sats som ingick:", "label": "incorrect"}
{"text": "jämförelse Som kan nämnas att en jetmotor vid fullt pådrag når upp till 110...", "label": "incorrect"}
{"text": "Att anställa en 'praktikant' lönar sig verkligen inte.", "label": "correct"}
{"text": "I sina ' råd och föreskrifter angående äktenskap och ogift stånd m.m. ' i det brevet första till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna tankegång.", "label": "incorrect"}
{"text": "Inte heller gå till återbäring för att få ut försäkringskassan.", "label": "incorrect"}
{"text": "Prisförändringarna uttrycks i konsumentprisindex KPI ().", "label": "incorrect"}
{"text": "Ganska många ELEVER fann sig väl tillrätta just där.", "label": "incorrect"}
{"text": "Undervisningen kan delas upp på varje ämne för sig eller samordnas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "correct"}
{"text": "Och nu fortsätter dom att bygga Hus med 100 små spisar och 100 diskhoar.", "label": "incorrect"}
{"text": "'Kusin Ruth har lärt sig den nya matematiken, och frågar man henne vad sex gånger sex är svarar hon prompt:", "label": "correct"}
{"text": "Men så länge det råder brist på daghemsplatser måste de förvärvsarbetande hand barn komma i första föräldrarnas.", "label": "incorrect"}
{"text": "Har den utvecklats från en Typ av stad till en annan?", "label": "incorrect"}
{"text": "En annan viktig fråga är hur många röster Sverige får.", "label": "correct"}
{"text": "Nu blir skolan mindre värd just för de grupper som har problem.", "label": "correct"}
{"text": "Det kan ju ibland vet att man inträffa en persons eller ett företags gatuadress i Stockholm resp Göteborg, men är tveksam om den postala adressorten är t.ex. Stockholm, Johanneshov eller Enskede, Göteborg eller Västra Frölunda.", "label": "incorrect"}
{"text": "I början sågs kommissionen som en upptakt till en Europaregering, med åtföljande politisk makt, men nu har den reducerats till en utpräglad 'tjänstemannamaffia'.", "label": "correct"}
{"text": "Villkor för utbildningsbidrag - att den sökande är eller löper risk att bli arbetslös eller finna svårt att har lämpligt arbete - att den sökande fyllt 21 år (undantag finns dock från detta villkor). - att man söker arbete genom arbetsförmedlingen. - att utbildningen kan medföra stadigvarande arbete, som inte kan komma till stånd utan utbildning. - att utbildningen planerats i samråd med arbetsförmedlingen.", "label": "incorrect"}
{"text": "I kvinnans har man påträffat hallonfrön.", "label": "incorrect"}
{"text": "Polygamin bygger på en patriarkalisk uppfattning: mannen (pater = fader) står i centrum.", "label": "correct"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte ha någon chans att dumpa smörjan på utsidan.", "label": "incorrect"}
{"text": "Att en man och en kvinna tillsammans skall bli ' ett kött ' och att denna gemenskap samtidiga utesluter band med andra har varit den kristna kyrkans syn på äktenskap och familj genom tiderna.", "label": "incorrect"}
{"text": "Framtiden är snabbkontroll av hörseln och registrering av defekter och uppfattningsförmåga via data.", "label": "correct"}
{"text": "Är det fråga om rätt och orätt, när man diskuterar, hur uppgifterna i familj och samhälle ska fördelas på könen, om över huvud taget fördelningen ska ta hänsyn till kön?", "label": "correct"}
{"text": "Man vänder sig till. socialnämnden", "label": "incorrect"}
{"text": "Det nya grundavdraget - som uppgår tidigare ortsavdrag - ersätter till 4500 kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst av högst 30000 kr.", "label": "incorrect"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi numret ha skrivet till vänster om adressortens namn.", "label": "incorrect"}
{"text": "Resultatet närmade att bedömningarna, som till en början var mycket spridda, för varje person alltmer blev sig ett stabiliserat värde, olika för olika personer.", "label": "incorrect"}
{"text": "Se upp för Cyklister och mopedister som kan komma in på körbanan!", "label": "incorrect"}
{"text": "Man måste ansöka om bostadstillägg.", "label": "correct"}
{"text": "Nu blir problem mindre värd just för de grupper som har skolan.", "label": "incorrect"}
{"text": "Det är förbjudet att körar med något hjul till vänster om spärrlinje utom när det finns en streckad vit linje till höger om den.", "label": "incorrect"}
{"text": "Man särskilt att uppmärksamma tendenser mot ökad prissättning i femöressteg.", "label": "incorrect"}
{"text": "Eller som Göran Bergman avslutade sitt anförande:", "label": "incorrect"}
{"text": "Det beror på att förmånerna förbättras och att de Avgifter som försäkringskassan betalar vid sjukhusvård höjs till 10 kronor om dagen.", "label": "incorrect"}
{"text": "Han skall visa intyg på att han kan svenska", "label": "correct"}
{"text": "är Det riksdagens avsikt att myntreformen inte ska leda till prisändringar.", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet uppträder i tillräcklig dagar i urinen först ca 10 mängd efter den dag den uteblivna menstruationen skulle ha börjat.", "label": "incorrect"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet 3., att den eller de som vårdar barnet behöver fungera oavbrutet under dygnets 24 timmar.", "label": "incorrect"}
{"text": "Man undrar bara varför han inte själv försöker delta i denna den största av uppgifter.", "label": "correct"}
{"text": "Om du kör på halvljus jämt - också på dagen - måste du helt enkelt bytar glödlampor var 700:e mil för att ha hygglig effekt.", "label": "incorrect"}
{"text": "Spolar ren bilen under - komplettera rostskyddet.", "label": "incorrect"}
{"text": "Räcker våra tillgångar av primärenergi till för denna dynamiska utveckling?", "label": "correct"}
{"text": "I åldersklasserna öka man med att pensionärerna ska räknar mest - med 20 procent.", "label": "incorrect"}
{"text": "Är det jämlikt, att Kvinnor för att känna sitt människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "incorrect"}
{"text": "Om du tagits ut till längre tjänstgöring än många andra beror det på att man vid uttagningen funnit att just du har förutsättningar att klara de uppgifter och ta det ansvar som krävs av befäl och E-värnpliktiga.", "label": "correct"}
{"text": "(Gunnar Boalt, Familjesociologi, s. 16)", "label": "correct"}
{"text": "Många kommuner ordna olika former av barntillsyn.", "label": "incorrect"}
{"text": "Har den utvecklats från en typ av Stad till en annan?", "label": "incorrect"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din samhällsinsats barnavårdande.", "label": "incorrect"}
{"text": "De hörselskydd - företrädesvis glasdun - som hittills använts vid skjutningar med granatgevär och pansarvärnskanon eliminerar 20 av 170 decibel.", "label": "correct"}
{"text": "Sämre prestationsförmåga, * aptitrubbningar, * mindre alerthet, störd nattsömn och * fritid som inte kan utnyttjas riktigt.", "label": "incorrect"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet, 3. att den eller de som vårdar barnet behöver fungera oavbrutet under dygnets 24 timmar.", "label": "correct"}
{"text": "För Asea brukar kr bli omkring 150000 kostnaden i kvartalet.", "label": "incorrect"}
{"text": "Men känner du dig trött - ta en paus på en eller rastplats.", "label": "incorrect"}
{"text": "För en statistiskt utvald grupp män och kvinnor visades en samlagsfilm i färg med tre agerande, pornografitidningar delades ut och slutligen lästes en novell upp.", "label": "correct"}
{"text": "I de 18 afrikanska STATERNA plus Madagaskar bor 65 miljoner.", "label": "incorrect"}
{"text": "Tecknade symbolbilder ge ett instrument som helt ersätter det talade ordet.", "label": "incorrect"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till Vänster om adressortens namn.", "label": "incorrect"}
{"text": "Och vare sig genomsnittligt gammelmatten producerade bra eller dåliga elever - så nog var den en fasa för många.", "label": "incorrect"}
{"text": "Det kan ju ibland inträffa att man vet en persons eller ett företags gatuadress i Stockholm resp Göteborg, men är tveksam om den postala adressorten är t.ex. Stockholm, Johanneshov eller Enskede, Göteborg eller Västra Frölunda.", "label": "correct"}
{"text": "Repetionskurser anordnas i vissa yrken för den som en längre tid varit borta arbetslivet från.", "label": "incorrect"}
{"text": "Men den fyller också en annan funktion, den ger värdefulla upplysningar till inköparna av leksaker, vilka har en mycket viktig uppgift.", "label": "correct"}
{"text": "Vi-tecknaren Lars-Erik Håkansson, signaturen Lehån, själv matematiklärare, visar hur den nya matematiken fungerar i vardagslivet.", "label": "correct"}
{"text": "Den ena är att man har en förebild som visar hur äktenskapet ska vara: enheten och kärleken mellan Kristus och de kristna.", "label": "correct"}
{"text": "Stockholm Män 6 Kvinnor 11 Landsorten Män 5 Kvinnor 9", "label": "correct"}
{"text": "Enligt dr USA är det en mängd aktioner på gång i Horn för att försöka få ner cigarrettkonsumtionen.", "label": "incorrect"}
{"text": "Thord erasmie, lektor i pedagogik och psykologi, påpekar att i de renodlade personlighetsvariablerna är skillnaderna stora och säkerställda mellan könen.", "label": "incorrect"}
{"text": "Och vare sig Gammelmatten genomsnittligt producerade bra eller dåliga elever - så nog var den en fasa för många.", "label": "incorrect"}
{"text": "Jag har ju dessutom en hel del representationsplikter, frivilliga visserligen, men som jag betraktar som viktiga.", "label": "correct"}
{"text": "I nutida svensk debatt hävdar somliga, att man borde ersätta det monogama äktenskapet med någon form av gruppliv mellan män och kvinnor, varigenom inga behövde bli ensamma.", "label": "correct"}
{"text": "Han har en försvarlig förfogande till sitt stab.", "label": "incorrect"}
{"text": "Gamla tiders hemmafruideal får näring från den anda av romantiska föreställningar och erotisk könsmystik som förmedlas av stora delar av massmedia.", "label": "correct"}
{"text": "Om du kör på halvljus jämt - också på dagen - måste du helt enkelt byta glödlampor var 700:e mil för att ha hygglig effekt.", "label": "correct"}
{"text": "Men det är ingenting som säger - och knappast någon seriös modern forskare som sagt - att 1. det måste vara modern, som står för kontakten, 2. det måste vara bara en person, som vårdar barnet, 3. att den eller de som vårdar barnet behöver oavbrutet fungera under dygnets 24 timmar.", "label": "incorrect"}
{"text": "Hemma tycker de 1 att det är mycket viktigt att jag fortsätter i skolan så länge som möjligt. 2 att jag ska gå kvar i om skolan jag vill själv. 3 att det kvittar om jag fortsätter i skolan eller ej. 4 att jag ska sluta skolan så fort jag får.", "label": "incorrect"}
{"text": "De flesta av Fruarna har nog inte gjort allvarligt menade försök.", "label": "incorrect"}
{"text": "Båda makarna kommer att avgörar saken obundna av nuvarande konventioner.", "label": "incorrect"}
{"text": "Och vare sig gammelmatten genomsnittligt producerade bra eller dåliga elever - så nog var den en fasa för många.", "label": "correct"}
{"text": "Deras val har det ekonomiska redan gjort.", "label": "incorrect"}
{"text": "På de praktiska lektionerna har de här eleverna skolans lägsta frånvaro!", "label": "incorrect"}
{"text": "Kyrkan har all anledning att tala öppet och realistiskt både om sex och om, äktenskap och i det avseendet är mycket vunnet när man i vår tid avskaffat allt smussel.", "label": "incorrect"}
{"text": "Den finns i alla kända.", "label": "incorrect"}
{"text": "Det är alltså riksdagen - och ytterst väljarna - som har det avgörande inflytandet på regeringens sammansättning och politik.", "label": "correct"}
{"text": "I attitydundersökningen rörande Uppfostringsfrågor ingick en sats som lydde:", "label": "incorrect"}
{"text": "Inom den fackliga rörelsen strävar man med all kraft efter att göra män och kvinnor likvärdiga på arbetsmarknaden.", "label": "correct"}
{"text": "Fast om man tjänade 8 kronor i Timmen kanske man skulle orka vara glad...", "label": "incorrect"}
{"text": "Du kommer att delta i övningar, där riskerna är stora, om man gör fel.", "label": "correct"}
{"text": "Vilka slutsatser kan av diagrammet på sid 152 dras beträffande sambandet mellan levnadsstandard och energikonsumtion?", "label": "correct"}
{"text": "' Kusin Ruth har är sig den nya matematiken, och frågar man henne vad sex gånger sex lärt svarar hon prompt:", "label": "incorrect"}
{"text": "(Ur redogörelse i pressen februari i 1969 för en enkätundersökning av den faktiska brottsligheten bland skolbarn i Stockholm.)", "label": "incorrect"}
{"text": "Gamla anda hemmafruideal får näring från den tiders av romantiska föreställningar och erotisk könsmystik som förmedlas av stora delar av massmedia.", "label": "incorrect"}
{"text": "Men det är inte på Grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "incorrect"}
{"text": "Inom den fackliga rörelsen strävar man med all kraft efter att göra män kvinnor likvärdiga på arbetsmarknaden.", "label": "incorrect"}
{"text": "Det lägga inget över på lönen - kanske får mannen till och med blir till för att hon skall få behålla privilegiet att arbeta.", "label": "incorrect"}
{"text": "Bättre ersättning för övernattningskostnader vid läkarbesök utanför hemorten.", "label": "correct"}
{"text": "Varje barn under 16 år få 225 kr i kvartalet som barnbidrag, alltså 900 kr per år.", "label": "incorrect"}
{"text": "Från isen har man undersökt strömmarnas riktning och hastighet, vattnets siktdjup temperatur och salthalt på olika nivåer m m.", "label": "incorrect"}
{"text": "Veden, torven, kolet, oljan och naturgasen är genom olika organismer lagrad vattenkraften, och solenergi är ett resultat av den genom solstrålningen förorsakade vind- och vattencirkulationen i atmosfären.", "label": "incorrect"}
{"text": "Krav på Flytväst med VDN Fakta", "label": "incorrect"}
{"text": "Thord Erasmie, lektor i pedagogik och psykologi, påpekar att i de renodlade personlighetsvariablerna är skillnaderna stora och säkerställda mellan könen.", "label": "correct"}
{"text": "Var och en av eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "correct"}
{"text": "Medan i Gamla testamentet polygami accepteras, är i Nya familjeformen monogami den enda godtagbara testamentet.", "label": "incorrect"}
{"text": "Vi vill också höra om den nya matten och har av två lärde i Lund fått informera om bakgrunden till reformen.", "label": "incorrect"}
{"text": "människorna vill ha mera bostäder.", "label": "incorrect"}
{"text": "Radikala grupper har reagerat mot eländet på den engelska Bostadsmarknaden och ockuperat tomma, rivningsfärdiga hus.", "label": "incorrect"}
{"text": "Det är riksdagens avsikt att myntreformen inte ska ledar till prisändringar.", "label": "incorrect"}
{"text": "EEC:s gemensamma jordbrukspolitik kommer år 1975 att kosta cirka 20 miljarder kronor (för högt räknat anser dock en del).", "label": "correct"}
{"text": "Sedan det sålunda, fastslagits att stiftelsen är Guds, anges dess syfte vara samhällets bestånd.", "label": "incorrect"}
{"text": "Består av 142 ledamöter som väljs av sina respektive hemländers parlament (riksdag).", "label": "correct"}
{"text": "Är äktenskapet en privatsak eller en social? institution", "label": "incorrect"}
{"text": "Resultatet närmade att bedömningarna, som till en början var mycket spridda, för varje person alltmer blev sig ett stabiliserat värde, olika för olika personer.", "label": "incorrect"}
{"text": "Efterhand har emellertid det protestantiska kompletterats under trycket från profan västerländsk äktenskapsuppfattning.", "label": "incorrect"}
{"text": "Vilka energikällor skall man väljar?", "label": "incorrect"}
{"text": "Sjökarteverket undersöker den bästa farleden och var lämplig hamnplats kan anläggas.", "label": "correct"}
{"text": "eleverna får inte användas till fortsatt undervisning i obligatoriska ämnen eller tillvalsämnen, utan Tiden skall välja aktiviteter efter intresse på andra områden.", "label": "incorrect"}
{"text": "I undersökning en 1965 om yrkes- och studieinriktning tillfrågades 582 pojkar och 591 flickor om följande alternativ:", "label": "incorrect"}
{"text": "Genom att avbryta yrkeskarriären förlorar KVINNAN kontakten med arbetsgruppen och andra sekundära grupprelationer och riskerar att hämmas i sin utveckling i en ålder då människors liv i regel är som mest expansivt.", "label": "incorrect"}
{"text": "Av de 42 manliga åldersgrupp i samma deltagarna blev 36 sexuellt påverkade.", "label": "incorrect"}
{"text": "Sedan det sålunda fastslagits, att stiftelsen är Guds, anges dess syfte vara samhällets bestånd.", "label": "correct"}
{"text": "' Kusin Ruth har lärt sig den nya matematiken och frågar man henne vad sex gånger sex är svarar hon prompt:", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per år.", "label": "correct"}
{"text": "Veden, torven, kolet, oljan och naturgasen är genom olika organismer lagrad solenergi, och vattenkraften är ett resultat av den genom förorsakade vind- och vattencirkulationen i atmosfären.", "label": "incorrect"}
{"text": "Om du tagits ut till längre förutsättningar än många andra beror det på att man vid uttagningen funnit att just du har tjänstgöring att klara de uppgifter och ta det ansvar som krävs av befäl och E-värnpliktiga.", "label": "incorrect"}
{"text": "Det beror mest på själv dig.", "label": "incorrect"}
{"text": "Anse han sig alltför ringa?", "label": "incorrect"}
{"text": "' Gånge Hatt till, huva ifrån. '", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet börjat i tillräcklig mängd i urinen först ca 10 dagar efter den dag den uteblivna menstruationen skulle ha uppträder.", "label": "incorrect"}
{"text": "Räcker våra tillgångar av utveckling till för denna dynamiska primärenergi?", "label": "incorrect"}
{"text": "Den här broschyren vill ge dig en bild av vad som händer under din militärutbildning", "label": "incorrect"}
{"text": "I en undersökning 1965 om yrkes- och studieinriktning tillfrågades 582 pojkar och 591 flickor om följande alternativ:", "label": "correct"}
{"text": "Med asyl menas en stats rätt att bereda en flykting handling mot hemlandets myndigheter utan att åtgärden betraktas som en ovänlig skydd.", "label": "incorrect"}
{"text": "Eller också hyrs lägenheterna ut, möblerade då gäller inte hyreslagen.", "label": "incorrect"}
{"text": "I en undersökning 1965 om yrkes- och studieinriktning tillfrågades 582 Pojkar och 591 flickor om följande alternativ:", "label": "incorrect"}
{"text": "Man undrar bara varför han inte själv försöker delta i denna den största av Uppgifter.", "label": "incorrect"}
{"text": "Det blev en helt överraskande Vändning.", "label": "incorrect"}
{"text": "Däremellan jobbar de i. Sverige", "label": "incorrect"}
{"text": "(Ur i pressen i februari 1969 för en enkätundersökning av den faktiska brottsligheten bland skolbarn i Stockholm.)", "label": "incorrect"}
{"text": "Oljan och naturgasen öka alltmer sina andelar av energiproduktionen på stenkolets bekostnad.", "label": "incorrect"}
{"text": "Den blå biten inrymmer vad som kan behövas för låtsaslek.", "label": "correct"}
{"text": "Stockholm Män 6 11 Landsorten Män 5 Kvinnor 9", "label": "incorrect"}
{"text": "Härvid krävs emellertid, att neutronerna ha låg hastighet, annars är det små utsikter att de kan infångas av de klyvbara U235-kärnorna.", "label": "incorrect"}
{"text": "Den gröna biten står för ordna - att plocka ur och i sortera, lägga pussel, spela spel, samla saker i askar, lådor och pärmar.", "label": "incorrect"}
{"text": "Dr hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "Klockhoff är knuten till försvarets sjukvårdsstyrelse som är ansvarig inom denna sektor.", "label": "correct"}
{"text": "Skolarbetet kan därför bli olika upplagt i olika, även om ämnena är desamma.", "label": "incorrect"}
{"text": "För att belysa verkningarna för folkpensionärerna av det nya finansministern att beräkna extra avdrag åberopade systemet i propositionen till riksdagen följande tabell.", "label": "incorrect"}
{"text": "Genom att avbryta yrkeskarriären förlorar kvinnan kontakten med arbetsgruppen och andra sekundära grupprelationer och riskerar att hämmas i sin utveckling i en ålder då människors liv i regel är som mest expansivt.", "label": "correct"}
{"text": "Vilka ligger bakom deras planering?", "label": "incorrect"}
{"text": "Här måste ställas nya krav på företagarna och deras Politik.", "label": "incorrect"}
{"text": "Det andra kristna svaret sig av värderegeln: man ska handla så att resultatet blir det bästa för de flesta.", "label": "incorrect"}
{"text": "Polygamin bygger på en patriarkalisk uppfattning: (mannen pater = fader) står i centrum.", "label": "incorrect"}
{"text": "Getinglarven utvecklas här uppföds med fjärilslarver som fångas av honan.", "label": "incorrect"}
{"text": "detta verk levereras elkraft inte bara till hela Västtyskland utan också till Beneluxländerna och Frankrike.", "label": "incorrect"}
{"text": "I sina 'råd och föreskrifter angående äktenskap och ogift stånd m.m. ' i det första brevet till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna tankegång.", "label": "correct"}
{"text": "Motsvaras de stora prisskillnaderna av en lika stor skillnad i kvalitet?", "label": "correct"}
{"text": "Om en trut börjar skrika mot en inkräktare, gör snart hela detsamma.", "label": "incorrect"}
{"text": "Statistiska centralbyrån konsumerar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi beräknar.", "label": "incorrect"}
{"text": "Den gröna biten står för ordna - att plocka ur och i, sortera, lägga pussel, spela spel, samla saker i lådor, askar och pärmar.", "label": "incorrect"}
{"text": "finns olika slags barnhem.", "label": "incorrect"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte har någon chans att dumpa Smörjan på utsidan.", "label": "incorrect"}
{"text": "Är äktenskapet en privatsak en eller social institution?", "label": "incorrect"}
{"text": "Själv har jag inte en tanke på att gå ut i FÖRVÄRVSLIVET så länge barnen är små.", "label": "incorrect"}
{"text": "Klockhoff är knuten till försvarets Sjukvårdsstyrelse som är ansvarig inom denna sektor.", "label": "incorrect"}
{"text": "Några av de mer väsentliga bidragen redovisas tabellen i.", "label": "incorrect"}
{"text": "Stockholm Män Kvinnor 11 Landsorten Män 5 Kvinnor 9", "label": "incorrect"}
{"text": "Jordbruket skulle drabbas av i dagsläget cirka 10 proc lägre producentpriser.", "label": "correct"}
{"text": "Han är nu på ett par dagars Studiebesök i Sverige.", "label": "incorrect"}
{"text": "Inom den fackliga rörelsen sträva man med all kraft efter att göra män och kvinnor likvärdiga på arbetsmarknaden.", "label": "incorrect"}
{"text": "Består av 142 ledamöter som väljs av sina respektive hemländers parlament riksdag ().", "label": "incorrect"}
{"text": "Uppläggningen kommer alltså att växla från kommun till kommun, från skola till skola.", "label": "correct"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så få Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "incorrect"}
{"text": "Gamla tiders hemmafruideal få näring från den anda av romantiska föreställningar och erotisk könsmystik som förmedlas av stora delar av massmedia.", "label": "incorrect"}
{"text": "Värnpliktiga, som vid inskrivningen ej blivit uttagna till underofficersutbildning men som önskar utbildning till yrkesofficer eller reservofficer, skall anmäla detta i god tid före inryckningen för att kunna prövas in i rätt kategori.", "label": "correct"}
{"text": "Själv ha jag inte en tanke på att gå ut i förvärvslivet så länge barnen är små.", "label": "incorrect"}