{"text": "klara att du kan Visa det man väntar av dig!", "label": "incorrect"}
{"text": "- Borrningarna kommer att pågå dag och natt och kan bullra som åtta tio lastbilar, säger han.", "label": "correct"}
{"text": "I den gula delen syster saker, att patienten skall få kateter, röntgen eller bad.", "label": "incorrect"}
{"text": "Äktenskapets former och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella för formen sexuell samlevnad.", "label": "incorrect"}
{"text": "Männen har en mängd privilegier ...", "label": "correct"}
{"text": "I och med att kärnkraften inom något decennium fått ett realistiskt alternativ till oljan, stenkolet och vattenkraften, har världen i sina uran- och toriumlager blir ett nytt energitillskott.", "label": "incorrect"}
{"text": "Pappan är den ständige lille hemförbättraren med hammare och målarpensel.", "label": "correct"}
{"text": "- Jag tror inte att premierna haft effekt.", "label": "incorrect"}
{"text": "Omkring en miljon äldre får sina pensioner höjda indirekt genom.", "label": "incorrect"}
{"text": "Rollen påverkar också rollinnehavarens förväntningar på omgivningens reaktioner mot honom liksom hans förväntningar på sig själv.", "label": "correct"}
{"text": "Fritidshem som tar emot yngre skolbarn under den skolfria delen dagen då föräldrarna förvärvsarbetar.", "label": "incorrect"}
{"text": "- Visst kan människor anpassa sig, men det är sannolikt värt att försöka en ordentlig undersökning vad denna anpassning kostar och göra att ge de människor som är morgontrötta en senare tjänst.", "label": "incorrect"}
{"text": "Visa att du kan klara det man av dig!", "label": "incorrect"}
{"text": "Det är inte exakt fastslaget hur denna Tid skall användas.", "label": "incorrect"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att imitera.", "label": "correct"}
{"text": "Låt våra hemmakvinnor spara miljoner åt staten i form av välskötta barn, välfostrade barn, lugna familjefäder som ska orka med ett mer än förr krävande arbete åt samhället.", "label": "correct"}
{"text": "Här kommer de personliga och moraliska Frågorna in och med dem ibland också livsåskådningsfrågor.", "label": "incorrect"}
{"text": "De som gått ur slipper statskyrkan 40 procent av kyrkoskatten.", "label": "incorrect"}
{"text": "I Svenska Dagbladets debatt använde man den falska motsättningen rent politiskt, för att genom en konstruerad lojalitet 'hemmafruar emellan' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "correct"}
{"text": "En kopp kaffe är oftast tillräckligt.", "label": "correct"}
{"text": "I viss utsträckning har även de blivit delaktiga av de medicinska framstegen, men produktionsökningen har där inte på något sätt hållit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontroll.", "label": "correct"}
{"text": "Jag förmodar att du var förutseende nog i våras att du markerade hur dubdäcken satt; höger fram, höger bak o.s.v..", "label": "incorrect"}
{"text": "Samtidigt kvinnorna valbara vid 23 års ålder på samma villkor som männen.", "label": "incorrect"}
{"text": "Vid sidan av dessa samhällets har åsiktsförändringar omstrukturering bidragit till en helt ny inställning till äktenskapet.", "label": "incorrect"}
{"text": "Sakta och kanske rent av avsaktande är det rätta ordet.", "label": "correct"}
{"text": "Kåren av barnvårdarinnor, som kan tar hand om sjuka barn i hemmet och som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste utökas.", "label": "incorrect"}
{"text": "Kälvesten / Jonsson hittar den i alla tre socialgrupperna.", "label": "incorrect"}
{"text": "Jonsson / Kälvesten hittar den i alla tre socialgrupperna.", "label": "correct"}
{"text": "1 Jönsson a. a., sid. 29.", "label": "correct"}
{"text": "Denna predestination till en speciell uppgift är kvinnans ' biologiska tragedi ', som man ville överföra genom att bryta barnavården på kollektivet.", "label": "incorrect"}
{"text": "Men jag tror att orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i samhälle, i vår miljö.", "label": "incorrect"}
{"text": "De är goda konsumenter som hålle produktionen uppe.", "label": "incorrect"}
{"text": "Belopp som sluta på 1 eller 2 öre ska avrundas nedåt till närmaste tiotal.", "label": "incorrect"}
{"text": "- Visst kan Människor anpassa sig, men det är sannolikt värt att göra en ordentlig undersökning vad denna anpassning kostar och försöka att ge de människor som är morgontrötta en senare tjänst.", "label": "incorrect"}
{"text": "Du måste därför redan från ansvar visa dig mogen att ta början för vad du gör.", "label": "incorrect"}
{"text": "Det är det som vi sätter störst avseende vid, säger de svenska EEC-förhandlarna.", "label": "correct"}
{"text": "Männen har en privilegier mängd...", "label": "incorrect"}
{"text": "Arbetsförmedlingen hjälper till att lösa de problem som arbetssökande kan ha att finna lämpligt arbete.", "label": "correct"}
{"text": "Förhandlingstrion som består under Feldt arbetar av:", "label": "incorrect"}
{"text": "- Visst kan människor anpassa sig, men det är sannolikt värt att göra en ordentlig undersökning vad denna anpassning kostar och försöka att ge de människor som är morgontrötta en senare tjänst.", "label": "correct"}
{"text": "Omkring en miljon äldre får sina Pensioner höjda indirekt genom KPI.", "label": "incorrect"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att.", "label": "incorrect"}
{"text": "Turbinerna till en drivs BWR-anläggning av den ånga, som bildas i reaktorn.", "label": "incorrect"}
{"text": "Några har ut och med dem skall man nu börja slutförhandlingen.", "label": "incorrect"}
{"text": "Så ger den allmänna kulturella miljö vi växer upp i en konformitet som i stort skiljer os från andra kulturmiljöer.", "label": "incorrect"}
{"text": "Att bryta sig ur ett äktenskap betydde inte bara ett brott mot mer eller mindre tabuladdade, av alla accepterade regler utan betydde dessutom ofta personlig isolering och ekonomisk katastrof.", "label": "correct"}
{"text": "Grundbeloppet utgår oberoende av bostadens storlek och. utrustning", "label": "incorrect"}
{"text": "Man gjorder som andra gjorde.", "label": "incorrect"}
{"text": "rabins data kunde inte besvara vad som hände med barnen och när förändringen skedde.", "label": "incorrect"}
{"text": "Regeringen har inte ännu tagit ställning.", "label": "incorrect"}
{"text": "Gör man det när man slopar de praktiska elever som varit en tillflykt för många linjerna?", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna samma åldersgrupp blev 36 sexuellt påverkade.", "label": "incorrect"}
{"text": "Första halvåret 1970 visar ett par procent bätre siffror än fjolåret.", "label": "incorrect"}
{"text": "Denna predestination till en speciell uppgift är kvinnans ' biologiska tragedi ', som man ville bryta genom att överföra barnavården på kolektivet.", "label": "incorrect"}
{"text": "1 juli 1972 slopas alla ett- och tvåöringar och den gamla.", "label": "incorrect"}
{"text": "Den form av lagstiftning som undanröjt yttre formela hinder för gifta kvinnors förvärvsarbete har sannolikt gett stöd åt och förstärkt mera yrkesvänliga hustrurollnormer, men man får utgå från en viss eftersläpning av äldre familjeideal med inslag av yrkesfientlighet för kvinnornas del.", "label": "incorrect"}
{"text": "KPI kan förenklat beskrivas så. här", "label": "incorrect"}
{"text": "Postnumret skrivs med ett litet mellanrum (vid maskinskrift ett mellanslag) mellan tredje och fjärde siffran och ett något större mellanrum (vid maskinskrift två mellanslag) mellan sista siffran och ortnamnet.", "label": "correct"}
{"text": "Regionplanen grundar sig på ett antagande om att befolkningen kommer att öka med 1,9 % varje år.", "label": "correct"}
{"text": "Däremot är spiggens lek med dess olika nyckelretningar, äggläggningen och hanens vård om avkomman ett för oss redan känt exempel på socialt beteende.", "label": "correct"}
{"text": "För att besvara de frågorna jämförde Rabin på liknande sätt en grupp 10-åriga kibbutzbarn med jämnåriga moshavbarn och fick som resultat en rakt motsatt trend.", "label": "correct"}
{"text": "Bilägandet är nu vanligare i högre inkomstgrupper än i. lägre", "label": "incorrect"}
{"text": "Däremot är spiggens lek med dess olika nyckelretningar, äggläggningen och hanens vård avkomman ett för oss redan känt exempel på socialt beteende.", "label": "incorrect"}
{"text": "Vem som helst, som fyllt 21 år och anses kunna klara utbildningen kan deltaga.", "label": "correct"}
{"text": "En helt annan uppfattning skulle vi kunna kalla den egoistiska Lyckoupplevelsens äktenskap.", "label": "incorrect"}
{"text": "'Gånge hatt till, huva ifrån.'", "label": "correct"}
{"text": "För havsvatten av turbinkondensorerna används kylning.", "label": "incorrect"}
{"text": "I västerländska industriländer har brottsligheten ökat kraftigt och kontinuerligt.", "label": "correct"}
{"text": "Storspiggens lek- och har bobeteende beskrivits som ett exempel (s. 4).", "label": "incorrect"}
{"text": "Och alla Vinsterna är skattefria.", "label": "incorrect"}
{"text": "Gymnasiet och fackskolan började med den 1966, i grundskolans samtliga årskurser är den införd 1972 och yrkesskolorna sätte i gång nästa år.", "label": "incorrect"}
{"text": "Grundläggande lagbestämmelser om brott och deras påföljd trädde i Brottsbalken, som finns i kraft 1/1 1965.", "label": "incorrect"}
{"text": "Kan någon verkligen med berått Mod påstå att de är lyckliga?", "label": "incorrect"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad moderaterna - visar att det moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "incorrect"}
{"text": "Ett äktenskap, där Personen och dennes allsidiga lycka och mognad står i centrum kräver, säger man både hänsyn och offer.", "label": "incorrect"}
{"text": "Har du ratten till vänster i mopedist kan det ibland vara svårt för dig att bedöma avståndet till en cyklist eller bilen.", "label": "incorrect"}
{"text": "Turbinerna till en BWR-anläggning drivs av den ånga, som bildas i reaktorn.", "label": "correct"}
{"text": "År 1970 hade ungefär 700000 förvärvsarbete i vår. region", "label": "incorrect"}
{"text": "Regionplanen öka sig på ett antagande om att befolkningen kommer att grundar med 1,9 % varje år.", "label": "incorrect"}
{"text": "Man undrar bara varför han inte själv försöker deltar i denna den största av uppgifter.", "label": "incorrect"}
{"text": "I positiv riktning för jämställdhet yrkesverksamhet verkar den kvinnornas mellan flickor och pojkar som råder inom skolan.", "label": "incorrect"}
{"text": "Men valmaskinleverantören sviktade i sista stund och vi får vänta till nästa val", "label": "incorrect"}
{"text": "Under gynnsamma betingelser har avkastningen varit mycket tillfredsställande.", "label": "correct"}
{"text": "Det behövs alltså mer Pengar.", "label": "incorrect"}
{"text": "I Sovjetunionen prövar man att bryta kol med hjälp av vattenborrar, och i USA söker man få ner fraktkostnaderna genom att transporterar pulveriserat och uppslammat kol i rörledningar.", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "correct"}
{"text": "Eftersom de flesta arbeten som står de gifta kvinnorna till buds om de går ut i förvärvsarbete hör till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "correct"}
{"text": "Man skiljer här mellan monogami (makar två lever sexuellt tillsamman), polygyni (en man har flera hustrur), polyandri (en hustru har flera män) och gruppäktenskap.", "label": "incorrect"}
{"text": "Under gynnsamma har avkastningen varit mycket tillfredsställande.", "label": "incorrect"}
{"text": "Samtidigt blev kvinnorna valbara vid 23 Års ålder på samma villkor som männen.", "label": "incorrect"}
{"text": "Hur länge kommer jordens kända tillgångar av a) stenkol b) olja att räckar med nuvarande produktionstakt?", "label": "incorrect"}
{"text": "Jag förmoda att du var förutseende nog i våras att du markerade hur dubbdäcken satt; höger fram, höger bak o.s.v..", "label": "incorrect"}
{"text": "I Sovjetunionen prövar man att bryta kol med hjälp av vattenborrar, och i USA söker man få ner fraktkostnaderna genom at transportera pulveriserat och uppslammat kol i rörledningar.", "label": "incorrect"}
{"text": "Ett äktenskap, där personen och dennes allsidiga lycka och mognad står i centrum kräver, säger man både hänsyn och offer.", "label": "correct"}
{"text": "Nu tvingas de kämpa mot sin egen DYGNSRYTM och detta medför bl.a.:", "label": "incorrect"}
{"text": "Först till somaren kan regeringen tvingas till ett avgörande:", "label": "incorrect"}
{"text": "Kåren av hand, som kan ta barnvårdarinnor om sjuka barn i hemmet och som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste utökas.", "label": "incorrect"}
{"text": "I en del andra kommuner sköts förmedlingen av komunalnämnden / drätselkammaren eller annat kommunalt organ.", "label": "incorrect"}
{"text": "1 Jönsson a. A., sid. 29.", "label": "incorrect"}
{"text": "- Men också fantasieggande ' Skräp '", "label": "incorrect"}
{"text": "lagstiftning kan inte och kommer inte att kunna elimineras med vare sig Känslor eller mediciner...", "label": "incorrect"}
{"text": "Det är också viktigt att har tillräckligt korta dubbar.", "label": "incorrect"}
{"text": "Det förefaller oss t.ex. egendomligt att man kan sätta ut mat åt de på döda gravar i Indien.", "label": "incorrect"}
{"text": "Deras Uppgift är att föra s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "incorrect"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst ett halvår.", "label": "correct"}
{"text": "Kritiska röster har ifrågasatt om familjerna är kapabla att ge sina medlemmar realistisk ledning och konstruktivt stöd, och om inte deras ' accepterande ' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha övervinna till försök att lett svårigheter.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debatten på detta område har framför allt sig rört kring sex frågor.", "label": "incorrect"}
{"text": "Turbinerna till en BWR-anläggning drivs av den ånga, som bildas i REAKTORN.", "label": "incorrect"}
{"text": "Proteinförsörjningen kan förbättras genom kvalitetsförädling av kulturväxter, ökad odling av baljväxter, husdjursförädling, ökad fiskodling, rationell användning av havsfiskets fångster.", "label": "correct"}
{"text": "' I familjen måste faderns ord gälla som en orubblig. lag '", "label": "incorrect"}
{"text": "- Ta som exempel en industri processtyrd där en person som är en utpräglad kvällsmänniska men tvingas att börja jobba tidigt placeras vid en kontrollpanel.", "label": "incorrect"}
{"text": "Men den inte har någon särskild nytta av det och det är därför betydelselöst för hunden.", "label": "incorrect"}
{"text": "Här spelar butikspersonalen en viktig rol.", "label": "incorrect"}
{"text": "'Blotta tanken på ett samhälle utan sociala problem är absurd.", "label": "correct"}
{"text": "och Gymnasiet fackskolan började med den 1966, i grundskolans samtliga årskurser är den införd 1972 och yrkesskolorna sätter i gång nästa år.", "label": "incorrect"}
{"text": "Fritidshem som tar emot yngre skolbarn under den skolfria föräldrarna av dagen då delen förvärvsarbetar.", "label": "incorrect"}
{"text": "Man skall mer än tidigare knyta an till elevernas spontana musikintresse.", "label": "correct"}
{"text": "Grundbelopet utgår oberoende av bostadens storlek och utrustning.", "label": "incorrect"}
{"text": "Om premiesparkontot överlåtes eller pantsättes går rätten till sparpremie och deltagande i lotteriet förlorad.", "label": "correct"}
{"text": "Vid sidan av dessa åsiktsförändringar har samhälets omstrukturering bidragit till en helt ny inställning till äktenskapet.", "label": "incorrect"}
{"text": "DR Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "Låt våra hemmakvinnor sparar miljoner åt staten i form av välskötta barn, välfostrade barn, lugna familjefäder som ska orka med ett mer än förr krävande arbete åt samhället.", "label": "incorrect"}
{"text": "Man får nu Rösträtt det år man fyller 20 år.", "label": "incorrect"}
{"text": "De som det är säkert lika lämpliga som kvinnorna.", "label": "incorrect"}
{"text": "Några har börja ut och med dem skall man nu valts slutförhandlingen.", "label": "incorrect"}
{"text": "På radialvinterdäck får bilen en stadigare gång, under förutsättning att man inte låtit överdubba.", "label": "correct"}
{"text": "Preliminära sifror för en stad som Lidingö - regerad av moderaterna - visar att det moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "incorrect"}
{"text": "Vem som helst, som fylt 21 år och anses kunna klara utbildningen kan deltaga.", "label": "incorrect"}
{"text": "70-talet kommer att medföra stora förändringar för ala medborgare - en utveckling på både gott och ont.", "label": "incorrect"}
{"text": "Första halvåret 1970 visar ett siffror procent bättre par än fjolåret.", "label": "incorrect"}
{"text": "1 juli 1972 slopas alla ett- tvåöringar och den gamla femöringen.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låta sköterskor tar hand om barnens uppfostran.", "label": "incorrect"}
{"text": "På radialvinterdäck får bilen en stadigare gång, under förutsättning man att inte låtit överdubba.", "label": "incorrect"}
{"text": "Hur ser en kristen resonemangstyp ut som menar, att äktenskapet är den bästa orten för sexuellt samliv?", "label": "correct"}
{"text": "' Det var allt för i världen det! '", "label": "incorrect"}
{"text": "Och alla vinsterna är skatefria.", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter utbildning som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande hand även när de hunnit upp i medelåldern.", "label": "incorrect"}
{"text": "Det finns emellertid även ' Lågspänningsfiskar ', t.ex. nilgäddan, som kontinuerligt utsänder impulser av omkring 5 volts spänning och med en frekvens av ca 300 per sekund.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låta sköterskor ta hand om barnens uppfostran.", "label": "correct"}
{"text": "Men också två stora och två små (Holland och Belgien) kan slå ut en stor och en liten.", "label": "correct"}
{"text": "I västerländska industriländer har ökat kraftigt och kontinuerligt.", "label": "incorrect"}
{"text": "Ser Brottsligheten 1965 och 1966 (SOS).", "label": "incorrect"}
{"text": "De som vill det säkert lika lämpliga som kvinnorna.", "label": "incorrect"}
{"text": "Dvs bland kvinnor som ofta frivilligt av traditionstänkande och i många fall på grund av dålig eller ingen yrkesutbildning eller motvilligt på grund av frånvaron av tillräckligt antal eller inga daghemsplatser alls, mannens konventionella status- och bekvämlighetstänkande och den avskräckande skattelagstiftningen' valt' att stanna hemma.", "label": "correct"}
{"text": "Särskilt produktionsförhållandet mellan oljan och stenkolet har bestämts av den tekniska utvecklingen.", "label": "correct"}
{"text": "Hemuppgifter blir i stor Utsträckning frivilliga för eleverna.", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter Hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande utbildning även när de hunnit upp i medelåldern.", "label": "incorrect"}
{"text": "Det bör vara en angelägen kvinna för de stora kvinnoorganisationerna...: skall en i Sverige bosatt uppgift inte längre själv få bestämma sin arbetsplats?", "label": "incorrect"}
{"text": "Av de två första är givetvis den förebyggande den avgjort betydelsefulaste.", "label": "incorrect"}
{"text": "Sveriges självförsörjning skulle dock hotas.", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger oss väl i alla fall äktenskapet - giftorätten.", "label": "correct"}
{"text": "Tecknade symbolbilder ger ett instrument som helt det talade ordet.", "label": "incorrect"}
{"text": "Regionplanen grundar sig ett antagande om att befolkningen kommer att öka med 1,9 % varje år.", "label": "incorrect"}
{"text": "Här kommer de personliga och moraliska Frågorna in och med dem ibland också livsåskådningsfrågor.", "label": "incorrect"}
{"text": "Ja, vi har inte sökt medlemskap än", "label": "incorrect"}
{"text": "Om en adressort inte går att finna i del 1, bör man se efter om den förekommer i del 3, förteckning över indragna och namnändrade POSTANSTALTER, som börjar på sid 189.", "label": "incorrect"}
{"text": "Vi kan jämföra attityden mellan makarna i 177 föräldrapar.", "label": "correct"}
{"text": "Hur se en kristen resonemangstyp ut som menar, att äktenskapet är den bästa orten för sexuellt samliv?", "label": "incorrect"}
{"text": "Under färd skal flytvästen vara på.", "label": "incorrect"}
{"text": "- Visst kan människor anpassa sig, men det är sannolikt värt att göra en ordentlig vad denna anpassning kostar och försöka att ge de människor som är morgontrötta en senare tjänst.", "label": "incorrect"}
{"text": "Bakom detta mönster ligger en lägre värdering av kvinnan än av manen.", "label": "incorrect"}
{"text": "Till realismen hö att i själavården ta hänsyn till t.ex. frånskildas och änkors / änklingars rent sexuella nöd.", "label": "incorrect"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom hos anmälan länsstyrelse efter sju års vistelse i Sverige.", "label": "incorrect"}
{"text": "Under färd skall Flytvästen vara på.", "label": "incorrect"}
{"text": "Det blir strax svårare om man skall bildbeskriva hur värken först började vid naveln och sedan spred sig ner mot ljumsktrakten.", "label": "correct"}
{"text": "Tankar du 23 liter blir det 22:54 som avrundas uppåt till 22:55.", "label": "correct"}
{"text": "En jättemarknad med stor Betydelse bl.a. för Sveriges utrikeshandel.", "label": "incorrect"}
{"text": "De som gått ur statskyrkan sliper 40 procent av kyrkoskatten.", "label": "incorrect"}
{"text": "Hos andra arter förekomer endast vertikala klorörelser.", "label": "incorrect"}
{"text": "Mänskligheten står därför inför en kris i fråga om livsmedelsförsörjningen.", "label": "correct"}
{"text": "problem hjälper till att lösa de Arbetsförmedlingen som arbetssökande kan ha att finna lämpligt arbete.", "label": "incorrect"}
{"text": "maskinskrift skrivs med ett litet mellanrum (vid maskinskrift ett mellanslag) mellan tredje och fjärde siffran och ett något större mellanrum (vid Postnumret två mellanslag) mellan sista siffran och ortnamnet.", "label": "incorrect"}
{"text": "De som vil det är säkert lika lämpliga som kvinnorna.", "label": "incorrect"}
{"text": "När Bilen är ren under - kontrollera att allt ' sitter fast ', att avgasröret är helt, att ingenting hänger och slänger.", "label": "incorrect"}
{"text": "I dag har kastats.", "label": "incorrect"}
{"text": "Företagsnämnden vid C E Johansson i Eskilstuna - Mått-Johanssons - har i en deklaration brännmärkt ökade den ' okynnessjukskrivningen '.", "label": "incorrect"}
{"text": "Om premiesparkontot överlåtes eller går pantsättes rätten till sparpremie och deltagande i lotteriet förlorad.", "label": "incorrect"}
{"text": "Genom at införa hybridmajs (del 1, s. 155) i Mexico ökades skördarna så att landet nu är självförsörjande med majs.", "label": "incorrect"}
{"text": "Man skiljer här mellan monogami (två makar lever sexuelt tillsamman), polygyni (en man har flera hustrur), polyandri (en hustru har flera män) och gruppäktenskap.", "label": "incorrect"}
{"text": "Det bero mest på dig själv.", "label": "incorrect"}
{"text": "Samtidigt blev kvinnorna valbara vid 23 års ålder på samma männen som villkor.", "label": "incorrect"}
{"text": "Det är i stället i den mån, som Kristi kärlek får prägla jaget, som kärleken mellan man och kvinna kan förverkligas.", "label": "correct"}
{"text": "Nu tvingas de kämpa mot sin egen Dygnsrytm och detta medför bl.a.:", "label": "incorrect"}
{"text": "Mänskligheten stå därför inför en kris i fråga om livsmedelsförsörjningen.", "label": "incorrect"}
{"text": "Man måste ta hänsyn dels till föräldrarnas motivering för sitt ställningstagande, dels till deras möjligheter att ordnar för barnen under den tid som de eventuellt skulle vara skilda från dem.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följder ett allt starkare behov av socialpolitiska insatser.", "label": "incorrect"}
{"text": "År 1970 hade ungefär 700000 region i vår förvärvsarbete.", "label": "incorrect"}
{"text": "Skall sexualdriften undertryckas under alla åren från könsmognaden i 15-årsåldern fram äktenskapsåldern?", "label": "incorrect"}
{"text": "Barns ålder räknas efter förhållandet den 1 november under inkomståret.", "label": "correct"}
{"text": "Några har valts ut och med dem skall man nu börja slutförhandlingen.", "label": "correct"}
{"text": "Sexton personer kombinerades på olika sätt till tjugofyra grupper med fyra personer i varje grupp.", "label": "correct"}
{"text": "Regeringen har ännu inte tagit stälning.", "label": "incorrect"}
{"text": "Hur länge kommer jordens kända tillgångar av a) stenkol b) olja att räcka med nuvarande? produktionstakt", "label": "incorrect"}
{"text": "Dr Hedqvist påpekar, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "correct"}
{"text": "Samtidigt får du högsta sparränta plus en skatefri sparpremie.", "label": "incorrect"}
{"text": "I Sovjetunionen prövar man att bryta kol med hjälp av vattenborrar, och i USA söker man få ner fraktkostnaderna genom att transportera pulveriserat och uppslammat kol i rörledningar.", "label": "correct"}
{"text": "Läroplanen anger hur många timmar som ungefärligen skall användas för varje ämne under läsåret.", "label": "correct"}
{"text": "Du måste därför redan från början gör dig mogen att ta ansvar för vad du visa.", "label": "incorrect"}
{"text": "Tecknade ger symbolbilder ett instrument som helt ersätter det talade ordet.", "label": "incorrect"}
{"text": "En jättemarknad med stor betydelse bl.a. för Sveriges utrikeshandel.", "label": "correct"}
{"text": "Sådana motiv ges i en kristen livssyn, men den säger nej till denna har naturligtvis ingen glädje av dessa motiv.", "label": "incorrect"}
{"text": "Det är det som vi sätter störst Avseende vid, säger de svenska EEC-förhandlarna.", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna i samma åldersgrupp blev 36 sexuellt påverkade", "label": "incorrect"}
{"text": "Så ger den allmänna kulturella miljö vi växer upp i en konformitet som i stort skiljer oss från andra kulturmiljöer.", "label": "correct"}
{"text": "I viss utsträckning har även de blivit delaktiga av de medicinska framstegen, men produktionsökningen har där inte på något sätt hållit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontrol.", "label": "incorrect"}
{"text": "Visa att du kan klara det man väntar av dig!", "label": "correct"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för att passa just familjen med hemmafru.", "label": "correct"}
{"text": "Och 35000 valboxar, tre i stycken varje vallokal och postanstalt.", "label": "incorrect"}
{"text": "Jonsson / kälvesten hittar den i alla tre socialgrupperna.", "label": "incorrect"}
{"text": "Lekcirkeln är updelad i fem sektorer i var sin glad färg.", "label": "incorrect"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor på olika håll i världen kunnat lära helt vanliga ungar att lösa matteproblem av en svårighetsgrad som annars hör hemma på avancerad akademisk nivå.", "label": "correct"}
{"text": "Etableringarna inom EEC-länderna av svensk industri behöver inte öka så snabbt.", "label": "correct"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - visar att det moderata samlingspartiet fick cirka 1000 kommunvalet mer i röster än i riksdagsvalet.", "label": "incorrect"}
{"text": "som arbetar under Feldt består av:", "label": "incorrect"}
{"text": "Det är det som vi sätter störst Avseende vid, säger de svenska EEC-förhandlarna.", "label": "incorrect"}
{"text": "Men har inte någon särskild nytta av det och det är därför betydelselöst för hunden.", "label": "incorrect"}
{"text": "Vilka är de viktigaste energikällorna vår tid?", "label": "incorrect"}
{"text": "En frusen eller medvetslös Person kan inte simma.", "label": "incorrect"}
{"text": "Av de 42 manliga deltagarna i samma åldersgrupp blev 36 sexuellt påverkade.", "label": "correct"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få upplevar sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Hur går nu denna syn att förena med det faktum, att många äktenskap upplöses?", "label": "correct"}
{"text": "En jätemarknad med stor betydelse bl.a. för Sveriges utrikeshandel.", "label": "incorrect"}
{"text": "Då hindrar ingenting att man också ligger tillsammans.", "label": "correct"}
{"text": "Minst en miljon i 500000 hyresreglerade lägenheter i landet berörs av förslaget, som regeringen skall funderar på ett par månader innan de bestämmer sig.", "label": "incorrect"}
{"text": "Det är inte klart varför det förhåller sig så.", "label": "correct"}
{"text": "I en del andra kommuner sköts förmedlingen av drätselkammaren / kommunalnämnden eller annat kommunalt organ.", "label": "incorrect"}
{"text": "Företagsnämnden vid C E Johansson i Eskilstuna - Mått-Johanssons - har i en deklaration brännmärkt den ökade 'okynnessjukskrivningen'.", "label": "correct"}
{"text": "Ja, men en värdefull rätt ger oss väl i alla giftorätten äktenskapet - fall.", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att snabbt ledar försändelserna till rätt utdelningsenhet.", "label": "incorrect"}
{"text": "Har det lägre ledningsförmåga, t.ex. stenar och luftblåsor, divergerar kraftlinjerna.", "label": "incorrect"}
{"text": "Två glada trafiknyheter den här:", "label": "incorrect"}
{"text": "Detta är bra på barmark - under förutsättning att bilens hjulställ är konstruerat att tåla den större påfrestningen breda däck. ger", "label": "incorrect"}
{"text": "Däremot är spiggens lek med dess olika nyckelretningar, äggläggningen och hanens vård om avkomman ett för oss redan känt exempel på socialt. beteende", "label": "incorrect"}
{"text": "Då måste de i regel förvärvsarbeta antingen de vill eller inte.", "label": "correct"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhälet är uppbyggt för att passa just familjen med hemmafru.", "label": "incorrect"}
{"text": "Det förefaller oss t.ex. egendomligt att man kan sätta mat ut åt de döda på gravar i Indien.", "label": "incorrect"}
{"text": "Detta är bra på barmark - under förutsättning att bilens hjulställ är konstruerat att tåla den större påfrestningen breda däck ger.", "label": "correct"}
{"text": "Dessa människor skall främst försörjas med livsmedel.", "label": "correct"}
{"text": "Sexton personer kombinerades på olika grupp till tjugofyra grupper med fyra personer i varje sätt.", "label": "incorrect"}
{"text": "Känslor kan inte och kommer inte att elimineras kunna med vare sig lagstiftning eller mediciner...", "label": "incorrect"}
{"text": "Kåren av barnvårdarinnor, som kan utökas hand om sjuka barn i hemmet och som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste ta.", "label": "incorrect"}
{"text": "De har genom reklamen fått inställningen at cigarrettrökning är accepterat i samhället och i vissa fall t.o.m. eftersträvansvärt.", "label": "incorrect"}
{"text": "Minst en miljon i 500000 hyresreglerade lägenheter i landet berörs av förslaget, som regeringen skall fundera på ett par månader innan de bestämmer sig.", "label": "correct"}
{"text": "' Blotta tanken på ett utan sociala problem är absurd.", "label": "incorrect"}
{"text": "' Gånge hatt till, ifrån. '", "label": "incorrect"}
{"text": "De är inte längre undersåtar.", "label": "correct"}
{"text": "Frivillig Hjälp kan kommunen ge enligt § 13.", "label": "incorrect"}
{"text": "Vad som är viktigast att ta reda på kan skifta.", "label": "correct"}
{"text": "Postnumret skrivs med ett litet mellanrum (vid maskinskrift ett mellanslag) mellan tredje och fjärde siffran och ett något större mellanrum vid maskinskrift två mellanslag) mellan sista siffran och ortnamnet.", "label": "incorrect"}
{"text": "Men vi andra skall allt göra det.", "label": "correct"}
{"text": "För detta har man använt jästsvampar och vissa bakterier.", "label": "correct"}
{"text": "årsskiftet gäller flera nyheter inom den allmänna sjukförsäkringen", "label": "incorrect"}
{"text": "I och med at hälsan sviktar blir lönen ännu lägre och spiralen kommer i gång neråt.", "label": "incorrect"}
{"text": "Denna nya inställning har också gett äktenskapet en ny struktur jämfört med förhållanden tidigare.", "label": "incorrect"}
{"text": "Man kan som ovan nämnts hävda, att det främst är de ömsesidiga känslorna som håller man och kvinna samman i äktenskap.", "label": "correct"}
{"text": "Meningen med dubbdäcken köras ju att de skall kunna är även på barmark.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debatten detta på område har framför allt rört sig kring sex frågor.", "label": "incorrect"}
{"text": "För att vara ett riktigt måste det vara monogamt, menar man.", "label": "incorrect"}
{"text": "Detta ger dessa varelser större möjligheter till variationer i situationer i nya, oväntade beteendet.", "label": "incorrect"}
{"text": "Och alla vinsterna är skattefria.", "label": "correct"}
{"text": "Jag förmodar att du var förutseende nog våras att du markerade hur dubbdäcken satt; höger fram, höger bak o.s.v..", "label": "incorrect"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst et halvår.", "label": "incorrect"}
{"text": "Det är inte klart varför det förhåller sig så", "label": "incorrect"}
{"text": "Men med könsroll avser man inte bara de delar av spelet mellan man och kvinna som är direkt beroende av kroppsliga olikheter utan också de skilda roller män kvinnor och spelar i mänsklig samlevnad över huvud, i familj och i samhälle.", "label": "incorrect"}
{"text": "Bakom detta mönster liger en lägre värdering av kvinnan än av mannen.", "label": "incorrect"}
{"text": "I gruppen som finns extremt ' tidig ' dygnsrytm följer en tendens till högre kompensationsbehov (' sömnskuld ').", "label": "incorrect"}
{"text": "Det blir strax svårare om man skall bildbeskriva hur värken först började vid naveln och sedan spred sig ner mot Ljumsktrakten.", "label": "incorrect"}
{"text": "Deta återspeglas också i siffrorna för gymnasiet.", "label": "incorrect"}
{"text": "Men valmaskinleverantören sviktade i sista och stund vi får vänta till nästa val.", "label": "incorrect"}
{"text": "Många befinner sig strax ovanför den gruppen och riskerar ständigt vid en eller annan påfrestning att ramla ner.", "label": "correct"}
{"text": "Då måste de i regel förvärvsarbetar antingen de vill eller inte.", "label": "incorrect"}
{"text": "Om en medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt eller auktoritärt, beteende visar de övriga medlemmarna i gruppen mindre av samma beteende än de gör i andra situationer.", "label": "incorrect"}
{"text": "För kylning av turbinkondensorerna används havsvatten", "label": "incorrect"}
{"text": "Vem som helst, som fyllt 21 År och anses kunna klara utbildningen kan deltaga.", "label": "incorrect"}
{"text": "En sådan Familjeform kallas polygyni.", "label": "incorrect"}
{"text": "Den som har 20 år senast den 31 december 1970 fyller alltså rösträtt.", "label": "incorrect"}
{"text": "I den gula delen säger syster saker, att patienten skall få kateter, röntgen eller bad.", "label": "correct"}
{"text": "bostadens utgår oberoende av Grundbeloppet storlek och utrustning.", "label": "incorrect"}
{"text": "Putsarfiskar som rengör en flodhästs Hud från slem och parasiter.", "label": "incorrect"}
{"text": "Då ligger ingenting att man också hindrar tillsammans.", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också leda till att snabbt hjälpa försändelserna till rätt utdelningsenhet.", "label": "incorrect"}
{"text": "Så ger den allmänna kulturella vi miljö växer upp i en konformitet som i stort skiljer oss från andra kulturmiljöer.", "label": "incorrect"}
{"text": "Många bra leksaker kan också tänk med i flera år (hänga bara på en mjuk, älskad nalle).", "label": "incorrect"}
{"text": "(Det va då det.", "label": "incorrect"}
{"text": "Det inte är exakt fastslaget hur denna tid skall användas.", "label": "incorrect"}
{"text": "Detta har uttryckts så att när socialpolitiken väl har blivit generell kan börja den bli individuell.", "label": "incorrect"}
{"text": "I ett absolut mörkt rum förefaller en fast effekten som man fixerar med blicken att röra sig (den s.k. autokinetiska ljuspunkt).", "label": "incorrect"}
{"text": "Man får nu rösträtt det år man fyller 20 år.", "label": "correct"}
{"text": "Den första är typisk för det agrara samhället: man och kvinna hade en självklar och relativt trygg och hem- arbetsgemenskap.", "label": "incorrect"}
{"text": "Det förefaller oss t.ex. egendomligt att man kan sätta ut mat åt de döda på gravar i Indien.", "label": "correct"}
{"text": "Omkring en miljon äldre får sina pensioner höjda indirekt genom KPI.", "label": "correct"}
{"text": "70-talet kommer att medföra stora förändringar för alla medborgare - en utveckling på både gott och ont.", "label": "correct"}
{"text": "Om en medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt eller auktoritärt beteende, visar de övriga medlemmarna i gruppen mindre av samma Beteende än de gör i andra situationer.", "label": "incorrect"}
{"text": "Man måste ta hänsyn dels till föräldrarnas motivering för sitt ställningstagande, dels till deras möjligheter att för ordna barnen under den tid som de eventuellt skulle vara skilda från dem.", "label": "incorrect"}
{"text": "I varuhusen börjar nu leksakerna ordnas efter sama grunder.", "label": "incorrect"}
{"text": "En mycket liten tvåa på ca 50 kvm byggd 1960 kostar över 1000 kr i månaden och det mycket är mer än hälften av vad en arbetare har i lön.", "label": "incorrect"}
{"text": "Att män utbildar sig till ' Sjuksköterskor ' är fortfarande ganska ovanligt.", "label": "incorrect"}
{"text": "Kvinnan måste ha rätten att fullt ut handlar som en individ, inte som något slags biologiskt bihang till mannen.", "label": "incorrect"}
{"text": "Rabins data kunde inte besvara vad som hände med barnen och när förändringen skede.", "label": "incorrect"}
{"text": "- Tar som exempel en processtyrd industri där en person som är en utpräglad kvällsmänniska men tvingas att börja jobba tidigt placeras vid en kontrollpanel.", "label": "incorrect"}
{"text": "Ett nytt, ett modernt arbetslöshetsbegrepp", "label": "correct"}
{"text": "För kylning av turbinkondensorerna används. havsvatten", "label": "incorrect"}
{"text": "Försök har visat att det går att lära en hund att skilja på matskålar med olika färger.", "label": "correct"}
{"text": "Frivillig hjälp kan ge kommunen enligt § 13.", "label": "incorrect"}
{"text": "Krav på disciplin möter du på de flesta andra områden i samhället.", "label": "correct"}
{"text": "uppdelning av eleverna i grupper är en möjlighet.", "label": "incorrect"}
{"text": "Krav på disciplin möter på de flesta andra områden i samhället.", "label": "incorrect"}
{"text": "Kibbutzgrundarna kom från en miljö, som utmärktes av ett strängt patriarkaliskt system, där första budet löd:", "label": "correct"}
{"text": "Den form av lagstiftning som undanröjt yttre formella kvinnors för gifta hinder förvärvsarbete har sannolikt gett stöd åt och förstärkt mera yrkesvänliga hustrurollnormer, men man får utgå från en viss eftersläpning av äldre familjeideal med inslag av yrkesfientlighet för kvinnornas del.", "label": "incorrect"}
{"text": "Det finns rostskyddsvätska (kostar ungefär en tia) på alla bensinstationer.", "label": "correct"}
{"text": "Detta ger dessa Varelser större möjligheter till variationer i beteendet i nya, oväntade situationer.", "label": "incorrect"}
{"text": "Tecknade symbolbilder ger et instrument som helt ersätter det talade ordet.", "label": "incorrect"}
{"text": "Man kan som ovan hävda nämnts, att det främst är de ömsesidiga känslorna som håller man och kvinna samman i äktenskap.", "label": "incorrect"}
{"text": "Den första är typisk för det agrara samhället: man och kvinna hade en självklar och relativt hem- trygg och arbetsgemenskap.", "label": "incorrect"}
{"text": "Man skall mer än tidigare knytar an till elevernas spontana musikintresse.", "label": "incorrect"}
{"text": "49 öre komme ingen ifrån.", "label": "incorrect"}
{"text": "Sådana motiv ges i en kristen livssyn, men den som har nej till denna säger naturligtvis ingen glädje av dessa motiv.", "label": "incorrect"}
{"text": "Man kan som ovan nämnts hävda, att det främst är de ömsesidiga känslorna som håller äktenskap och kvinna samman i man.", "label": "incorrect"}
{"text": "Detta återspeglas också i siffrorna för.", "label": "incorrect"}
{"text": "Samtidigt få du högsta sparränta plus en skattefri sparpremie.", "label": "incorrect"}
{"text": "Hur går nu denna syn att förena med det faktum, att många Äktenskap upplöses?", "label": "incorrect"}
{"text": "I en del andra kommunalnämnden sköts förmedlingen av kommuner / drätselkammaren eller annat kommunalt organ.", "label": "incorrect"}
{"text": "Vid sidan av dessa åsiktsförändringar har samhällets omstrukturering bidragit till en helt ny inställning till.", "label": "incorrect"}
{"text": "Vi kan jämföra attityden melan makarna i 177 föräldrapar.", "label": "incorrect"}
{"text": "kravet på bevisning har mildrats.", "label": "incorrect"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för passa just familjen med hemmafru.", "label": "incorrect"}
{"text": "Regionplanen grundar sig på ett antagande om att befolkningen kommer att ökar med 1,9 % varje år.", "label": "incorrect"}
{"text": "KPI kan förenklat beskrivas så här.", "label": "correct"}
{"text": "Krav på disciplin möte du på de flesta andra områden i samhället.", "label": "incorrect"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "correct"}
{"text": "fritidshem som tar emot yngre skolbarn under den skolfria delen av dagen då föräldrarna förvärvsarbetar.", "label": "incorrect"}
{"text": "Det fins rostskyddsvätska (kostar ungefär en tia) på alla bensinstationer.", "label": "incorrect"}
{"text": "Man vänder sig till socialnämnden hemhjälpsnämnden.", "label": "incorrect"}
{"text": "Eftersom de flesta Arbeten som står de gifta kvinnorna till buds om de går ut i förvärvsarbete hör till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kapitlen Kriminalvård på anstalt och Övervakningsnämndernas organisation och verksamhet Nelson, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "incorrect"}
{"text": "- Jag tror inte att premierna haft någon effekt.", "label": "correct"}
{"text": "Pappan den ständige lille hemförbättraren med hammare och målarpensel.", "label": "incorrect"}
{"text": "Hur länge komer jordens kända tillgångar av a) stenkol b) olja att räcka med nuvarande produktionstakt?", "label": "incorrect"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem när min fru kom och om hon sökte tröst i lika hög grad hos mig som hos min fru.", "label": "incorrect"}
{"text": "Två glada trafiknyheter den veckan här:", "label": "incorrect"}
{"text": "Det lär dock vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att imitera.", "label": "incorrect"}
{"text": "Två glada trafiknyheter den här veckan:", "label": "correct"}
{"text": "Men utbyggnaden är inte klar i något Land och det kommer den inte någonsin att bli.", "label": "incorrect"}
{"text": "dras Jordbruksredskapen nu av traktorer, fartygen drivs av dieselmotorer eller ångturbiner och pumparna av elektromotorer.", "label": "incorrect"}
{"text": "För att besvara de frågorna jämförde Rabin på liknande sätt en grupp 10-åriga kibutzbarn med jämnåriga moshavbarn och fick som resultat en rakt motsatt trend.", "label": "incorrect"}
{"text": "Vad är som viktigast att ta reda på kan skifta.", "label": "incorrect"}
{"text": "En mycket liten månaden på ca 50 kvm byggd 1960 kostar över 1000 kr i tvåa och det är mycket mer än hälften av vad en arbetare har i lön.", "label": "incorrect"}
{"text": "Och 35000 valboxar, tre stycken i varje vallokal och postanstalt.", "label": "correct"}
{"text": "Det finns emellertid även ' lågspänningsfiskar ', t.ex. nilgäddan, som kontinuerligt utsände impulser av omkring 5 volts spänning och med en frekvens av ca 300 per sekund.", "label": "incorrect"}
{"text": "Försök har visat att det går at lära en hund att skilja på matskålar med olika färger.", "label": "incorrect"}
{"text": "Kan någon verkligen med berått mod påstå att de är lyckliga?", "label": "correct"}
{"text": "Många bra leksaker kan också hänga med i flera år (tänk bara på en mjuk, älskad nalle).", "label": "correct"}
{"text": "Har du god kondition är du en bättre bilförare.", "label": "correct"}
{"text": "Hur stor är arbetslösheten egentligen här i? landet", "label": "incorrect"}
{"text": "Första halvåret 1970 visar ett par procent bättre siffror än fjolåret.", "label": "correct"}
{"text": "Ett nytt ett modernt arbetslöshetsbegrepp", "label": "incorrect"}
{"text": "1 Jönson a. a., sid. 29.", "label": "incorrect"}
{"text": "Den form av lagstiftning som undanröjt yttre formella hinder för gifta kvinnors förvärvsarbete har sannolikt gett stöd åt och förstärkt mera yrkesvänliga hustrurollnormer, men man får utgå från en viss eftersläpning av äldre familjeideal med inslag av yrkesfientlighet för kvinnornas del.", "label": "correct"}
{"text": "Det blir strax svårare om man skall bildbeskriva hur värken först började vid ljumsktrakten och sedan spred sig ner mot naveln.", "label": "incorrect"}
{"text": "Ta med hjälp av Statistisk årsbok folkräkningen på hur många barn som enligt senaste reda tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "incorrect"}
{"text": "Rollen påverkar också Rollinnehavarens förväntningar på omgivningens reaktioner mot honom liksom hans förväntningar på sig själv.", "label": "incorrect"}
{"text": "Denna predestination till en speciell uppgift är kvinnans 'biologiska tragedi', som man ville bryta genom att överföra barnavården på kollektivet.", "label": "correct"}
{"text": "Det finns emellertid även 'lågspänningsfiskar', t.ex. nilgäddan, som kontinuerligt utsänder impulser av omkring 5 volts spänning och med en frekvens av ca 300 per sekund.", "label": "correct"}
{"text": "Regeringen har ännu inte tagit ställning.", "label": "correct"}
{"text": "Hos andra arter förekomer endast vertikala klorörelser.", "label": "incorrect"}
{"text": "Proteinförsörjningen kan förbättras genom kvalitetsförädling av kulturväxter, ökad odling av baljväxter, fångster, ökad fiskodling, rationell användning av havsfiskets husdjursförädling.", "label": "incorrect"}
{"text": "Så ger den allmänna kulturella miljö vi växer upp i en konformitet som i stort skiljer oss från andra kulturmiljöer", "label": "incorrect"}
{"text": "För att besvara de frågorna jämförder Rabin på liknande sätt en grupp 10-åriga kibbutzbarn med jämnåriga moshavbarn och fick som resultat en rakt motsatt trend.", "label": "incorrect"}
{"text": "En helt annan uppfattning skulle vi kunna kalla den egoistiska lyckoupplevelsens äktenskap.", "label": "correct"}
{"text": "Publicerad i American Journal of Orthopsychiatry, 1958, xxviii 577-584 .", "label": "correct"}
{"text": "På radialvinterdäck får bilen en stadigare gång, under förutsättning att man låtit inte överdubba.", "label": "incorrect"}
{"text": "I ' Medicinsk bildtolk ' finns åtta kapitelrubriker, ord:", "label": "incorrect"}
{"text": "Deras uppgift är att föra s.k. utredande samtal med EEC-kommissionen under det närmaste halvåret.", "label": "correct"}
{"text": "Det är inte exakt fastslaget hur denna tid skall användas.", "label": "correct"}
{"text": "Sakta och kanske rent avsaktande är det rätta ordet.", "label": "incorrect"}
{"text": "Försök har visat att det går att lära en hund att skilja på matskålar olika med färger.", "label": "incorrect"}
{"text": "Under flytvästen skall färd vara på.", "label": "incorrect"}
{"text": "Rabins data kunde inte besvara vad som hände med barnen och när förändringen skedde.", "label": "correct"}
{"text": "Man vänder sig till socialnämnden eller hemhjälpsnämnden.", "label": "correct"}
{"text": "I positiv pojkar för kvinnornas yrkesverksamhet verkar den jämställdhet mellan flickor och riktning som råder inom skolan.", "label": "incorrect"}
{"text": "Vilka är de viktigaste energikällorna i vår tid?", "label": "correct"}
{"text": "Detta återspeglas också i gymnasiet för siffrorna.", "label": "incorrect"}
{"text": "I gruppen som finns extremt ' tidig ' dygnsrytm följer en tendens till högre kompensationsbehov (' sömnskuld ').", "label": "incorrect"}
{"text": "Har det lägre stenar, t.ex. luftblåsor och ledningsförmåga, divergerar kraftlinjerna.", "label": "incorrect"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "correct"}
{"text": "De närmaste dagarna efter experimentet uppgav huvudparten av aktivitet deltagare att deras sexuella gruppens stigit avsevärt.", "label": "incorrect"}
{"text": "En frusen eller medvetslös person kan inte simma.", "label": "correct"}
{"text": "Resultat av urinundersökningen kan Ni få måndagar - fredagar per tel. 08/680940 mellan kl. 15.30 - 16.30 (juni, juli, augusti kl. 15.00 - 15.45) resp. tel. 031/119840 mellan kl. 14.30 - 15.00. 1. samma dag som provet inlämnats till någon av RFSU-klinikerna före kl 10.30 2. samma dag som laboratoriet i Stockholm resp. Göteborg fått provet per post eller från annat inlämningsställe.", "label": "correct"}
{"text": "Bakom detta mönster ligger en lägre värdering av kvinnan än av mannen.", "label": "correct"}
{"text": "(var då det.", "label": "incorrect"}
{"text": "Det sträcker sig nästan 20 mil från söder till norr och 10 mil från öster till väster.", "label": "incorrect"}
{"text": "Till realismen ta att i själavården hör hänsyn till t.ex. frånskildas och änkors / änklingars rent sexuella nöd.", "label": "incorrect"}
{"text": "1 juli 1972 slopas alla ett- och tvåöringar och den gamla femöringen.", "label": "correct"}
{"text": "Jordbruksredskapen dras nu av traktorer, fartygen drivs av dieselmotorer eller ångturbiner och Pumparna av elektromotorer.", "label": "incorrect"}
{"text": "Men valmaskinleverantören sviktade i sista stund och vi får vänta till nästa val.", "label": "correct"}
{"text": "År 1970 hade ungefär 700000 förvärvsarbete i vår region.", "label": "correct"}
{"text": "Tankar du 23 Liter blir det 22:54 som avrundas uppåt till 22:55.", "label": "incorrect"}
{"text": "De har genom reklamen fått inställningen att cigarrettrökning är accepterat i samhället och i vissa fall t.o.m. eftersträvansvärt.", "label": "correct"}
{"text": "- Men också fantasieggande 'skräp'", "label": "correct"}
{"text": "Vallokal och valtider stå angivet på röstsedeln.", "label": "incorrect"}
{"text": "I varuhusen börjar nu leksakerna ordnas efter samma grunder.", "label": "correct"}
{"text": "Det kan man ser genom att man funnit tre strålben - människan har bara två.", "label": "incorrect"}
{"text": "Krav på flytväst med VDN fakta", "label": "incorrect"}
{"text": "De som gått ur statskyrkan slippe 40 procent av kyrkoskatten.", "label": "incorrect"}
{"text": "Korrekt diagnos förkortar vårdtiden för här och för svenskar utomlands.", "label": "incorrect"}
{"text": "Dessa människor skall främst försörjas livsmedel med.", "label": "incorrect"}
{"text": "Medlen på premiesparkontot inte bundna.", "label": "incorrect"}
{"text": "Företagsnämnden vid E Johansson i Eskilstuna - Mått-Johanssons - har i en deklaration brännmärkt den ökade ' okynnessjukskrivningen '.", "label": "incorrect"}
{"text": "Ute till havs blir det ännu dyrare, bortåt 10 milj per hål.", "label": "correct"}
{"text": "Detta är bra på barmark - under förutsättning att bilens hjulställ är konstruerat att tåla den större påfrestningen däck breda ger.", "label": "incorrect"}
{"text": "Dr Hedqvist påpeka, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "Sämst de ensamma mammorna det, den grupp som mest tvingas söka socialhjälp.", "label": "incorrect"}
{"text": "Spola ren rostskyddet under - komplettera bilen.", "label": "incorrect"}
{"text": "Låt våra hemmakvinnor spara miljoner åt staten i form av välskötta barn, välfostrade barn, lugna familjefäder som ska orka med ett mer än förr krävande arbete åt samhälet.", "label": "incorrect"}
{"text": "orka våra hemmakvinnor spara miljoner åt staten i form av välskötta barn, välfostrade barn, lugna familjefäder som ska Låt med ett mer än förr krävande arbete åt samhället.", "label": "incorrect"}
{"text": "Ett äktenskap, där personen och dennes allsidiga lycka och mognad står i centrum kräve, säger man både hänsyn och offer.", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, och känselsinne.", "label": "incorrect"}
{"text": "Spola ren rostskyddet under - komplettera bilen.", "label": "incorrect"}
{"text": "När bilen är ren under - kontrollera att allt 'sitter fast', att avgasröret är helt, att ingenting hänger och slänger.", "label": "correct"}
{"text": "För att besvara de frågorna jämförde Rabin på liknande sätt en moshavbarn 10-åriga kibbutzbarn med jämnåriga grupp och fick som resultat en rakt motsatt trend.", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att snabbt leda försändelserna till rätt utdelningsenhet.", "label": "correct"}
{"text": "Med industrialiseringen och följde befolkningsomflyttningarna ett allt starkare behov av socialpolitiska insatser.", "label": "incorrect"}
{"text": "man Skall våga ta av dubbdäcken inför en långresa?", "label": "incorrect"}
{"text": "Det är det som vi sätter störst Avseende vid, säger de svenska EEC-förhandlarna.", "label": "incorrect"}
{"text": "I västerländska Industriländer har brottsligheten ökat kraftigt och kontinuerligt.", "label": "incorrect"}
{"text": "Många bra leksaker kan också hänga med i flera år (tänk bara på en mjuk, älskad nale).", "label": "incorrect"}
{"text": "alla test var moshavbarnen något överlägsna, men bara för det sistnämnda testet var skillnaden signifikant stor.", "label": "incorrect"}
{"text": "En sådan polygyni kallas familjeform.", "label": "incorrect"}
{"text": "Kravet på BEVISNING har mildrats.", "label": "incorrect"}
{"text": "Äktenskapets former och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella formen för sexuell samlevnad.", "label": "correct"}
{"text": "Att sjuksköterskor utbildar sig till ' män ' är fortfarande ganska ovanligt.", "label": "incorrect"}
{"text": "Hälften av år skulle lånas ut på 15 hyreshöjningen till en bostadsbyggnadsfond.", "label": "incorrect"}
{"text": "Fritidshem som tar emot yngre skolbarn under den skolfria delen av dagen då föräldrarna förvärvsarbetar.", "label": "correct"}
{"text": "Sämst har de ensamma mammorna det, den socialhjälp som mest tvingas söka grupp.", "label": "incorrect"}
{"text": "1 juli 1972 slopas ala ett- och tvåöringar och den gamla femöringen.", "label": "incorrect"}
{"text": "Av de två första är givetvis den förebyggande den avgjort betydelsefullaste.", "label": "correct"}
{"text": "kl. av urinundersökningen kan Ni få måndagar - fredagar per tel. 08/680940 mellan kl. 15.30 - 16.30 (juni, juli, augusti Resultat 15.00 - 15.45) resp. tel. 031/119840 mellan kl. 14.30 - 15.00. 1. samma dag som provet inlämnats till någon av RFSU-klinikerna före kl 10.30 2. samma dag som laboratoriet i Stockholm resp. Göteborg fått provet per post eller från annat inlämningsställe.", "label": "incorrect"}
{"text": "Att anställa en 'praktikant' lönar sig verkligen inte.", "label": "correct"}
{"text": "Vad som är viktigast att skifta reda på kan ta.", "label": "incorrect"}
{"text": "I den gula delen säger syster saker att patienten skall få kateter, röntgen eller bad.", "label": "incorrect"}
{"text": "Läroplanen anger hur många timmar som ungefärligen skall användas för varje under ämne läsåret.", "label": "incorrect"}
{"text": "kopp En kaffe är oftast tillräckligt.", "label": "incorrect"}
{"text": "Det är därför angeläget att undersöka gödslingsbehovet i desa länder.", "label": "incorrect"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, menar man.", "label": "correct"}
{"text": "Dessutom frigörs några små partiklar, som kallas neutroner.", "label": "correct"}
{"text": "Här kommer de personliga och moraliska frågorna in och med dem ibland också livsåskådningsfrågor.", "label": "correct"}
{"text": "Man gjorde som andra gjorde.", "label": "correct"}
{"text": "Jordbruksredskapen dras nu av traktorer, fartygen drivs av dieselmotorer eller ångturbiner och pumparna av elektromotorer.", "label": "correct"}
{"text": "omvandlingstal till stenkolsenheter är t.ex. för koks 1,05, för ved 0,17, för bensin 1,60, och för brännolja 1,50.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låtar sköterskor ta hand om barnens uppfostran.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en om att vara hänvisad till slumnivå och sociala bidrag.", "label": "incorrect"}
{"text": "Försök har visat att det går at lära en hund att skilja på matskålar med olika färger.", "label": "incorrect"}
{"text": "Grundbeloppet utgår oberoende av bostadens storlek och utrustning.", "label": "correct"}
{"text": "KPI kan förenklat beskrivas så. här", "label": "incorrect"}
{"text": "är inte klart varför det förhåller sig så.", "label": "incorrect"}
{"text": "Förhandlingstrion som arbetar under Feldt består av:", "label": "correct"}
{"text": "männen har en mängd privilegier...", "label": "incorrect"}
{"text": "Polygyni förekommer framförallt hos folk som ofta för krig.", "label": "correct"}
{"text": "Många husgeråd, särskilt kläder, skor och varor, skiftar ofta modell och då är frågan:", "label": "incorrect"}
{"text": "Fördelen är annars en ganska smidig väst som tar liten plats.", "label": "correct"}
{"text": "Frivillig § kan kommunen ge enligt hjälp 13.", "label": "incorrect"}
{"text": "Omvandlingstal till är t.ex. för koks 1,05, för ved 0,17, för bensin 1,60, och för brännolja 1,50.", "label": "incorrect"}
{"text": "Vi kan jämföra Attityden mellan makarna i 177 föräldrapar.", "label": "incorrect"}
{"text": "Hur ser en kristen resonemangstyp ut som menar, att äktenskapet är den bästa orten för sexuelt samliv?", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger os väl i alla fall äktenskapet - giftorätten.", "label": "incorrect"}
{"text": "Turbinerna till en BWR-anläggning drivs av den ånga, som bildas i Reaktorn.", "label": "incorrect"}
{"text": "Man undrar bara varför han inte själv försöker delta i denna den största av uppgifter.", "label": "correct"}
{"text": "Samtidigt får du högsta sparränta plus en skattefri sparpremie.", "label": "correct"}
{"text": "Först till sommaren kan Regeringen tvingas till ett avgörande:", "label": "incorrect"}
{"text": "Kibbutzgrundarna kom från en miljö, som utmärktes av ett strängt patriarkaliskt system där, första budet löd:", "label": "incorrect"}
{"text": "Den fick särskilt stor gruvdriften inom betydelse och järnframställningen.", "label": "incorrect"}
{"text": "I anslutning till satsen consensus facit fastställde nuptiam man att det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "incorrect"}
{"text": "De är goda konsumenter som håller produktionen uppe.", "label": "correct"}
{"text": "Dessutom frigörs några partiklar små, som kallas neutroner.", "label": "incorrect"}
{"text": "Dessa människor skal främst försörjas med livsmedel.", "label": "incorrect"}
{"text": "Korrekt diagnos förkorta vårdtiden för utlänningar här och för svenskar utomlands.", "label": "incorrect"}
{"text": "Det kan man se genom att man funnit tre Strålben - människan har bara två.", "label": "incorrect"}
{"text": "Förr då familjen vanligen var mycket större än nu och det altså var stor åldersskillnad mellan de äldsta och yngsta barnen i en familj gick kanske de äldsta ut i förvärvsarbete i 15-årsåldern eller tidigare samtidigt som deras småsyskon i förskole- och skolåldern fanns kvar hemma.", "label": "incorrect"}
{"text": "Sådana motiv ges i en kristen livssyn, men den som säger nej till denna har naturligtvis ingen glädje av dessa motiv.", "label": "correct"}
{"text": "Om en medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt auktoritärt eller beteende, visar de övriga medlemmarna i gruppen mindre av samma beteende än de gör i andra situationer.", "label": "incorrect"}
{"text": "Men utbyggnaden är inte i klar något land och det kommer den inte någonsin att bli.", "label": "incorrect"}
{"text": "Deras uppgift är att föra s.k. utredande samtal med halvåret under det närmaste EEC-kommissionen.", "label": "incorrect"}
{"text": "Kvinnan måste ha rätten att fullt ut handla som en individ, inte som något slags biologiskt bihang till mannen.", "label": "correct"}
{"text": "på premiesparkontot är inte bundna.", "label": "incorrect"}
{"text": "49 öre kommer ingen ifrån.", "label": "correct"}
{"text": "Sveriges självförsörjning skulle dock inte hotas.", "label": "correct"}
{"text": "Den som fyller 20 år senast den 31 december 1970 har alltså rösträtt.", "label": "correct"}
{"text": "Frivillig hjälp kan kommunen ge enligt § 13.", "label": "correct"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom anmälan hos länsstyrelse efter sju års vistelse i Sverige.", "label": "correct"}
{"text": "Kravet på bevisning har mildrats.", "label": "correct"}
{"text": "förslag till stadsplan beräknas kunna föreligga vid halvårsskiftet 1970.", "label": "incorrect"}
{"text": "Här spelar butikspersonalen en viktig roll.", "label": "correct"}
{"text": "De är goda konsumenter som håler produktionen uppe.", "label": "incorrect"}
{"text": "Man gjorder som andra gjorde.", "label": "incorrect"}
{"text": "Den fick särskilt stor betydelse inom gruvdriften och Järnframställningen.", "label": "incorrect"}
{"text": "Sämst har de ensamma mammorna det, den grupp som mest tvingas söka socialhjälp.", "label": "correct"}
{"text": "Sakta och kanske rent av avsaktande är det räta ordet.", "label": "incorrect"}
{"text": "Den form av lagstiftning som gett yttre formella hinder för gifta kvinnors förvärvsarbete har sannolikt undanröjt stöd åt och förstärkt mera yrkesvänliga hustrurollnormer, men man får utgå från en viss eftersläpning av äldre familjeideal med inslag av yrkesfientlighet för kvinnornas del.", "label": "incorrect"}
{"text": "Man undrar bara varför han inte själv försöker delta i denna den största av Uppgifter.", "label": "incorrect"}
{"text": "Läroplanen användas hur många timmar som ungefärligen skall anger för varje ämne under läsåret.", "label": "incorrect"}
{"text": "Det fins rostskyddsvätska (kostar ungefär en tia) på alla bensinstationer.", "label": "incorrect"}
{"text": "' Det var alt förr i världen det! '", "label": "incorrect"}
{"text": "Men jag tror att byggstenar till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala orsakerna i vårt samhälle, i vår miljö.", "label": "incorrect"}
{"text": "Hemuppgifter blir i stor utsträckning frivilliga för eleverna.", "label": "correct"}
{"text": "Du måste därför redan från början visa dig mogen att ta ansvar för vad du gör.", "label": "correct"}
{"text": "Förslag till stadsplan beräknas kunna föreligga halvårsskiftet 1970.", "label": "incorrect"}
{"text": "I alla test var moshavbarnen något överlägsna, men bara för det sistnämnda testet var skillnaden signifikant stor.", "label": "correct"}
{"text": "Förslag till stadsplan kunna beräknas föreligga vid halvårsskiftet 1970.", "label": "incorrect"}
{"text": "En mycket liten tvåa på ca 50 kvm byggd 1960 kostar över 1000 kr i månaden och det är mycket mer än hälften av vad en arbetare har i lön.", "label": "correct"}
{"text": "november ålder räknas efter förhållandet den 1 Barns under inkomståret.", "label": "incorrect"}
{"text": "Det behövs alltså mer Pengar.", "label": "incorrect"}
{"text": "Industrins PRODUKTIONSÖKNING inom EEC under 1958-1968 uppgick till 79 proc.", "label": "incorrect"}
{"text": "Kravet på bevisning har. mildrats", "label": "incorrect"}
{"text": "På så sät sparas sötvatten.", "label": "incorrect"}
{"text": "När Innertrions första jobb är klart ska EEC-tjänstemännen skriva en rapport till politikerna i Ministerrådet.", "label": "incorrect"}
{"text": "Och 35000 valboxar tre stycken i varje vallokal och postanstalt.", "label": "incorrect"}
{"text": "Dvs bland traditionstänkande som ofta frivilligt av kvinnor och i många fall på grund av dålig eller ingen yrkesutbildning eller motvilligt på grund av frånvaron av tillräckligt antal eller inga daghemsplatser alls, mannens konventionella status- och bekvämlighetstänkande och den avskräckande skattelagstiftningen ' valt ' att stanna hemma.", "label": "incorrect"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst et halvår.", "label": "incorrect"}
{"text": "Bilägandet är nu i vanligare högre inkomstgrupper än i lägre.", "label": "incorrect"}
{"text": "I varuhusen ordnas nu leksakerna börjar efter samma grunder.", "label": "incorrect"}
{"text": "Så har också omvärldens attityder och värderingar gjort i generationer.", "label": "correct"}
{"text": "När bilen är ren under - kontrollera att allt ' sitter fast ', att avgasröret är helt, at ingenting hänger och slänger.", "label": "incorrect"}
{"text": "Då ligger ingenting att man också hindrar tillsammans.", "label": "incorrect"}
{"text": "Även om de tekniska framstegen bör leda till en ytterligare höjning av Verkningsgraden, kommer konsumtionen av primärenergi att årligen öka med 5-6 %.", "label": "incorrect"}
{"text": "Dessa ska blir vanliga mynt.", "label": "incorrect"}
{"text": "En frusen eller medvetslös person kan inte.", "label": "incorrect"}
{"text": "År 1970 var invånare 24500 ökningen.", "label": "incorrect"}
{"text": "Detta är bra på barmark - under förutsättning att bilens Hjulställ är konstruerat att tåla den större påfrestningen breda däck ger.", "label": "incorrect"}
{"text": "Hälften av hyreshöjningen skulle lånas ut på 15 år till en bostadsbyggnadsfond.", "label": "correct"}
{"text": "Du måste därför redan från början visa dig mogen att tar ansvar för vad du gör.", "label": "incorrect"}
{"text": "I gruppen som följer extremt ' tidig ' dygnsrytm finns en tendens till högre kompensationsbehov (' ').", "label": "incorrect"}
{"text": "Korrekt diagnos förkortar vårdtiden för utlänningar här och för SVENSKAR utomlands.", "label": "incorrect"}
{"text": "Tecknade symbolbilder ger ett instrument som helt ersätter det talade ordet.", "label": "correct"}
{"text": "Desa ska bli vanliga mynt.", "label": "incorrect"}
{"text": "En kopp kafe är oftast tillräckligt.", "label": "incorrect"}
{"text": "En kopp kafe är oftast tillräckligt.", "label": "incorrect"}
{"text": "Dvs bland kvinnor som ofta frivilligt av traditionstänkande och i många fall på grund av dålig eller ingen yrkesutbildning eller motvilligt på grund av frånvaron av tillräckligt antal eller inga daghemsplatser alls, mannens konventionella status- och bekvämlighetstänkande och den avskräckande skattelagstiftningen ' valt ' att stannar hemma.", "label": "incorrect"}
{"text": "Om premiesparkontot går eller pantsättes överlåtes rätten till sparpremie och deltagande i lotteriet förlorad.", "label": "incorrect"}
{"text": "Särskilt produktionsförhållandet melan oljan och stenkolet har bestämts av den tekniska utvecklingen.", "label": "incorrect"}
{"text": "grupptillhörighet leder till konformitet i många avseenden.", "label": "incorrect"}
{"text": "Genom att införa hybridmajs (del 1, s. 155) i Mexico ökades skördarna så att landet nu är självförsörjande med majs.", "label": "correct"}
{"text": "I anslutning till satsen consensus facit nuptiam fastställde man att det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "correct"}
{"text": "Polygyni förekommer framförallt hos Folk som ofta för krig.", "label": "incorrect"}
{"text": "Äktenskapets formen och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella former för sexuell samlevnad.", "label": "incorrect"}
{"text": "' Det var allt förr i Världen det! '", "label": "incorrect"}
{"text": "I positiv riktning för kvinnornas yrkesverksamhet verka den jämställdhet mellan flickor och pojkar som råder inom skolan.", "label": "incorrect"}
{"text": "'I familjen måste faderns ord gälla som en orubblig lag.'", "label": "correct"}
{"text": "' Blotta samhälle på ett tanken utan sociala problem är absurd.", "label": "incorrect"}
{"text": "Det är i stället i den mån, som Kristi kärlek får präglar jaget, som kärleken mellan man och kvinna kan förverkligas.", "label": "incorrect"}
{"text": "Kraven har vuxit vidare och medfört att man vil ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "incorrect"}
{"text": "Det bör vara en angelägen uppgift för de stora kvinnoorganisationerna ...: skall en i Sverige bosatt kvinna inte längre själv få bestämma sin arbetsplats?", "label": "correct"}
{"text": "Ja, vi har inte sökt medlemskap än.", "label": "correct"}
{"text": "Omvandlingstal till stenkolsenheter är t.ex. för koks 1,05, för ved 0,17, för bensin 1,60, och för brännolja 1,50.", "label": "correct"}
{"text": "Men också två stora och två små (Holland och belgien) kan slå ut en stor och en liten.", "label": "incorrect"}
{"text": "Läroplanen ange hur många timmar som ungefärligen skall användas för varje ämne under läsåret.", "label": "incorrect"}
{"text": "Arbetsförmedlingen hjälper till att lösa de problem som arbetssökande kan ha att finna lämpligt Arbete.", "label": "incorrect"}
{"text": "Då ligger ingenting att man också hindrar tillsammans.", "label": "incorrect"}
{"text": "Även om de tekniska framstegen bör leda till en ytterligare höjning av verkningsgraden, kommer konsumtionen av primärenergi att årligen öka med 5-6 %.", "label": "correct"}
{"text": "Publicerad i American Journal of Orthopsychiatry,, xxviii 577-584.", "label": "incorrect"}
{"text": "Men vi andra skall allt görar det.", "label": "incorrect"}
{"text": "Bilägandet är nu vanligare i högre inkomstgrupper än i lägre.", "label": "correct"}
{"text": "De har genom samhället fått inställningen att cigarrettrökning är accepterat i reklamen och i vissa fall t.o.m. eftersträvansvärt.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "correct"}
{"text": "Kibbutzgrundarna från en miljö, som utmärktes av ett strängt patriarkaliskt system, där första budet löd:", "label": "incorrect"}
{"text": "Dessutom frigörs några små partiklar, som kallas.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följde ett allt starkare behov av socialpolitiska insatser.", "label": "correct"}
{"text": "Barns Ålder räknas efter förhållandet den 1 november under inkomståret.", "label": "incorrect"}
{"text": "Medan arbetarkvinorna sugs ut i sitt dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska system som är orsaken till deras situation.", "label": "incorrect"}
{"text": "- Jag tror inte premierna haft någon effekt.", "label": "incorrect"}
{"text": "I den gula delen säger syster saker, patienten skall få kateter, röntgen eller bad.", "label": "incorrect"}
{"text": "Hur stor är arbetslösheten egentligen här i LANDET?", "label": "incorrect"}
{"text": "Se Brottsligheten 1965 1966 (SOS).", "label": "incorrect"}
{"text": "Männen har en privilegier mängd...", "label": "incorrect"}
{"text": "(Det var då det.", "label": "correct"}
{"text": "Man undra bara varför han inte själv försöker delta i denna den största av uppgifter.", "label": "incorrect"}
{"text": "Men valmaskinleverantören sviktade i sista stund och vi får vänta till nästa Val.", "label": "incorrect"}
{"text": "husdjursförädling kan förbättras genom kvalitetsförädling av kulturväxter, ökad odling av baljväxter, Proteinförsörjningen, ökad fiskodling, rationell användning av havsfiskets fångster.", "label": "incorrect"}
{"text": "Känslor kan inte och kommer inte att kunna elimineras med vare sig mediciner eller lagstiftning...", "label": "incorrect"}
{"text": "Det behövs altså mer pengar.", "label": "incorrect"}
{"text": "Vad synen ser så beträffar en hund som en något närsynt människa utan glasögon.", "label": "incorrect"}
{"text": "Skall man våga ta av dubbdäcken en inför långresa?", "label": "incorrect"}
{"text": "Man vänder sig till Socialnämnden eller hemhjälpsnämnden.", "label": "incorrect"}
{"text": "I dag har kryckorna kastats.", "label": "correct"}
{"text": "Belopp som slutar på 1 eller 2 öre ska avrundas nedåt till närmaste tiotal.", "label": "correct"}
{"text": "De är inte längre undersåtar", "label": "incorrect"}
{"text": "produktionsökning Industrins inom EEC under 1958-1968 uppgick till 79 proc.", "label": "incorrect"}
{"text": "På de orterna skall postnumren nämligen också hjälpa till att snabbt ledar försändelserna till rätt utdelningsenhet.", "label": "incorrect"}
{"text": "De närmaste dagarna efter experimentet uppgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "correct"}
{"text": "de två första är givetvis den förebyggande den avgjort betydelsefullaste.", "label": "incorrect"}
{"text": "rollen påverkar också rollinnehavarens förväntningar på omgivningens reaktioner mot honom liksom hans förväntningar på sig själv.", "label": "incorrect"}
{"text": "Kan någon verkligen med berått Mod påstå att de är lyckliga?", "label": "incorrect"}
{"text": "70-talet kommer att medföra stora förändringar för alla medborgare - en utveckling på både got och ont.", "label": "incorrect"}
{"text": "Även om de tekniska verkningsgraden bör leda till en ytterligare höjning av framstegen, kommer konsumtionen av primärenergi att årligen öka med 5-6 %.", "label": "incorrect"}
{"text": "Ute till havs blir det ännu dyrare, bortåt 10 per hål.", "label": "incorrect"}
{"text": "De närmaste dagarna efter experimentet upgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "incorrect"}
{"text": "Men med könsroll avser man inte bara de delar av spelet mellan man och kvinna som är direkt beroende av kroppsliga olikheter utan också de skilda roller män och kvinnor spelar i mänsklig samlevnad över huvud, i familj och i samhälle.", "label": "correct"}
{"text": "Att bryta sig ur ett äktenskap betydde inte bara ett brott mot mer eller mindre tabuladdade, av alla accepterade regler utan betydde dessutom ofta personlig isolering och ekonomisk katastrof.", "label": "incorrect"}
{"text": "En rad kontroller och justeringar du få hjälp med:", "label": "incorrect"}
{"text": "I och med att kärnkraften inom något decennium blir ett realistiskt alternativ till oljan, stenkolet och vattenkraften, har världen i sina uran- och fått ett nytt energitillskott.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debaten på detta område har framför allt rört sig kring sex frågor.", "label": "incorrect"}
{"text": "Först till sommaren kan regeringen tvingas till ett Avgörande:", "label": "incorrect"}
{"text": "Särskilt produktionsförhålandet mellan oljan och stenkolet har bestämts av den tekniska utvecklingen.", "label": "incorrect"}
{"text": "' Gånge till hatt, huva ifrån. '", "label": "incorrect"}
{"text": "Sveriges självförsörjning skule dock inte hotas.", "label": "incorrect"}
{"text": "Sakta och kanske av rent avsaktande är det rätta ordet.", "label": "incorrect"}
{"text": "Nu tvingas de kämpa mot sin egen dygnsrytm och detta medför bl.a. :", "label": "correct"}
{"text": "Den första är typisk för det agrara samhället: man och kvinna hade en självklar och relativt tryg hem- och arbetsgemenskap.", "label": "incorrect"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem som när min fru kom och om hon tröst i lika hög grad hos mig som hos min fru.", "label": "incorrect"}
{"text": "År 1970 var ökningen 24500 invånare.", "label": "correct"}
{"text": "Många varor, särskilt kläder, skor och husgeråd, skiftar ofta modell då är frågan:", "label": "incorrect"}
{"text": "Då måste de i regel vill antingen de förvärvsarbeta eller inte.", "label": "incorrect"}
{"text": "Vilka är de viktigaste energikällorna vår i tid?", "label": "incorrect"}
{"text": "För bl.a. denna personal kommer provisoriska bostadsbaracker intill byggnadsområdet att uppföras.", "label": "correct"}
{"text": "'Det var allt förr i världen det!'", "label": "correct"}
{"text": "är därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "incorrect"}
{"text": "Meningen med dubbdäcken är ju att de skall kunna köras även på barmark.", "label": "correct"}
{"text": "Det finns emellertid även ' lågspänningsfiskar ', t.ex. nilgäddan, som kontinuerligt utsände impulser av omkring 5 volts spänning och med en frekvens av ca 300 per sekund.", "label": "incorrect"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor på olika håll i världen kunnat lära helt vanliga ungar lösa att matteproblem av en svårighetsgrad som annars hör hemma på avancerad akademisk nivå.", "label": "incorrect"}
{"text": "Har du god kondition är du en bätre bilförare.", "label": "incorrect"}
{"text": "I Dag har kryckorna kastats.", "label": "incorrect"}
{"text": "Intressant är också att spelar den förhållandevis ringa roll, som vattenkraften se för världens totala energiproduktion.", "label": "incorrect"}
{"text": "Vems fakta litar du på när du köpe bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "incorrect"}
{"text": "(Det var då. det", "label": "incorrect"}
{"text": "Den fick särskilt stor betydelse inom gruvdriften och järnframställningen.", "label": "correct"}
{"text": "Vi kan jämföra attityden mellan föräldrapar i 177 makarna.", "label": "incorrect"}
{"text": "Medan arbetarkvinnorna sugs ut i sitt dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska system som är orsaken till deras situation.", "label": "incorrect"}
{"text": "49 öre kommer ingen ifrån", "label": "incorrect"}
{"text": "Det sträcker sig nästan 20 mil från norr till söder och 10 mil från öster till väster.", "label": "correct"}
{"text": "För bl.a. denna Personal kommer provisoriska bostadsbaracker intill byggnadsområdet att uppföras.", "label": "incorrect"}
{"text": "Putsarfiskar som rengör en flodhästs hud från Slem och parasiter.", "label": "incorrect"}
{"text": "Speciella tjänstebostäder för driftpersonalen komer icke att uppföras.", "label": "incorrect"}
{"text": "Se Brottsligheten 1965 och 1966 (SOS).", "label": "correct"}
{"text": "Medlen på premiesparkontot är inte. bundna", "label": "incorrect"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, lukt- och känselsinne.", "label": "correct"}
{"text": "År 1970 ökningen var 24500 invånare.", "label": "incorrect"}
{"text": "I dag har kastats kryckorna.", "label": "incorrect"}
{"text": "Sveriges självförsörjning skule dock inte hotas.", "label": "incorrect"}
{"text": "Hemuppgifter blir i stor UTSTRÄCKNING frivilliga för eleverna.", "label": "incorrect"}
{"text": "Krav flytväst med VDN Fakta", "label": "incorrect"}
{"text": "På så sätt sparas sötvaten.", "label": "incorrect"}
{"text": "Eftersom de flesta arbeten som står de gifta kvinnorna till buds om de hör ut i förvärvsarbete går till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "incorrect"}
{"text": "Skal man våga ta av dubbdäcken inför en långresa?", "label": "incorrect"}
{"text": "Grupptillhörighet leder til konformitet i många avseenden.", "label": "incorrect"}
{"text": "Hälften av hyreshöjningen skulle lånas ut på 15 år til en bostadsbyggnadsfond.", "label": "incorrect"}
{"text": "Krav på disciplin möter du på de flesta andra områden i samhälet.", "label": "incorrect"}
{"text": "Lekcirkeln är uppdelad i fem sektorer i var sin glad färg.", "label": "correct"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem som när min fru kom och om hon sökte tröst i lika hög grad hos mig som hos min fru.", "label": "correct"}
{"text": "Den första är typisk för det agrara samhället: man och kvinna hade en självklar och relativt trygg hem- och arbetsgemenskap.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushål; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "incorrect"}
{"text": "- Men också fantasieggande ' '", "label": "incorrect"}
{"text": "Krav på flytväst med VDN Fakta", "label": "correct"}
{"text": "Bilägandet är nu vanligare i högre inkomstgruper än i lägre.", "label": "incorrect"}
{"text": "För att inte tala om sjölotten omkring ankarplatserna.", "label": "correct"}
{"text": "Denna kollektivet till en speciell uppgift är kvinnans ' biologiska tragedi ', som man ville bryta genom att överföra barnavården på predestination.", "label": "incorrect"}
{"text": "bihang måste ha rätten att fullt ut handla som en individ, inte som något slags biologiskt Kvinnan till mannen.", "label": "incorrect"}
{"text": "Sedan du skött om din utrustning och är dig tvättat det dags för middag.", "label": "incorrect"}
{"text": "' I familjen måste faderns lag gälla som en orubblig ord. '", "label": "incorrect"}
{"text": "En rad kontroller och justeringar måste du få hjälp med:", "label": "correct"}
{"text": "Men andra skall allt göra det.", "label": "incorrect"}
{"text": "I ett absolut mörkt rum förefaller en fast ljuspunkt som man fixerar med blicken att röra sig (den s.k. autokinetiska efekten).", "label": "incorrect"}
{"text": "År 1970 hade ungefär 700000 förvärvsarbete i vår.", "label": "incorrect"}
{"text": "När innertrions första jobb är klart ska EEC-tjänstemännen skriva en rapport till politikerna i.", "label": "incorrect"}
{"text": "Har det lägre ledningsförmåga, t.ex. luftblåsor och stenar, divergerar kraftlinjerna.", "label": "correct"}
{"text": "Fördelen är annars en ganska smidig som tar liten plats.", "label": "incorrect"}
{"text": "Från årsskiftet gäller flera nyheter inom den allmänna sjukförsäkringen", "label": "correct"}
{"text": "Gör man det när man slopar de praktiska linjerna som varit en tilflykt för många elever?", "label": "incorrect"}
{"text": "Ser Sveri m.fl., kapitlen Kriminalvård på anstalt och Övervakningsnämndernas organisation och verksamhet; Nelson, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "incorrect"}
{"text": "Sådana motiv ges i en kristen livssyn, men den som säger nej till denna ha naturligtvis ingen glädje av dessa motiv.", "label": "incorrect"}
{"text": "Speciella tjänstebostäder för driftpersonalen kommer icke att uppföras.", "label": "correct"}
{"text": "Vems fakta köper du på när du litar bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "incorrect"}
{"text": "Däremot är spiggens äggläggningen med dess olika nyckelretningar, lek och hanens vård om avkomman ett för oss redan känt exempel på socialt beteende.", "label": "incorrect"}
{"text": "När bilen är ren under - kontrollera att allt ' fast sitter ', att avgasröret är helt, att ingenting hänger och slänger.", "label": "incorrect"}
{"text": "Av de 42 deltagarna manliga i samma åldersgrupp blev 36 sexuellt påverkade.", "label": "incorrect"}
{"text": "Vad synen beträffar så ser en hund som en något närsynt människa utan glasögon.", "label": "correct"}
{"text": "Skal sexualdriften undertryckas under alla åren från könsmognaden i 15-årsåldern fram till äktenskapsåldern?", "label": "incorrect"}
{"text": "Så har också värderingar attityder och omvärldens gjort i generationer.", "label": "incorrect"}
{"text": "Arbetsförmedlingen hjälper till att lösa de problem som arbetssökande kan ha att fina lämpligt arbete.", "label": "incorrect"}
{"text": "Detta ger dessa varelser större möjligheter till variationer i beteendet i nya, oväntade situationer.", "label": "correct"}
{"text": "I Svenska Dagbladets debatt använde man den falska motsätningen rent politiskt, för att genom en konstruerad lojalitet ' hemmafruar emellan ' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "incorrect"}
{"text": "Hos andra arter förekommer endast vertikala klorörelser.", "label": "correct"}
{"text": "Under färd skall flytvästen vara på.", "label": "correct"}
{"text": "Spola ren bilen under - komplettera. rostskyddet", "label": "incorrect"}
{"text": "På radialvinterdäck låtit bilen en stadigare gång, under förutsättning att man inte får överdubba.", "label": "incorrect"}
{"text": "Första halvåret 1970 visar ett par procent bättre Siffror än fjolåret.", "label": "incorrect"}
{"text": "Detta har uttryckts så att när socialpolitiken väl har blivit generell kan den börja bli individuell.", "label": "correct"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden att imitera.", "label": "incorrect"}
{"text": "Hemuppgifter i blir stor utsträckning frivilliga för eleverna.", "label": "incorrect"}
{"text": "Goda resultat har vunnits med t.ex. helt finsktalande patienter vid Lunds lasarett.", "label": "correct"}
{"text": "Man skall mer tidigare knyta an till elevernas spontana musikintresse.", "label": "incorrect"}
{"text": "I Sovjetunionen prövar man att bryta kol med hjälp av vattenborrar, och i Usa söker man få ner fraktkostnaderna genom att transportera pulveriserat och uppslammat kol i rörledningar.", "label": "incorrect"}
{"text": "Då måste de i Regel förvärvsarbeta antingen de vill eller inte.", "label": "incorrect"}
{"text": "Feldt framhöll att Sverige håller formen för samarbete EEC med öppen.", "label": "incorrect"}
{"text": "Och 35000 valboxar, tre stycken i vallokal och postanstalt.", "label": "incorrect"}
{"text": "Skall man våga ta av dubbdäcken inför en långresa?", "label": "correct"}
{"text": "Kibbutzgrundarna kom från en budet, som utmärktes av ett strängt patriarkaliskt system, där första miljö löd:", "label": "incorrect"}
{"text": "Tankar du 23 liter blir det 22:54 som avrundas upåt till 22:55.", "label": "incorrect"}
{"text": "Belopp som avrundas på 1 eller 2 öre ska slutar nedåt till närmaste tiotal.", "label": "incorrect"}
{"text": "På så sätt sparas sötvatten.", "label": "correct"}
{"text": "Preliminära siffror för en stad som Lidingö - regerad av moderaterna - visar att det moderata samlingspartiet fick cirka 1000 röster mer i kommunvalet än i riksdagsvalet.", "label": "correct"}
{"text": "Ute til havs blir det ännu dyrare, bortåt 10 milj per hål.", "label": "incorrect"}
{"text": "Vallokal och valtider står angivet på röstsedeln.", "label": "correct"}
{"text": "Har du ratten till vänster i bilen kan det ibland vara svårt för att dig bedöma avståndet till en cyklist eller mopedist.", "label": "incorrect"}
{"text": "För deta har man använt jästsvampar och vissa bakterier.", "label": "incorrect"}
{"text": "Man kan som ovan nämnts hävda, att det främst är de ömsesidiga känslorna som håller man och samman kvinna i äktenskap.", "label": "incorrect"}
{"text": "Från årsskiftet gäller flera sjukförsäkringen inom den allmänna nyheter", "label": "incorrect"}
{"text": "Vad synen beträffar så ser en hund en som något närsynt människa utan glasögon.", "label": "incorrect"}
{"text": "Spola ren bilen under - komplettera rostskyddet.", "label": "correct"}
{"text": "Har du god kondition är du en bätre bilförare.", "label": "incorrect"}
{"text": "bl.a. För denna personal kommer provisoriska bostadsbaracker intill byggnadsområdet att uppföras.", "label": "incorrect"}
{"text": "- Borrningarna kommer att säger dag och natt och kan bullra som åtta tio lastbilar, pågå han.", "label": "incorrect"}
{"text": "Jordbruksredskapen dras nu av traktorer, fartygen drivs av dieselmotorer eler ångturbiner och pumparna av elektromotorer.", "label": "incorrect"}
{"text": "Att lönar en ' praktikant ' anställa sig verkligen inte.", "label": "incorrect"}
{"text": "sektorer är uppdelad i fem Lekcirkeln i var sin glad färg.", "label": "incorrect"}
{"text": "För detta har man använt jästsvampar och visa bakterier.", "label": "incorrect"}
{"text": "Under gynnsamma avkastningen har betingelser varit mycket tillfredsställande.", "label": "incorrect"}
{"text": "Det är i stället i den mån, som Kristi kärlek får prägla jaget, som mellan kärleken man och kvinna kan förverkligas.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en slumnivå om att vara hänvisad till fråga och sociala bidrag.", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas kvinnorna och mera allmänt inser värdet av en god och krävande utbildning även när de hunnit upp i medelåldern.", "label": "incorrect"}
{"text": "Dessa ska bli vanliga mynt.", "label": "correct"}
{"text": "Sedan du skött om din utrustning och tvättat dig ä det dags för middag.", "label": "incorrect"}
{"text": "Ett nytt, ett modernt", "label": "incorrect"}
{"text": "Dessutom frigörs några små neutroner, som kallas partiklar.", "label": "incorrect"}
{"text": "produktionsökning Industrins inom EEC under 1958-1968 uppgick till 79 proc.", "label": "incorrect"}
{"text": "Men vi andra skal allt göra det.", "label": "incorrect"}
{"text": "Förr då familjen vanligen var mycket större än nu och det alltså var stor åldersskillnad mellan de äldsta och yngsta barnen i en familj gick kanske de äldsta ut i förvärvsarbete i 15-årsåldern eller tidigare samtidigt som deras småsyskon i förskole- och skolåldern fanns kvar hemma.", "label": "correct"}
{"text": "En femprocentig höjning märks mer i plånboken än motsvarande hyreshöjning på t.ex. cigarretter.", "label": "incorrect"}
{"text": "Förslag till stadsplan beräknas kunna föreligga vid halvårsskiftet 1970.", "label": "correct"}
{"text": "Genom at införa hybridmajs (del 1, s. 155) i Mexico ökades skördarna så att landet nu är självförsörjande med majs.", "label": "incorrect"}
{"text": "För att tala om sjölotten omkring ankarplatserna.", "label": "incorrect"}
{"text": "Att bryta sig ur ett äktenskap betydde inte bara ett brott mot mer eler mindre tabuladdade, av alla accepterade regler utan betydde dessutom ofta personlig isolering och ekonomisk katastrof.", "label": "incorrect"}
{"text": "etableringarna inom EEC-länderna av svensk industri behöver inte öka så snabbt.", "label": "incorrect"}
{"text": "Minst en miljon i 500000 hyresreglerade lägenheter i landet berörs av förslaget, som regeringen skall fundera på ett par månader innan bestämmer de sig.", "label": "incorrect"}
{"text": "Uppdelning av eleverna i grupper är en möjlighet.", "label": "correct"}
{"text": "Det bör vara en angelägen arbetsplats för de stora kvinnoorganisationerna...: skall en i Sverige bosatt kvinna inte längre själv få bestämma sin uppgift?", "label": "incorrect"}
{"text": "Att män utbildar sig till ' sjuksköterskor ' är fortfarande ganska ovanligt", "label": "incorrect"}
{"text": "I västerländska Industriländer har brottsligheten ökat kraftigt och kontinuerligt.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debatten på detta område har framför allt rört sig kring sex frågor.", "label": "correct"}
{"text": "70-talet kommer att medförar stora förändringar för alla medborgare - en utveckling på både gott och ont.", "label": "incorrect"}
{"text": "Uppdelning av eleverna i grupper är en. möjlighet", "label": "incorrect"}
{"text": "I alla test var moshavbarnen något överlägsna, men bara för det sistnämnda Testet var skillnaden signifikant stor.", "label": "incorrect"}
{"text": "Många varor, särskilt kläder, skor och husgeråd, skiftar ofta modell och då är frågan:", "label": "correct"}
{"text": "Gör man det när man slopar de praktiska linjerna som varit en tillflykt för många elever?", "label": "correct"}
{"text": "går Hur nu denna syn att förena med det faktum, att många äktenskap upplöses?", "label": "incorrect"}
{"text": "divergerar det lägre ledningsförmåga, t.ex. luftblåsor och stenar, Har kraftlinjerna.", "label": "incorrect"}
{"text": "Feldt framhöll att Sverige hålle formen för samarbete med EEC öppen.", "label": "incorrect"}
{"text": "ingick med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga Ta i släktings hushåll.", "label": "incorrect"}
{"text": "I och med att hälsan svikta blir lönen ännu lägre och spiralen kommer i gång neråt.", "label": "incorrect"}
{"text": "Sedan du skött om din utrustning och tvättat dig är det dags för middag.", "label": "correct"}
{"text": "I och med att hälsan sviktar blir ännu lägre och spiralen kommer i gång neråt.", "label": "incorrect"}
{"text": "Har du ratten till vänster i bilen kan det ibland vara svårt för dig att bedöma avståndet till en cyklist eller mopedist.", "label": "correct"}
{"text": "1970 År var ökningen 24500 invånare.", "label": "incorrect"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom anmälan hos länsstyrelse efter sju vistelse i Sverige.", "label": "incorrect"}
{"text": "Etableringarna inom EEC-länderna av svensk industri behöver inte öka så snabt.", "label": "incorrect"}
{"text": "röstsedeln och valtider står angivet på Vallokal.", "label": "incorrect"}
{"text": "I Svenska Dagbladets debatt använde man den falska Motsättningen rent politiskt, för att genom en konstruerad lojalitet ' hemmafruar emellan ' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "incorrect"}
{"text": "Man skiljer här mellan monogami (två makar lever sexuellt tillsamman), polygyni (en man har flera hustrur), Polyandri (en hustru har flera män) och gruppäktenskap.", "label": "incorrect"}
{"text": "Särskilt produktionsförhållandet mellan oljan och Stenkolet har bestämts av den tekniska utvecklingen.", "label": "incorrect"}
{"text": "I viss utsträckning har även de blivit delaktiga av de medicinska framstegen, men produktionsökningen har där inte på sätt hållit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontroll.", "label": "incorrect"}
{"text": "I 'Medicinsk bildtolk' finns åtta ord, kapitelrubriker:", "label": "correct"}
{"text": "Ett äktenskap, där centrum och dennes allsidiga lycka och mognad står i personen kräver, säger man både hänsyn och offer.", "label": "incorrect"}
{"text": "En helt annan Uppfattning skulle vi kunna kalla den egoistiska lyckoupplevelsens äktenskap.", "label": "incorrect"}
{"text": "- Ta som exempel en processtyrd industri där en person som är en utpräglad kvällsmänniska men tvingas att börja jobba tidigt placeras vid en kontrollpanel.", "label": "correct"}
{"text": "Många varor, särskilt kläder, Skor och husgeråd, skiftar ofta modell och då är frågan:", "label": "incorrect"}
{"text": "Två glada Trafiknyheter den här veckan:", "label": "incorrect"}
{"text": "Det mest beror på dig själv.", "label": "incorrect"}
{"text": "Kraven har vuxit vidare och medfört att man vill ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "correct"}
{"text": "Resultat av urinundersökningen kan Ni få måndagar - fredagar per tel. 08/680940 mellan kl. 15.30 - 16.30 (juni, juli, augusti kl. 15.00 - 15.45) resp. tel. 031/119840 mellan kl. 14.30 - 15.00. 1. samma dag som provet inlämnats till någon av RFSU-klinikerna före kl 10.30 2. samma dag som laboratoriet i Göteborg resp. Stockholm fått provet per post eller från annat inlämningsställe.", "label": "incorrect"}
{"text": "Så har också omvärldens attityder och värderingar i generationer.", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande utbildning även när de hunnit upp i medelåldern.", "label": "correct"}
{"text": "Detta ger dessa varelser större möjligheter till situationer i beteendet i nya, oväntade variationer.", "label": "incorrect"}
{"text": "I viss utsträckning har även de blivit delaktiga av de medicinska framstegen, men produktionsökningen har där inte på något sätt hålit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontroll.", "label": "incorrect"}
{"text": "Omvandlingstal till stenkolsenheter är t.ex. för koks 1,05, för ved 0,17, för bensin 1,60, och för bränolja 1,50.", "label": "incorrect"}
{"text": "Man får nu rösträtt det år man fylle 20 år.", "label": "incorrect"}
{"text": "För att inte tala om sjöloten omkring ankarplatserna.", "label": "incorrect"}
{"text": "Kritiska röster har ifrågasatt om stöd är kapabla att ge sina medlemmar realistisk ledning och konstruktivt familjerna, och om inte deras ' accepterande ' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha lett till försök att övervinna svårigheter.", "label": "incorrect"}
{"text": "Storspiggens lek- och bobeteende har beskrivits som ett exempel (s. 4).", "label": "correct"}
{"text": "Detta har uttryckts så att när socialpolitiken väl har blivit generell kan börja bli individuell.", "label": "incorrect"}
{"text": "Feldt framhöll att Sverige håller formen för samarbete med eec öppen.", "label": "incorrect"}
{"text": "Skal sexualdriften undertryckas under alla åren från könsmognaden i 15-årsåldern fram till äktenskapsåldern?", "label": "incorrect"}
{"text": "Medan arbetarkvinnorna sugs ut i sitt dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska system som är orsaken till deras situation.", "label": "correct"}
{"text": "I positiv riktning för kvinnornas yrkesverksamhet verkar den jämställdhet mellan flickor och pojkar som råder inom skolan.", "label": "correct"}
{"text": "Polygyni förekommer hos framförallt folk som ofta för krig.", "label": "incorrect"}
{"text": "Så har också Omvärldens attityder och värderingar gjort i generationer.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kapitlen Kriminalvård på anstalt och Övervakningsnämndernas organisation och verksamhet;, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "incorrect"}
{"text": "I anslutning till satsen consensus facit nuptiam fastställde man at det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "incorrect"}
{"text": "tjänstebostäder Speciella för driftpersonalen kommer icke att uppföras.", "label": "incorrect"}
{"text": "Intressant är också att spelar den förhållandevis ringa roll, som vattenkraften se för världens totala energiproduktion.", "label": "incorrect"}
{"text": "Den bästa lösningen blev då att befria föräldrarna från den uppgiften och låta sköterskor ta hand om uppfostran barnens.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till och sociala bidrag.", "label": "incorrect"}
{"text": "Rollen påverkar också Rollinnehavarens förväntningar på omgivningens reaktioner mot honom liksom hans förväntningar på sig själv.", "label": "incorrect"}
{"text": "Barns ålder räknas efter förhålandet den 1 november under inkomståret.", "label": "incorrect"}
{"text": "Och ala vinsterna är skattefria.", "label": "incorrect"}
{"text": "För bl.a. denna personal kommer provisoriska bostadsbaracker intill byggnadsområdet uppföras att.", "label": "incorrect"}
{"text": "Minst en miljon i 500000 hyresreglerade lägenheter i landet berörs av förslaget, som regeringen skall fundera på ett par innan månader de bestämmer sig.", "label": "incorrect"}
{"text": "Vad synen beträffar så ser en Hund som en något närsynt människa utan glasögon.", "label": "incorrect"}
{"text": "För deta har man använt jästsvampar och vissa bakterier.", "label": "incorrect"}
{"text": "Den fick särskilt stor betydelse inom gruvdriften och järnframstälningen.", "label": "incorrect"}
{"text": "Kritiska röster har ifrågasatt om familjerna är kapabla att ge sina medlemmar realistisk ledning och konstruktivt stöd, och om inte deras 'accepterande' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha lett till försök att övervinna svårigheter.", "label": "correct"}
{"text": "Ja, vi har inte sökt Medlemskap än.", "label": "incorrect"}
{"text": "Speciella driftpersonalen för tjänstebostäder kommer icke att uppföras.", "label": "incorrect"}
{"text": "år av hyreshöjningen skulle lånas ut på 15 Hälften till en bostadsbyggnadsfond.", "label": "incorrect"}
{"text": "Intressant är också att se den förhållandevis ringa roll, som vattenkraften spelar för världens totala energiproduktion", "label": "incorrect"}
{"text": "Den som fylle 20 år senast den 31 december 1970 har alltså rösträtt.", "label": "incorrect"}
{"text": "Se SOS 1965 och 1966 (Brottsligheten).", "label": "incorrect"}
{"text": "Kan någon verkligen med beråt mod påstå att de är lyckliga?", "label": "incorrect"}
{"text": "49 kommer öre ingen ifrån.", "label": "incorrect"}
{"text": "De är längre undersåtar.", "label": "incorrect"}
{"text": "Ja, vi har inte sökt än medlemskap.", "label": "incorrect"}
{"text": "Men också två stora och två små (Belgien och Holland) kan slå ut en stor och en liten.", "label": "incorrect"}
{"text": "Man måste ta hänsyn dels till föräldrarnas ställningstagande för sitt motivering, dels till deras möjligheter att ordna för barnen under den tid som de eventuellt skulle vara skilda från dem.", "label": "incorrect"}
{"text": "Det beror mest på dig själv.", "label": "correct"}
{"text": "Hur stor är arbetslösheten egentligen här i landet?", "label": "correct"}
{"text": "Medlen på premiesparkontot är inte bundna.", "label": "correct"}
{"text": "Visa att du kan klara det man väntar av dig", "label": "incorrect"}
{"text": "Tankar du 23 Liter blir det 22:54 som avrundas uppåt till 22:55.", "label": "incorrect"}
{"text": "spelar Här butikspersonalen en viktig roll.", "label": "incorrect"}
{"text": "Deras uppgift är att föra s.k. utredande halvåret med EEC-kommissionen under det närmaste samtal.", "label": "incorrect"}
{"text": "Meningen med dubbdäcken är ju att de skall kunna köras även på.", "label": "incorrect"}
{"text": "Även om de tekniska framstegen bör leda til en ytterligare höjning av verkningsgraden, kommer konsumtionen av primärenergi att årligen öka med 5-6 %.", "label": "incorrect"}
{"text": "Vem som helst, som fyllt 21 år och anses klara kunna utbildningen kan deltaga.", "label": "incorrect"}
{"text": "Det bygger av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som kännetecknas på syn-, lukt- och känselsinne.", "label": "incorrect"}
{"text": "Det är också viktigt att har tillräckligt korta dubbar.", "label": "incorrect"}
{"text": "Man får nu år det rösträtt man fyller 20 år.", "label": "incorrect"}
{"text": "Men utbyggnaden är inte klar i något land och det kommer den inte någonsin att bli.", "label": "correct"}
{"text": "Man skall mer än tidigare knyta an till elevernas spontana musikintresse", "label": "incorrect"}
{"text": "Om premiesparkontot överlåtes eller pantsättes går rätten till sparpremie deltagande i lotteriet förlorad.", "label": "incorrect"}
{"text": "I och med att kärnkraften inom något decennium blir ett realistiskt alternativ till oljan, stenkolet och vattenkraften, har världen i sina uran- och toriumlager fått ett nytt energitillskott.", "label": "correct"}
{"text": "Men den har inte någon särskild nytta av det och det är därför betydelselöst för hunden.", "label": "correct"}
{"text": "En mycket liten tvåa på ca 50 kvm bygd 1960 kostar över 1000 kr i månaden och det är mycket mer än hälften av vad en arbetare har i lön.", "label": "incorrect"}
{"text": "Det sträcker sig nästan 20 mil från norr til söder och 10 mil från öster till väster.", "label": "incorrect"}
{"text": "Man vände sig till socialnämnden eller hemhjälpsnämnden.", "label": "incorrect"}
{"text": "För at vara ett riktigt äktenskap måste det vara monogamt, menar man.", "label": "incorrect"}
{"text": "De har genom reklamen fått inställningen att cigarrettrökning är i accepterat samhället och i vissa fall t.o.m. eftersträvansvärt.", "label": "incorrect"}
{"text": "Resultat av urinundersökningen kan Ni få måndagar - fredagar per tel. 08/680940 mellan kl. 15.30 - 16.30 (juni, juli, augusti kl. 15.00 - 15.45) resp. tel. 031/119840 mellan kl. 14.30 - 15.00. 1. samma dag som provet inlämnats till någon av RFSU-klinikerna före kl 10.30 2. samma dag som laboratoriet i Göteborg resp. Stockholm fått provet per post eller från annat inlämningsställe.", "label": "incorrect"}
{"text": "Sexton personer kombinerades på olika sätt till tjugofyra grupper med fyra personer i varje grupp.", "label": "incorrect"}
{"text": "Vid sidan av dessa åsiktsförändringar har samhällets omstrukturering bidragit till en helt ny inställning till äktenskapet.", "label": "correct"}
{"text": "Det kan man se genom man funnit tre strålben - människan har bara två.", "label": "incorrect"}
{"text": "Papan är den ständige lille hemförbättraren med hammare och målarpensel.", "label": "incorrect"}
{"text": "Först till sommaren kan regeringen tvingas till ett avgörande:", "label": "correct"}
{"text": "- Jag tror inte att premierna haft någon Effekt.", "label": "incorrect"}
{"text": "som arbetar under Feldt består av:", "label": "incorrect"}
{"text": "Yrkeskvinnans orimliga situation beror på att samhället är uppbyggt för att passa just familjen med.", "label": "incorrect"}
{"text": "Samtidigt får du högsta sparpremie plus en skattefri sparränta.", "label": "incorrect"}
{"text": "Med industrialiseringen och befolkningsomflyttningarna följder ett allt starkare behov av socialpolitiska insatser.", "label": "incorrect"}
{"text": "Ett tag t.ex. noterade jag nogsamt om Malin var lika glad åt att jag kom hem som när min fru kom och om hon sökte tröst i lika hög grad hos mig som hos fru min.", "label": "incorrect"}
{"text": "Hos andra klorörelser förekommer endast vertikala arter.", "label": "incorrect"}
{"text": "I och med att kärnkraften inom något decennium fått ett realistiskt alternativ till oljan, stenkolet och vattenkraften, har världen i sina uran- och toriumlager blir ett nytt energitillskott.", "label": "incorrect"}
{"text": "Man skiljer här mellan monogami (två makar lever sexuellt tillsamman), polygyni (en man har flera hustrur), polyandri (en hustru har flera män) och gruppäktenskap.", "label": "correct"}
{"text": "Många bra kan också hänga med i flera år (tänk bara på en mjuk, älskad nalle).", "label": "incorrect"}
{"text": "Intressant är också att se den förhållandevis ringa roll, som vattenkraften spelar för världens totala energiproduktion.", "label": "correct"}
{"text": "Putsarfiskar som rengör en flodhästs hud från slem parasiter och.", "label": "incorrect"}
{"text": "Det finns tia (kostar ungefär en rostskyddsvätska) på alla bensinstationer.", "label": "incorrect"}
{"text": "Detta återspeglas också i siffrorna för gymnasiet.", "label": "correct"}
{"text": "De som vill det är säkert lika lämpliga som kvinnorna.", "label": "correct"}
{"text": "Man gjorde som andra gjorde.", "label": "incorrect"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom ANMÄLAN hos länsstyrelse efter sju års vistelse i Sverige.", "label": "incorrect"}
{"text": "Men med könsroll avser man inte bara de delar av spelet mellan man och kvinna som är direkt beroende av kroppsliga olikheter utan också de skilda roler män och kvinnor spelar i mänsklig samlevnad över huvud, i familj och i samhälle.", "label": "incorrect"}
{"text": "' Gånge hatt till, ifrån huva. '", "label": "incorrect"}
{"text": "Om en adressort inte går att finnar i del 1, bör man se efter om den förekommer i del 3, förteckning över indragna och namnändrade postanstalter, som börjar på sid 189.", "label": "incorrect"}
{"text": "I och med att hälsan sviktar blir lönen ännu lägre och spiralen kommer i gång neråt.", "label": "correct"}
{"text": "Sedan du skött om utrustning och tvättat dig är det dags för middag.", "label": "incorrect"}
{"text": "Men den har inte någon särskild nytta av det och det är därför betydelselöst för Hunden.", "label": "incorrect"}
{"text": "Här kommer de personliga och moraliska frågorna in och med dem ibland också. livsåskådningsfrågor", "label": "incorrect"}
{"text": "Det mest på dig själv.", "label": "incorrect"}
{"text": "Det är därför angeläget att undersöka gödslingsbehovet i dessa länder.", "label": "correct"}
{"text": "Goda har resultat vunnits med t.ex. helt finsktalande patienter vid Lunds lasarett.", "label": "incorrect"}
{"text": "Men utbyggnaden är inte klar i något land och det kommer den inte någonsin bli.", "label": "incorrect"}
{"text": "detta Bakom mönster ligger en lägre värdering av kvinnan än av mannen.", "label": "incorrect"}
{"text": "avseenden leder till konformitet i många Grupptillhörighet.", "label": "incorrect"}
{"text": "nya Denna inställning har också gett äktenskapet en ny struktur jämfört med tidigare förhållanden.", "label": "incorrect"}
{"text": "För att inte tala sjölotten omkring ankarplatserna.", "label": "incorrect"}
{"text": "Här spela butikspersonalen en viktig roll.", "label": "incorrect"}
{"text": "Se Sveri m.fl. , kapitlen Kriminalvård på anstalt och Övervakningsnämndernas organisation och verksamhet; Nelson, kap. Verkställighet etc.; Åkerman, kap. Fängelset som vårdform (Börjeson).", "label": "correct"}
{"text": "I alla test var moshavbarnen något överlägsna, men bara för sistnämnda testet var skillnaden signifikant stor.", "label": "incorrect"}
{"text": "Det blir strax svårare om skall bildbeskriva hur värken först började vid naveln och sedan spred sig ner mot ljumsktrakten.", "label": "incorrect"}
{"text": "Lekcirkeln är uppdelad i sektorer i var sin glad färg.", "label": "incorrect"}
{"text": "Gymnasiet och fackskolan började med den 1966, i grundskolans samtliga årskurser är den införd 1972 och yrkesskolorna sätter i gång nästa år.", "label": "correct"}
{"text": "I gruppen som följer extremt 'tidig' dygnsrytm finns en tendens till högre kompensationsbehov ('sömnskuld').", "label": "correct"}
{"text": "Feldt framhöll att Sverige håller formen för samarbete med EEC öppen.", "label": "correct"}
{"text": "Storspigens lek- och bobeteende har beskrivits som ett exempel (s. 4).", "label": "incorrect"}
{"text": "Fördelen är anars en ganska smidig väst som tar liten plats.", "label": "incorrect"}
{"text": "Men också två stora och två små (Holland och) kan slå ut en stor och en liten.", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande cigarretter på t.ex. höjning.", "label": "incorrect"}
{"text": "En rad justeringar och kontroller måste du få hjälp med:", "label": "incorrect"}
{"text": "Förr då familjen vanligen var mycket större än nu och det alltså var stor åldersskillnad mellan de äldsta och yngsta barnen i en familj fanns kanske de äldsta ut i förvärvsarbete i 15-årsåldern eller tidigare samtidigt som deras småsyskon i förskole- och skolåldern gick kvar hemma.", "label": "incorrect"}
{"text": "står därför inför en kris i fråga om livsmedelsförsörjningen.", "label": "incorrect"}
{"text": "Sexton personer kombinerades på olika sätt till tjugofyra GRUPPER med fyra personer i varje grupp.", "label": "incorrect"}
{"text": "- Borrningarna kommer att pågå dag och natt och kan som åtta tio lastbilar, säger han.", "label": "incorrect"}
{"text": "- Ta som kvällsmänniska en processtyrd industri där en person som är en utpräglad exempel men tvingas att börja jobba tidigt placeras vid en kontrollpanel.", "label": "incorrect"}
{"text": "Nu medför de kämpa mot sin egen dygnsrytm och detta tvingas bl.a.:", "label": "incorrect"}
{"text": "Det är också viktigt att ha tillräckligt korta dubbar.", "label": "correct"}
{"text": "När innertrions första jobb är klart ska EEC-tjänstemännen skriva en rapport till politikerna i Ministerrådet.", "label": "correct"}
{"text": "Det är också viktigt att tillräckligt korta dubbar.", "label": "incorrect"}
{"text": "protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Gymnasiet och fackskolan började med den 1966, i grundskolans samtliga årskurser är den införd 1972 och yrkesskolorna sätter i nästa gång år.", "label": "incorrect"}
{"text": "Från årsskiftet gälle flera nyheter inom den allmänna sjukförsäkringen", "label": "incorrect"}
{"text": "Till realismen hör att i själavården ta nöd till t.ex. frånskildas och änkors / änklingars rent sexuella hänsyn.", "label": "incorrect"}
{"text": "De som gått ur statskyrkan slipper 40 procent av kyrkoskatten.", "label": "correct"}
{"text": "- Men också fantasiegande ' skräp '", "label": "incorrect"}
{"text": "Under gynnsamma betingelser har avkastningen mycket tillfredsställande.", "label": "incorrect"}
{"text": "En frusen eller medvetslös person kan inte. simma", "label": "incorrect"}
{"text": "Korrekt diagnos förkortar vårdtiden för utlänningar här och för svenskar utomlands.", "label": "correct"}
{"text": "De är goda konsumenter som håller Produktionen uppe.", "label": "incorrect"}
{"text": "Hur går nu denna syn att förena med det äktenskap, att många faktum upplöses?", "label": "incorrect"}
{"text": "Företagsnämnden vid C e Johansson i Eskilstuna - Mått-Johanssons - har i en deklaration brännmärkt den ökade ' okynnessjukskrivningen '.", "label": "incorrect"}
{"text": "Ja, men en värdefull rätt ger oss väl i alla fall äktenskapet - Giftorätten.", "label": "incorrect"}
{"text": "Storspiggens lek- och bobeteende har beskrivits som ett Exempel (s. 4).", "label": "incorrect"}
{"text": "En sådan familjeform kallas polygyni.", "label": "correct"}
{"text": "Hur ser en kristen ut resonemangstyp som menar, att äktenskapet är den bästa orten för sexuellt samliv?", "label": "incorrect"}
{"text": "I ' Medicinsk bildtolk ' finns åtta, kapitelrubriker:", "label": "incorrect"}
{"text": "Att anställa en ' ' lönar sig verkligen inte.", "label": "incorrect"}
{"text": "1 jönsson a. a., sid. 29.", "label": "incorrect"}
{"text": "En helt annan uppfattning skulle vi kunna kallar den egoistiska lyckoupplevelsens äktenskap.", "label": "incorrect"}
{"text": "Man måste ta hänsyn dels till föräldrarnas motivering för sitt ställningstagande, dels till deras möjligheter att ordna för barnen under den tid som de eventuellt skulle vara skilda från dem.", "label": "correct"}
{"text": "Grundläggande lagbestämelser om brott och deras påföljd finns i Brottsbalken, som trädde i kraft 1/1 1965.", "label": "incorrect"}
{"text": "Till realismen hör att i själavården ta hänsyn till t.ex. frånskildas och änkors / änklingars rent sexuella nöd.", "label": "correct"}
{"text": "Vilka är de viktigaste energikällorna i vår Tid?", "label": "incorrect"}
{"text": "Hur stor är arbetslösheten egentligen här landet?", "label": "incorrect"}
{"text": "Protestanter använder numera ofta ett äktenskapet: värderesonemang har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Att män utbildar sig till 'sjuksköterskor' är fortfarande ganska ovanligt.", "label": "correct"}
{"text": "Gö man det när man slopar de praktiska linjerna som varit en tillflykt för många elever?", "label": "incorrect"}
{"text": "Jag förmodar att du var förutseende nog i våras att du markerade hur dubbdäcken satt; höger fram, höger bak o.s.v. .", "label": "correct"}
{"text": "Genom att införar hybridmajs (del 1, s. 155) i Mexico ökades skördarna så att landet nu är självförsörjande med majs.", "label": "incorrect"}
{"text": "Vad som är viktigast att skifta reda på kan ta.", "label": "incorrect"}
{"text": "Många befinner sig strax ovanför den gruppen och riskerar ständigt vid en eller anan påfrestning att ramla ner.", "label": "incorrect"}
{"text": "Att bryta sig ur ett äktenskap betydder inte bara ett brott mot mer eller mindre tabuladdade, av alla accepterade regler utan betydde dessutom ofta personlig isolering och ekonomisk katastrof.", "label": "incorrect"}
{"text": "Många befinner sig strax ovanför den gruppen och riskerar ständigt vid en eller annan att påfrestning ramla ner.", "label": "incorrect"}
{"text": "I ett absolut mörkt rum förefaller en fast ljuspunkt som man fixerar med blicken att röra sig (den s.k. autokinetiska effekten).", "label": "correct"}
{"text": "Industrins produktionsökning inom EEC under 1958-1968 uppgick till 79 proc.", "label": "correct"}
{"text": "En rad kontroller och justeringar måste du få Hjälp med:", "label": "incorrect"}
{"text": "Putsarfiskar som rengör en flodhästs hud från slem och parasiter.", "label": "correct"}
{"text": "I Svenska Dagbladets debatt använde man den falska rent politiskt, för att genom en konstruerad lojalitet ' hemmafruar emellan ' driva fram en konservativ opinion mot Strängs skatteförslag.", "label": "incorrect"}
{"text": "Samtidigt blev kvinnorna valbara vid 23 års ålder på samma villkor som männen.", "label": "correct"}
{"text": "Sämst har de ensamma mammorna det, den grupp som mest söka tvingas socialhjälp.", "label": "incorrect"}
{"text": "Dvs bland kvinnor som ofta frivilligt av traditionstänkande och i många fall på grund av dålig eller ingen yrkesutbildning eller motvilligt på grund av frånvaron av tillräckligt antal eller inga daghemsplatser alls, manens konventionella status- och bekvämlighetstänkande och den avskräckande skattelagstiftningen ' valt ' att stanna hemma.", "label": "incorrect"}
{"text": "Det inte exakt fastslaget hur denna tid skall användas.", "label": "incorrect"}
{"text": "I varuhusen börjar nu leksakerna ordnas efter samma. grunder", "label": "incorrect"}
{"text": "står därför inför en kris i fråga om livsmedelsförsörjningen.", "label": "incorrect"}
{"text": "Hur länge kommer jordens kända tillgångar av a) stenkol b) olja att räcka med nuvarande produktionstakt?", "label": "correct"}
{"text": "Kritiska röster har ifrågasatt om familjerna är kapabla at ge sina medlemmar realistisk ledning och konstruktivt stöd, och om inte deras ' accepterande ' av individen främjar resignation och ett undertryckande av produktivt missnöje som kunde ha lett till försök att övervinna svårigheter.", "label": "incorrect"}
{"text": "En femprocentig cigarretter märks mer i plånboken än motsvarande höjning på t.ex. hyreshöjning.", "label": "incorrect"}
{"text": "Men han får inte föra de direkta än på minst ett halvår.", "label": "incorrect"}
{"text": "Grupptillhörighet leder till konformitet i många avseenden.", "label": "correct"}
{"text": "Kraven har vuxit vidare och medfört at man vill ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "incorrect"}
{"text": "Vems fakta litar du på när du köper bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "correct"}
{"text": "Dessa ska bli vanliga. mynt", "label": "incorrect"}
{"text": "När innertrions första jobb är klart ska EEC-tjänstemännen skrivar en rapport till politikerna i Ministerrådet.", "label": "incorrect"}
{"text": "De är längre undersåtar.", "label": "incorrect"}
{"text": "Polygyni förekommer framförallt hos folk som ofta för. krig", "label": "incorrect"}
{"text": "I en del andra kommuner sköts förmedlingen av kommunalnämnden / drätselkammaren eller annat kommunalt organ.", "label": "correct"}
{"text": "Detta har så att när socialpolitiken väl har blivit generell kan den börja bli individuell.", "label": "incorrect"}
{"text": "I anslutning till satsen consensus fastställde nuptiam facit man att det är kontrahenternas ömsesidiga överenskommelse som konstituerar äktenskapet.", "label": "incorrect"}
{"text": "Denna nya äktenskapet har också gett inställning en ny struktur jämfört med tidigare förhållanden.", "label": "incorrect"}
{"text": "resultat Goda har vunnits med t.ex. helt finsktalande patienter vid Lunds lasarett.", "label": "incorrect"}
{"text": "Det är inte klart varför det förhåler sig så.", "label": "incorrect"}
{"text": "Rabins förändringen kunde inte besvara vad som hände med barnen och när data skedde.", "label": "incorrect"}
{"text": "Många befinner sig strax ovanför den gruppen och riskerar ständigt vid en eller annan påfrestning att ramla ner", "label": "incorrect"}
{"text": "Om en adressort inte går att finna i del 1, bör man se efter om den förekommer i del 3, förteckning över indragna och namnändrade postanstalter, som börjar på sid 189.", "label": "correct"}
{"text": "Den som fyler 20 år senast den 31 december 1970 har alltså rösträtt.", "label": "incorrect"}
{"text": "Om en medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt eller auktoritärt beteende, visar de övriga medlemmarna i gruppen mindre av samma beteende än de gör i andra situationer.", "label": "correct"}
{"text": "Medan arbetarkvinnorna sugs ut i dubbelarbete så att de inte orkar arbeta fackligt och politiskt för att förändra sin egen situation - och på sikt det ekonomiska system som är orsaken till deras situation.", "label": "incorrect"}
{"text": "Skall sexualdriften undertryckas under alla åren från könsmognaden i 15-årsåldern fram till äktenskapsåldern?", "label": "correct"}
{"text": "Det kännetecknas av en stark morfologisk differentiering mellan individerna och ett kommunikationssystem, som bygger på syn-, lukt- och känselsinne", "label": "incorrect"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor på olika håll i världen kunnat lära helt vanliga ungar att lösa matteproblem av en svårighetsgrad annars som hör hemma på avancerad akademisk nivå.", "label": "incorrect"}
{"text": "Etableringarna inom EEC-länderna av svensk Industri behöver inte öka så snabbt.", "label": "incorrect"}
{"text": "De närmaste DAGARNA efter experimentet uppgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "incorrect"}
{"text": "I ' Medicinsk bildtolk ' fins åtta ord, kapitelrubriker:", "label": "incorrect"}
{"text": "kulturväxter kan förbättras genom kvalitetsförädling av Proteinförsörjningen, ökad odling av baljväxter, husdjursförädling, ökad fiskodling, rationell användning av havsfiskets fångster.", "label": "incorrect"}
{"text": "Fördelen är annars en ganska smidig väst som ta liten plats.", "label": "incorrect"}
{"text": "Om en adressort inte går at finna i del 1, bör man se efter om den förekommer i del 3, förteckning över indragna och namnändrade postanstalter, som börjar på sid 189.", "label": "incorrect"}
{"text": "Belopp som slutar på 1 eler 2 öre ska avrundas nedåt till närmaste tiotal.", "label": "incorrect"}
{"text": "Publicerad i American Journal of Orthopsychiatry 1958, xxviii 577-584.", "label": "incorrect"}
{"text": "Det är därför angeläget att undersöka länder i dessa gödslingsbehovet.", "label": "incorrect"}
{"text": "Grundläggande lagbestämmelser om brott och deras påföljd finns i Brottsbalken, som trädde i kraft 1/1 1965.", "label": "correct"}
{"text": "Postnumret skrivs med ett litet mellanrum (vid maskinskrift ett mellanslag) mellan tredje och fjärde siffran och ett något större mellanrum (vid maskinskrift två mellanslag mellan sista siffran och ortnamnet.", "label": "incorrect"}
{"text": "Grundläggande lagbestämmelser om brott och deras påföljd finns i Brottsbalken, som trädde kraft i 1/1 1965.", "label": "incorrect"}
{"text": "Det kan man se genom att man funnit tre strålben - människan har bara två.", "label": "correct"}
{"text": "Det förefaller oss t.ex. egendomligt att man kan sätta ut mat åt de döda på gravar i indien.", "label": "incorrect"}
{"text": "En jättemarknad med betydelse stor bl.a. för Sveriges utrikeshandel.", "label": "incorrect"}
{"text": "Kåren av barnvårdarinnor, som kan ta hand om sjuka barn i hemmet och som eventuellt kan vara barnvakt på kvällarna och enstaka nätter, måste utökas.", "label": "correct"}
{"text": "Men med könsroll spelar man inte bara de delar av spelet mellan man och kvinna som är direkt beroende av kroppsliga olikheter utan också de skilda roller män och kvinnor avser i mänsklig samlevnad över huvud, i familj och i samhälle.", "label": "incorrect"}
{"text": "Känslor kan inte och kommer inte att kunna elimineras med vare sig lagstiftning eller mediciner ...", "label": "correct"}
{"text": "Förr då familjen vanligen var mycket större än nu och det alltså var stor åldersskillnad mellan de äldsta och yngsta barnen i en familj gick kanske de äldsta ut i förvärvsarbete i 15-årsåldern eller tidigare samtidigt som deras småsyskon i Förskole- och skolåldern fanns kvar hemma.", "label": "incorrect"}
{"text": "I ett absolut mörkt rum förefaller en fast ljuspunkt som man fixerar med blicken att röra (den s.k. autokinetiska effekten).", "label": "incorrect"}
{"text": "Dr påpekar Hedqvist, att klassföreståndaren i den nya grundskolan nu under tre - fyra veckor kan vara avskuren från sin klass genom blockläsning.", "label": "incorrect"}
{"text": "Krav på flytväst VDN med Fakta", "label": "incorrect"}
{"text": "Vallokal och valtider stå angivet på röstsedeln.", "label": "incorrect"}
{"text": "Ett nytt, ett modernt arbetslöshetsbegrep", "label": "incorrect"}
{"text": "Kvinnan måste ha rätten at fullt ut handla som en individ, inte som något slags biologiskt bihang till mannen.", "label": "incorrect"}
{"text": "På så sät sparas sötvatten.", "label": "incorrect"}
{"text": "Vems fakta köper du på när du litar bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "incorrect"}
{"text": "' I familjen måste faderns ord gäla som en orubblig lag. '", "label": "incorrect"}
{"text": "' Blotta TANKEN på ett samhälle utan sociala problem är absurd.", "label": "incorrect"}
{"text": "Att anställa ' en praktikant ' lönar sig verkligen inte.", "label": "incorrect"}
{"text": "Har du god kondition är du en bätre bilförare.", "label": "incorrect"}
{"text": "äktenskapets former och villkor har skiftat i betydande grad i olika kulturer, men det har så långt vi ser bakåt i historisk tid varit den traditionella formen för sexuell samlevnad.", "label": "incorrect"}
{"text": "En sådan kallas polygyni.", "label": "incorrect"}
{"text": "Det bör vara en angelägen uppgift för de stora kvinnoorganisationerna...: skall en i SVERIGE bosatt kvinna inte längre själv få bestämma sin arbetsplats?", "label": "incorrect"}
{"text": "Denna nya inställning har också gett äktenskapet en ny struktur jämfört med tidigare förhållanden.", "label": "correct"}
{"text": "Eftersom de flesta arbeten som står de gifta kvinnorna till buds om de går ut i förvärvsarbete hö till de sämst betalda och minst attraktiva på arbetsmarknaden är detta ideal en realitet än i dag.", "label": "incorrect"}
{"text": "Meningen med dubbdäcken ä ju att de skall kunna köras även på barmark.", "label": "incorrect"}
{"text": "Jonsson / Kälvesten hitta den i alla tre socialgrupperna.", "label": "incorrect"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, mena man.", "label": "incorrect"}
{"text": "KPI kan förenklat beskrivas så. här", "label": "incorrect"}
{"text": "Uppdelning av eleverna i grupper är en möjlighet", "label": "incorrect"}
{"text": "hemförbättraren är den ständige lille Pappan med hammare och målarpensel.", "label": "incorrect"}
{"text": "Men jag tror att orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "correct"}
{"text": "Dessa människor skal främst försörjas med livsmedel.", "label": "incorrect"}
{"text": "Publicerad i American Orthopsychiatry of Journal, 1958, xxviii 577-584.", "label": "incorrect"}
{"text": "Det sträcker sig nästan 20 Mil från norr till söder och 10 mil från öster till väster.", "label": "incorrect"}
{"text": "Några har börja ut och med dem skall man nu valts slutförhandlingen.", "label": "incorrect"}
{"text": "bedöma du ratten till vänster i bilen kan det ibland vara svårt för dig att Har avståndet till en cyklist eller mopedist.", "label": "incorrect"}
{"text": "Det behövs alltså mer pengar.", "label": "correct"}
{"text": "- Borrningarna kommer att pågå dag och natt och kan bullrar som åtta tio lastbilar, säger han.", "label": "incorrect"}
{"text": "Men jag tror att orsakerna till många våra av samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "incorrect"}
{"text": "Det är i stället i den mån, som Kristi kärlek får prägla, som kärleken mellan man och kvinna kan förverkligas.", "label": "incorrect"}
{"text": "Omkring en miljon äldre får pensioner höjda indirekt genom KPI.", "label": "incorrect"}
{"text": "För kylning av turbinkondensorerna används havsvatten.", "label": "correct"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor på olika håll i världen kunat lära helt vanliga ungar att lösa matteproblem av en svårighetsgrad som annars hör hemma på avancerad akademisk nivå.", "label": "incorrect"}
{"text": "Goda resultat har vunits med t.ex. helt finsktalande patienter vid Lunds lasarett.", "label": "incorrect"}
{"text": "Ute till havs blir ännu dyrare, bortåt 10 milj per hål.", "label": "incorrect"}
{"text": "ställning har ännu inte tagit Regeringen.", "label": "incorrect"}
{"text": "de Av två första är givetvis den förebyggande den avgjort betydelsefullaste.", "label": "incorrect"}
{"text": "har Kraven vuxit vidare och medfört att man vill ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "incorrect"}