{"text": "Familjen är en föråldrad institution, en kvarleva från 1800-talets borgerliga samhälle.", "label": "correct"}
{"text": "Där oljeförekomster finns råder ett högt tryck, men för att inte oljan skall spruta rätt upp i luften regleras trycket med spolvätska och en serie olika ventiler.", "label": "correct"}
{"text": "Den kvinnliga sexualiteten kanaliseras till mer vårdande och personlighetsinriktade aktiviteter.", "label": "correct"}
{"text": "Det sålunda är - både enligt kristet och profant sätt att se - mycket som talar för monogami och trohet mellan makar.", "label": "incorrect"}
{"text": "Tillväxtens storlek och kan ändra sig mycket från år till år.", "label": "incorrect"}
{"text": "Det är nog inte många protestanter idag som vill stå för åsikten, att äktenskapet och den sexuella lustupplevelsen inte skulle ha något annat berättigande än barnalstringen.", "label": "correct"}
{"text": "Det nya grundavdraget - som ersätter tidigare ortsavdrag - uppgår till 4500 kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst av högst 30000 kr.", "label": "correct"}
{"text": "Hur få ett bäcken, bli vänd i en annan ställning?", "label": "correct"}
{"text": "Uppblåsbara finns enbart för vuxna och ett litet barn kan inte heller själv blåsa upp den i vattnet.", "label": "incorrect"}
{"text": "Det är en uppgift för den enskilda själavårdaren att ta sig an.", "label": "correct"}
{"text": "Det gäller er familj - ert hjärta - ja, hela samhället.", "label": "correct"}
{"text": "Den 1 1959 januari räknas som EEC:s tillkomstdag.", "label": "incorrect"}
{"text": "Vad dess innebörd och uppgifter?", "label": "incorrect"}
{"text": "Något av en självkonfrontation, folk där börjat fundera över t.ex. hur mycket hälsan är värd och de ekonomiska konsekvenserna av rökningen.", "label": "incorrect"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter kollektivfilen.", "label": "incorrect"}
{"text": "På lördagar och då söndagar de är lediga behöver de sova för att kompensera sin ' sömnskuld ' och inte heller då kan de som ' morgonmänniskor ' utnyttja ledigheten.", "label": "incorrect"}
{"text": "Upptagningshem för tillfällig vård av barn t.ex. vid föräldrarnas sjukdom.", "label": "correct"}
{"text": "RFSU-laboratoriet kan därför önska utföra en ny undersökning efter dagar några.", "label": "incorrect"}
{"text": "Den som skickar in blanketten före årsskiftet får därigenom lägre skatt år nästa.", "label": "incorrect"}
{"text": "De nya ' marknadsmässiga ' hyrorna skulle få tas ut gradvis under en övergångsperiod av åtta år.", "label": "correct"}
{"text": "Verkningsgraden på t.ex. en standardbilmotor ligger i regel 30 under %.", "label": "incorrect"}
{"text": "Grundreglerna för denna gemenskap står i Rom-fördraget som de sex länderna skrev under den 25 mars 1957 i Rom.", "label": "correct"}
{"text": "Jag skulle vilja rekommendera den till alla som känner sig villrådiga i dagens debatt och jag vill avsluta med att citera ur den", "label": "correct"}
{"text": "Dessa visar t.ex. den regionala fördelningen av energikonsumtionen konsumtionens uppdelning på de vanligaste energikällorna.", "label": "incorrect"}
{"text": "Valboxen är en liten additionsflink kamrer, den räknar in valsedlarna och att ta emot kassetter som innehåller två valsedlar, det ska bara vara en i varje.", "label": "incorrect"}
{"text": "För Sverige ökningen cirka 79 proc.", "label": "incorrect"}
{"text": "Men sin verkligt stora betydelse fick kolet först genom uppfinningen av ångmaskinen.", "label": "correct"}
{"text": "Ännu har vi tid att ändra den väg vi är inne.", "label": "incorrect"}
{"text": "Det är den familjetyp som kommer i närheten av Burgess' ' companionship family '.", "label": "correct"}
{"text": "Hur få ett bäcken, vänd i en annan ställning?", "label": "incorrect"}
{"text": "Och 100 kvinnor står morgon med sin lilla grötklimp...", "label": "incorrect"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell monumentalitet, saknar den naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som är folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "correct"}
{"text": "Man förutsätter att alla ska anpassa sig de till tider som en gång är fastställda.", "label": "incorrect"}
{"text": "Också en form av naturligt förräderi, alltså.", "label": "correct"}
{"text": "I USA var den samma tid proc 78.", "label": "incorrect"}
{"text": "Flöts, i sedimentära bergarter inbäddad gång av stenkol e d.", "label": "correct"}
{"text": "En stjärna = liten smärta.", "label": "correct"}
{"text": "en del kommuner kan man få kommunal kontanthjälp.", "label": "incorrect"}
{"text": "Varför ökar då skolket och ströfrånvaron?", "label": "correct"}
{"text": "Dessa orter, där sålunda postnumret bestäms av den lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings Backa och Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje, Täby, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "correct"}
{"text": "Närmast kommer han från öknar och Amoseas, som ägs av Texaco och Standard Oil of California.", "label": "incorrect"}
{"text": "Varvsindustriföreningen om en katastrofal stegring.", "label": "incorrect"}
{"text": "De inkomster som barnen längre fram som förvärvsarbetande vuxna lämnar till samhället är en intäkt som kommer företrädesvis deras egna föräldrar till godo.", "label": "incorrect"}
{"text": "Metallindustriarbetareförbundet t.ex. har 60000 invandrare av 60 nationaliteter som medlemmar och medlemmarna av i Hotell- och Restauranganställdas förbund är uppskattningsvis 40 procent invandrare.", "label": "incorrect"}
{"text": "Men den kan avgöras nu i Bryssel.", "label": "correct"}
{"text": "Den står sig ju både vid och dödsfall skilsmässa?", "label": "incorrect"}
{"text": "Grekland är dock tillfälligt avkopplat eftersom EEC vänt sig den nya militärjuntan.", "label": "incorrect"}
{"text": "Kärnans delar och neutronerna bromsas under värmeutveckling upp av omkringliggande atomkärnor.", "label": "correct"}
{"text": "I vissa förbindelser långväga kräver transporten så lång tid - vanliga paket transporteras inte med flyg - att adresskortet kan delas ut först på fjärde eller i undantagsfall på femte vardagen efter inlämningsdagen.", "label": "incorrect"}
{"text": "Tankar du 23 liter blir det 22:54 som avrundas uppåt till 22:55.", "label": "correct"}
{"text": "Siffrorna gäller strafflags- / brottsbalksbrott.", "label": "correct"}
{"text": "Om pappan inte är i juridisk mening olämplig som barnavårdare och alltså kan fråndömas vårdarskapet så bör han ha lika mycket ' rätt ' till barnet mamman som och barnet får lov att hålla tillgodo med honom även om han skulle råka vara lite slarvigare eller lite lynnigare än mamman.", "label": "incorrect"}
{"text": "Det skall Bayless hålla reda på.", "label": "correct"}
{"text": "Den kan fatta beslut vissa mindre frågor.", "label": "incorrect"}
{"text": "Denna aktivitet grundas på signaler mellan arterna.", "label": "correct"}
{"text": "Arbetslöshetsförsäkringen sköts av arbetslöshetskassorna, som grundats av fackföreningarna.", "label": "correct"}
{"text": "Har du tänkt på att utbildning kan ge dig ett bättre och tryggare arbete?", "label": "correct"}
{"text": "Men äktenskapets värde kan inte begränsas till detta, det vore att ge en pragmatisk motivering som vore alldeles för ytlig.", "label": "correct"}
{"text": "Det kommer in grus i dubbhålet och så gör dubben mera skada än nytta.", "label": "correct"}
{"text": "Med tre svarta ogenomskinliga kassetter (den på bilden ovan är bara till för demonstration) så väljaren fram till valförrättaren.", "label": "incorrect"}
{"text": "Det handlar inte hemmafruar om / yrkeskvinnor.", "label": "incorrect"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall alla elever i årskurs 9 ha under två veckor.", "label": "correct"}
{"text": "Kritikerna har menat att dessa stadsdelar ger intryck av stel och formell monumentalitet, saknar naturvuxna medeltida stadens intimitet, har öppna platser, som saknar annan uppgift än att omge en ointressant staty och som är folktomma, livlösa, har husen grupperade i stora, likformiga kvartersblock, utan omväxling i stadsbilden.", "label": "incorrect"}
{"text": "Fossila bränslen, bränslen som har sitt ursprung i gamla lämningar av växter och djur (främst kol och).", "label": "incorrect"}
{"text": "Studerar man siffrorna för februari, april, september och november finner man en kontinuerlig ökning i årsmedeltal på sammanlagt ca 18 procent 1965-1969.", "label": "correct"}
{"text": "Men för de flesta är det knappast de ekonomiska hänsynen som är de viktigaste utan de psykologiska, bundenheten vid en rollfördelning traditionell som hämmar männens engagemang i barnavården och kvinnornas i yrkeslivet.", "label": "incorrect"}
{"text": "Den gamla samhällsordningen byggde på auktoritära principer - några hade att befalla, andra hade lyda att.", "label": "incorrect"}
{"text": "Glädjen över att det blir fler borgerliga socialdemokrater än i riksdagen grumlas av att minst 14, kanske 17 kommunister borgar för fortsatt socialistiskt styre.", "label": "incorrect"}
{"text": "De kristna kyrkorna ställer krav samma.", "label": "incorrect"}
{"text": "I en del kommuner kan man få kommunal kontanthjälp.", "label": "correct"}
{"text": "I vissa långväga förbindelser kräver transporten så lång tid - vanliga paket transporteras inte med flyg - att adresskortet kan delas ut först på fjärde eller i undantagsfall på femte vardagen efter inlämningsdagen.", "label": "correct"}
{"text": "Upptagningshem för tillfällig av vård barn t.ex. vid föräldrarnas sjukdom.", "label": "incorrect"}
{"text": "Det borde självfallet vara så att stora och ständigt växande skaror män och kvinnor ställde sig bakom kraven på reell likställdhet för kvinnan men så tycks inte ske.", "label": "correct"}
{"text": "Inom den fackliga rörelsen strävar man med all kraft efter att göra män och kvinnor likvärdiga på arbetsmarknaden.", "label": "correct"}
{"text": "Å andra sidan följer härav, att där viljan och till längtan efter att ' vara fruktsamma ' inte finns hos två makar, är det inte längre tal om ett äktenskap på biblisk grund.", "label": "incorrect"}
{"text": "Naturligt uran består till % 0,7 av U235.", "label": "incorrect"}
{"text": "Se SOU 1964:58, kap. 4; Blomberg, kap. 3; Eriksson, Kap. Samhället och ungdomsbrottslingarna.", "label": "correct"}
{"text": "Två viktiga ting är att säga om svårigheter i äktenskap: dels måste i kristen etik förlåtelsen alltid hållas vid liv som en vital tillgång, dels måste vi självklart räkna med att situationen i ett äktenskap kan bli outhärdlig - av en olika mängd skäl, som inte här kan uppräknas.", "label": "incorrect"}
{"text": "Vi ser med författarnas hjälp på de tre vanligaste typerna:", "label": "correct"}
{"text": "Proportionerna valda förtroendekvinnor i kommunala församlingar inte bättre, snarare sämre.", "label": "incorrect"}
{"text": "En ung hund är en oerfaren hund och alltså inte ' klok '.", "label": "correct"}
{"text": "Över kuratorer 300 och annan skolpersonal deltog första dagen.", "label": "incorrect"}
{"text": "Han tycker det är en försummelse av arbetsgivarna att inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "correct"}
{"text": "Barn, överbeskyddade av mamma som sett dem som sitt existensberättigande, och underbeskyddade av och kontaktoförmögna på ett normalt känslomässigt sätt med dessa främmande trötta kvällspappafåglar eller över lördagar och söndagar koncentrerat lekande och på utflykt stadda fäder.", "label": "correct"}
{"text": "Grekland är dock tillfälligt avkopplat eftersom EEC vänt sig mot den nya militärjuntan.", "label": "correct"}
{"text": "Låglöneproblematiken är inte bara en fråga om vara hänvisad till slumnivå och sociala bidrag.", "label": "incorrect"}
{"text": "Är det en säkerhetsfråga som fackföreningen / bör ta upp?", "label": "incorrect"}
{"text": "Men den kvinnliga rösträtten tillkom - kanske som en av de viktigare förutsättningarna - praktiskt taget samtidigt med att rösträtten blev allmän även för männen.", "label": "correct"}
{"text": "Fortfarande gäller tjugotalets syn: för att räknas som arbetslös måste man gå och söka jobb aktivt, helst på en.", "label": "incorrect"}
{"text": "Ljuskontroll (också ett jobb fackmannen för).", "label": "incorrect"}
{"text": "Ligg inte kvar i vänstra körfältet längre än du behöver för omkörningen.", "label": "correct"}
{"text": "Avstånden växer mellan bostad och arbete, mellan bostad och fritidsmål.", "label": "correct"}
{"text": "Gatukontoret anser att bussarna vinner cirka 3 minuter på kollektivfilen.", "label": "correct"}
{"text": "Kassetterna samlas i hög bordet på och hämtas småningom tillbaka till entredörren för ny användning.", "label": "incorrect"}
{"text": "Man måste köra på cykelbana om sådan finns.", "label": "correct"}
{"text": "För Sveriges del skulle det innebära att vi formellt sett kommer i konflikt med vår urgamla rätt att oss själva beskatta etc vi sänder en procent av momsen till EEC-potten.", "label": "incorrect"}
{"text": "När hemproduktionen var omfattande och den ekonomiska funktionen därmed speciellt viktig, blev ekonomiska faktorer också avgörande för partnerval och familjesammanhållning.", "label": "correct"}
{"text": "Detta förutan begår de flesta kvinnor, mer eller mindre medvetet, ett slags naturligt förräderi mot sin egen sak.", "label": "correct"}
{"text": "Vi måste bygga upp ett trygghetsskydd för varje individ - alltså också för kvinnorna.", "label": "correct"}
{"text": "Det blir många transporter av stora och anläggningsdelar tunga.", "label": "incorrect"}
{"text": "Ett av de tre barnen hade trasslat med både sömn och mat och tvingat mamman att ta sig helt ledigt ett år längre än beräknat.", "label": "correct"}
{"text": "Men äktenskapets värde kan inte begränsas till detta, det att ge en pragmatisk motivering som vore alldeles för ytlig.", "label": "incorrect"}
{"text": "dessa Av syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största uppmärksamheten i tidigare framställningar om äktenskapet.", "label": "incorrect"}
{"text": "Resten är tjänstemän från respektive medlemsländer, åker fram och tillbaka mellan sina respektive huvudstäder och EEC-högkvarteret i Bryssel.", "label": "incorrect"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en man och en kvinna skall förenas i äktenskapet?", "label": "correct"}
{"text": "Hur är många vi då?", "label": "incorrect"}
{"text": "Det gäller när du blir sjuk och söker läkare inom den offentliga öppna sjukvården (sjukhusläkare, provinsialläkare, jourläkare samt stadsdistriktsläkare under viss del av mottagningstiden).", "label": "correct"}
{"text": "För att med någon säkerhet kunna uttala sig om effekten av kibbutzuppfostran måste man studera dem systematiskt under en längre tid och helst jämföra dem med barn, som växer upp under samma yttre betingelser bortsett från skillnad i uppfostran.", "label": "correct"}
{"text": "Men inflationen har också här rusat fram och priserna har gått upp, dock inte så mycket som i.", "label": "incorrect"}
{"text": "Bilen åker lätt kana på den hårda.", "label": "incorrect"}
{"text": "De utgår fortfarande från att kvinnans jämlikhet består i att rätten göra samma saker som männen.", "label": "incorrect"}
{"text": "Därför vill de ge Sverige en bra lösning.", "label": "correct"}
{"text": "Lovande resultat har t.ex. erhållits sötvattensgrönalgen med Chlorella.", "label": "incorrect"}
{"text": "När hemproduktionen var omfattande och den ekonomiska funktionen därmed speciellt viktig, blev ekonomiska också faktorer avgörande för partnerval och familjesammanhållning.", "label": "incorrect"}
{"text": "Ett tjänstemannaföretag som Svenska Handelsbanken med anställda 6000 (60 procent kvinnor) har extremt gynnsamma siffror för antalet frånvarodagar per anställd 1969:", "label": "incorrect"}
{"text": "är Det den familjetyp som kommer i närheten av Burgess' ' companionship family '.", "label": "incorrect"}
{"text": "Om du besöker privatpraktiserande läkare gäller det gamla systemet", "label": "correct"}
{"text": "Därför att de har råd att välja t.ex. mellan att borta arbeta och arbeta hemma, t.ex. mellan att ha barn och ta abort.", "label": "incorrect"}
{"text": "Utbildningsbidrag utgår också till äldre arbetstagare, som får provanställning i företag.", "label": "correct"}
{"text": "Undervisningen kan delas upp på varje ämne för sig eller samordnas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "correct"}
{"text": "Av de två första är givetvis den förebyggande den avgjort betydelsefullaste.", "label": "correct"}
{"text": "Troligen kommer därför den privata konsumtionens andel av varor och tjänster att förbli oförändrad att sjunka.", "label": "incorrect"}
{"text": "Skall man våga ta av dubbdäcken inför en långresa?", "label": "correct"}
{"text": "Men precis som i den svenska hyreslagen är bestämmelserna så diffusa att de kan tolkas litet hur som helst.", "label": "correct"}
{"text": "De ger mannen markservice och fungerar som hans obetalda assistent så att arbetskraft kan utnyttjas dubbelt effektivt.", "label": "incorrect"}
{"text": "Vinsten kommer dig själv till godo i form av trivsel- förströelseanordningar och.", "label": "incorrect"}
{"text": "olika krav ställs på flickan i dessa olika rollsituationer?", "label": "incorrect"}
{"text": "Hos andra arter förekommer endast vertikala klorörelser.", "label": "correct"}
{"text": "Men jag måste arbeta för att ska ekonomin gå ihop.", "label": "incorrect"}
{"text": "Bortsett från familjen och i någon mån arbetsgruppen är det huvudsakligen medlemskap i sekundära grupper, massbildningar, organisationer, tillfälliga bekantskaper och anonyma församlingar som karakteriserar individens kontakter och samvaro med andra.", "label": "correct"}
{"text": "De som råkar mest illa ut är de som inte kan få arbete, inte tillräckligt i varje fall, inte har pension, inte är gifta - och en stor grupp är i hög sjukliga men inte så sjuka att de får pension.", "label": "incorrect"}
{"text": "Här sitter en minister vart från och ett av medlemsländerna.", "label": "incorrect"}
{"text": "Det stadgas i den s.k. stenkolslagen från 1886 som dammats för den här situationen.", "label": "incorrect"}
{"text": "Svaret på frågan beror på ett flertal faktorer och kan därför bara bli en ganska osäker prognos.", "label": "correct"}
{"text": "Då säger jag ' så fan heller är allt mitt ditt ' när jag ensam sköter allt hemma.", "label": "correct"}
{"text": "1980 kommer vi att ha 2 nästan miljoner barn - mot drygt 1,7 miljoner i dag.", "label": "incorrect"}
{"text": "De kristna kyrkorna ställer samma krav.", "label": "correct"}
{"text": "Fördelen är annars en ganska smidig väst tar liten plats.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället med bortseende från alla komplikationer - måste uppmaningen kristet håll till två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "incorrect"}
{"text": "De utgår fortfarande från att kvinnans jämlikhet består i rätten att göra samma saker som männen.", "label": "correct"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande utbildning även när de hunnit upp i medelåldern.", "label": "correct"}
{"text": "beror på hur man definierar begreppet arbetslös.", "label": "incorrect"}
{"text": "Det är här vi kan något göra!", "label": "incorrect"}
{"text": "På grund av långvarigt anställningsstopp är medelåldern hög vid järnvägarna - mellan 1960 och 1968 ökade 50-60-åringarna från 10 till 32 procent av personalen, och det betyder ökad sjuklighet.", "label": "correct"}
{"text": "På grund av långvarigt anställningsstopp är hög vid järnvägarna - mellan 1960 och 1968 ökade 50-60-åringarna från 10 till 32 procent av personalen, och det betyder ökad sjuklighet.", "label": "incorrect"}
{"text": "Forsmarks kraftstation kommer att tillföra kommunen ett avsevärt tillskott av skatteinkomster.", "label": "correct"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att skall du kunna tillträda en anställning på annan ort.", "label": "incorrect"}
{"text": "Kvinnorna inte något vidare aktiva annars.", "label": "incorrect"}
{"text": "Vad är det nu som konstituerar äktenskapet?", "label": "correct"}
{"text": "Figuren visar hur hos en art klon böjs utåt-uppåt och tillbaka till utgångsläget.", "label": "correct"}
{"text": "Dessa ska bli vanliga mynt.", "label": "correct"}
{"text": "Vissa beteenden av väntas oss bara därför att vi är födda till man eller kvinna.", "label": "incorrect"}
{"text": "Var och en av oss har flera olika roller.", "label": "correct"}
{"text": "Ännu har vi chansen att ett föregångsland på det här området.", "label": "incorrect"}
{"text": "Det är sannolikt att var femte svensk, lågt räknat, under den tiden skadas i trafiken.", "label": "correct"}
{"text": "Säger bibeln uttryckligen något om, varför eller rättare: vartill en och man en kvinna skall förenas i äktenskapet?", "label": "incorrect"}
{"text": "Förhållandet mellan föräldrar och barn är givetvis något mycket mer än vad som ligger i begreppet ' barnavård '.", "label": "correct"}
{"text": "Ska man svänga till vänster på en väg gata med fordonstrafik i båda riktningarna, ska man ligga strax till höger om vägens mitt oavsett om det finns ett eller flera körfält i färdriktningen.", "label": "incorrect"}
{"text": "Här sitter en minister från vart och ett av medlemsländerna.", "label": "correct"}
{"text": "som väljs är alltså en avvägning mellan tycke och ekonomi.", "label": "incorrect"}
{"text": "Restaurangerna har i höst erbjudit alternativet på skalpotatis försök men utan framgång.", "label": "incorrect"}
{"text": "Handel och konsumenter att räkna och hantera en mängd småmynt.", "label": "incorrect"}
{"text": "Därefter finns uppgifter om postnummer för fack- och boxadresser vid varje särskild adresspostanstalt.", "label": "correct"}
{"text": "När första innertrions jobb är klart ska EEC-tjänstemännen skriva en rapport till politikerna i Ministerrådet.", "label": "incorrect"}
{"text": "Beteendet utgörs huvudsakligen av fixa rörelsemönster i motsats förhållandena hos däggdjur och människa.", "label": "incorrect"}
{"text": "Fördelen är annars en ganska smidig väst som tar liten plats.", "label": "correct"}
{"text": "Bilen åker lätt kana på den hårda beläggningen.", "label": "correct"}
{"text": "Det går inte att köpa alltför stora västar till barnen ' för att ha och växa i '.", "label": "correct"}
{"text": "Från kristen synpunkt är ett äktenskap en av de mest genomgripande satsningar en människa kan göra, och den kristna etiken är såtillvida optimistisk i sin människosyn, att den tror att människor har mycket stora möjligheter att växa samman och anpassa sig till om de uppriktigt önskar göra det.", "label": "incorrect"}
{"text": "Det uppstår en emellertid konfliktsituation då föräldrarna, särskilt fadern, samtidigt med att ge barnen vänskap och kärlek ska diciplinera och bestraffa dem i sin egenskap av uppfostrare.", "label": "incorrect"}
{"text": "Du kommer under din utbildning att få se och höra sådant som måste hållas hemligt.", "label": "correct"}
{"text": "Nu kan man emellertid inte som vi skall se ge en någorlunda fullständig framställning av vad äktenskapet är för något från kristen synpunkt utan att komma till värderingsfrågor som ingalunda - t.ex. i vårt land idag - kan anses vara ' allmänmänskliga '.", "label": "correct"}
{"text": "Vi får en miljö med pressure groups mot vilkas normer man inte vågar bryta, därför att man är rädd för repressalier i den ena eller formen andra.", "label": "incorrect"}
{"text": "För att göra sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "correct"}
{"text": "När det gäller vissa tillgreppsbrott, är den synliga brottsligheten störst i åldrarna 15 under år.", "label": "incorrect"}
{"text": "Ett annat exempel: om du remiss från en provinsialläkare till en specialist på en sjukhusklinik behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "incorrect"}
{"text": "Enligt de nya reglerna kan du få ersättning med högre belopp och för flera övernattningar.", "label": "correct"}
{"text": "med Paket vanlig befordran transporteras med postlägenheter som är avsedda för den tyngre och utrymmeskrävande posten.", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för som bor i något av de fyra nordligaste länen och inte kan sälja sin fastighet eller lägenhet.", "label": "incorrect"}
{"text": "Männen har en mängd privilegier...", "label": "correct"}
{"text": "Han tycker det är en av försummelse arbetsgivarna att inte genom intervjuer av de anställda få en bild av deras inställning till arbetstiderna.", "label": "incorrect"}
{"text": "I nästa steg av undersökningen återkom samma personer, men de fick nu om göra bedömningarna i grupper om två personer, varvid en i taget avgav sina bedömningar.", "label": "incorrect"}
{"text": "Men frågan om etiskt rätt och orätt kan komma in, om det t.ex. blir så att den roll som tilldelas kvinnan innebär att hon inte får samma möjlighet som mannen att växa, ställa sin förmåga till andras tjänst, att förverkliga sina möjligheter.", "label": "incorrect"}
{"text": "Nu du är verkligen sent ute, om du inte gjort i ordning bilen för vintern.", "label": "incorrect"}
{"text": "Vi slipper slicka igen kuvert.", "label": "correct"}
{"text": "Nu har du gjort ditt.", "label": "correct"}
{"text": "Hanen hävdar sitt revir med sången, men denna verkar sannolikt även på attraherande honan.", "label": "incorrect"}
{"text": "Den ena är att man har en förebild som visar hur äktenskapet ska vara: enheten och kärleken mellan Kristus och de kristna.", "label": "correct"}
{"text": "Ett tjänstemannaföretag som Svenska Handelsbanken med 6000 anställda (60 procent kvinnor) har extremt gynnsamma siffror för antalet frånvarodagar per anställd 1969:", "label": "correct"}
{"text": "Glasdunet stoppar bara upp till 20 av 170 decibel som utvecklas av en pansarvärnskanon.", "label": "correct"}
{"text": "Det kan en familj få även om bostaden inte är deras egen.", "label": "correct"}
{"text": "Skumplast har ' öppna celler ' och användes inte som flytmaterial utan som inlägg luftfyllda plastfoliekuddar för att ge dem ändamålsenlig form.", "label": "incorrect"}
{"text": "Låsen ska vara ordentligt smorda - skaffa en låsspray att ha i beredskap.", "label": "correct"}
{"text": "sön- och helgdagar gäller vissa inskränkningar som postanstalterna kan lämna besked om.", "label": "incorrect"}
{"text": "LO-SAF-uppgörelsen 1960 har i erkänt princip likalönen och den genomförs idag i den meningen att mätbart likvärdiga prestationer avlönas lika utan avseende på kön.", "label": "incorrect"}
{"text": "problemet Diskutera flock- och stimbildning.", "label": "incorrect"}
{"text": "Tidigare inskränkande regler och tabuföreställningar, krävde samma sociala ställning, religion eller ras för de båda kontrahenterna i ett äktenskap - har efterhand avskrivits.", "label": "incorrect"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom anmälan länsstyrelse efter sju års vistelse i Sverige.", "label": "incorrect"}
{"text": "Figuren visar hur hos art en klon böjs utåt-uppåt och tillbaka till utgångsläget.", "label": "incorrect"}
{"text": "Det yttre trycket har lättat.", "label": "correct"}
{"text": "Man får räkna med i medeltal dagars arbete på varje hål.", "label": "incorrect"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "correct"}
{"text": "Två viktiga ting är att säga om svårigheter i äktenskap: dels måste i kristen etik förlåtelsen alltid hållas vid liv som en vital tillgång, dels måste vi självklart räkna med att situationen i ett äktenskap kan bli outhärdlig - av en mängd olika skäl, som inte här kan uppräknas.", "label": "correct"}
{"text": "Männen har mängd en privilegier...", "label": "incorrect"}
{"text": "Familjen ingår i ett större sammanhang, samhället, som i sin tur har värderingar och attityder som satt sin prägel på föräldrarna bestämt deras attityder och värderingar.", "label": "incorrect"}
{"text": "vissa fall utgår bidrag till företag, som anställer elev med avtalsenlig lön.", "label": "incorrect"}
{"text": "Hur många är vi då?", "label": "correct"}
{"text": "Inte ens till någon eller några procent intar kvinnan ledande, bestämmande funktioner i våra större bolag, statliga eller kommunala ämbetsverk och förvaltningar.", "label": "correct"}
{"text": "De bevarar kärnfamiljen och den individualistiska barnuppfostran som i sin tur förhindrar människor att mötas i social gemenskap, farlig för samhället.", "label": "correct"}
{"text": "Proteinbrist låg effektivitet och apati.", "label": "incorrect"}
{"text": "Var och en av personerna förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en av dem.", "label": "correct"}
{"text": "Jag avböjde vänligt, la in ett extra kol och hade bytt och klätt på Malin innan den hjälpsamma damen hade hunnit halvvägs med sin unge.", "label": "correct"}
{"text": "kommun Din ger närmare upplysningar.", "label": "incorrect"}
{"text": "Rollfördelningen mellan man och är mycket tydlig.", "label": "incorrect"}
{"text": "Då är färgerna irrelevanta i sammanhanget.", "label": "correct"}
{"text": "Var och av personerna förekom tillsammans med samtliga andra men endast en gång tillsammans med var och en av dem.", "label": "incorrect"}
{"text": "Dessa ska vanliga bli mynt.", "label": "incorrect"}
{"text": "Ytterligare ett exempel kan belysa i huvudsak samma problematik.", "label": "correct"}
{"text": "Vid landstings- och kommunval dock bostadsbandet kvar.", "label": "incorrect"}
{"text": "Vid statens järnvägar, landets största, har frånvaron gått upp 50 procent under 60-talet.", "label": "incorrect"}
{"text": "För att inte tala om sjölotten omkring ankarplatserna.", "label": "correct"}
{"text": "Inte ens till någon eller några procent intar kvinnan ledande, bestämmande funktioner i våra större bolag, statliga eller ämbetsverk kommunala och förvaltningar.", "label": "incorrect"}
{"text": "Sök förklara varför dessa fyndigheter inte har exploterats?", "label": "correct"}
{"text": "Han skall intyg visa på att han kan svenska", "label": "incorrect"}
{"text": "Orsaken är att vi lever i en brytningstid, då levnadsmönster med bestämda roller för man och kvinna håller på att förändras.", "label": "correct"}
{"text": "Du kan somna vid ratten.", "label": "correct"}
{"text": "Kolet bäst försvarar sina positioner inom järn- och stålframställningen samt gasproduktionen.", "label": "incorrect"}
{"text": "Sådana B-inkomster är t.ex. inkomst av kapital, tillfällig förvärvsverksamhet, periodiskt understöd.", "label": "correct"}
{"text": "En parlamentarisk utredning om invandrarnas anpassningsproblem, invandrarutredningen, tillsattes våren 1968.", "label": "correct"}
{"text": "Den andra stora gruppen som ökar kraftigt är 0-14 åldern år.", "label": "incorrect"}
{"text": "Resistensförädling mot bl.a. svampsjukdomar hos kulturväxterna har redan givit goda resultat och torde kunna få ännu större betydelse.", "label": "correct"}
{"text": "För att ge konsumenterna en handfast hjälp vid valet leksaker presenterar nu KF:s lekråd en lekcirkel.", "label": "incorrect"}
{"text": "Alltnog: i kommitteer dessa sitter ett par man från den mäktiga kommissionen.", "label": "incorrect"}
{"text": "Den sexuella aktiviteten är särpräglad och betingad av drifts- och känslolivet i en utsträckning som delvis genombryter varje etisk besinning.", "label": "correct"}
{"text": "Vid fullgod lagring i 4 plusgrader klarar sig skalad potatis bra tio dygn, anser Ollo-Food.", "label": "incorrect"}
{"text": "Den bestäms i många fall inte heller enbart eller ens i övervägande grad av familjestrukturen, utan personlighetsdrag hos makarna har stor betydelse.", "label": "correct"}
{"text": "Och alla vinsterna är skattefria.", "label": "correct"}
{"text": "LO-SAF-uppgörelsen 1960 har i princip erkänt likalönen och den genomförs idag i den meningen att mätbart likvärdiga prestationer avlönas lika utan avseende på kön.", "label": "correct"}
{"text": "Vissa kommuner ger ett speciellt bostadstillägg till handikappade som bor i invalidbostäder eller i andra lämpligt utrustade bostäder.", "label": "correct"}
{"text": "Den som skickar in blanketten före årsskiftet får därigenom lägre skatt nästa år.", "label": "correct"}
{"text": "Det är inte bara mängden av utländsk arbetskraft och den expanderande turismen som skapar språksvårigheter i den medicinska vården.", "label": "correct"}
{"text": "Bostadsbandet vid val till riksdagen har slopats, vilket betyder att man kan bli vald i en annan valkrets än den man bor i.", "label": "correct"}
{"text": "Man ska göra kontroller vid mönstring, in- och utryckning samt under tjänstens gång, att få en fullständig bild av soldatens hörsel.", "label": "incorrect"}
{"text": "Vad kommer resultatet på lång sikt att bli av denna familjeplanering?", "label": "correct"}
{"text": "kommer Därtill att vattenkraften ytterligare kan utbyggas till att motsvara en energiproduktion på ca 2,5 miljarder t stenkol per år.", "label": "incorrect"}
{"text": "Mot sin egen rytm tvingas de tidigt i säng och går bl.a. miste om väsentlig information, exempelvis TV-program.", "label": "correct"}
{"text": "Vi ser med författarnas hjälp på tre vanligaste typerna:", "label": "incorrect"}
{"text": "Vissa beteenden väntas av oss bara därför att vi är födda till man eller kvinna.", "label": "correct"}
{"text": "Förmånerna gäller bara privatpersoner (inte bolag etc) som fått skatteåterbäring.", "label": "correct"}
{"text": "I nästa steg av undersökningen återkom samma personer, men de fick nu göra om bedömningarna i grupper om två personer, varvid en i taget avgav sina bedömningar.", "label": "correct"}
{"text": "Uppläggningen kommer alltså att växla från kommun till kommun, från skola till skola.", "label": "correct"}
{"text": "Inom alla kulturer har man strävat att komplettera den egna muskelkraften med andra krafter.", "label": "correct"}
{"text": "Vi är inte bara först i utan till och med i hela världen!", "label": "incorrect"}
{"text": "Förhållandet mellan föräldrar och barn är givetvis något mycket mer än vad ligger som i begreppet ' barnavård '.", "label": "incorrect"}
{"text": "Gå sedan fram till valbordet och lämna ditt röstkort du har det med dig.", "label": "incorrect"}
{"text": "Frågar man sedan, vilket djupare syfte som äktenskapet kan få för den, lever som i Kristi tro, blir svaret: att på äktenskapets begränsade område söka leva ut något av Kristi kärlek gentemot den andra parten i äktenskapet.", "label": "incorrect"}
{"text": "är också där ett mycket stort namn.", "label": "incorrect"}
{"text": "Gör om möjligt ett besök på stadsarkitektkontoret och sök få en intervju med dem som arbetar där.", "label": "correct"}
{"text": "Vad är dess innebörd och uppgifter?", "label": "correct"}
{"text": "Din kommun ger närmare upplysningar.", "label": "correct"}
{"text": "Så här de beskriver familjens verklighet:", "label": "incorrect"}
{"text": "De inkomster som barnen längre fram som förvärvsarbetande vuxna lämnar till samhället är inte en intäkt som kommer företrädesvis deras egna föräldrar till godo.", "label": "correct"}
{"text": "Jordarnas innehåll av växtnäringsämne en är avgörande faktor för avkastningen.", "label": "incorrect"}
{"text": "Enbart i KF:s sortiment det omkring tusen olika leksaker.", "label": "incorrect"}
{"text": "Men också när postsorteringen sker manuellt, underlättas den om försändelserna är försedda med.", "label": "incorrect"}
{"text": "Boxar och kassetter kommer att kosta cirka miljoner 6 kr.", "label": "incorrect"}
{"text": "I den nära kretsen tillkom det enligt lagstadgat husbondevälde familjefadern att styra och bestämma - kvinnor, barn tjänstefolk hade att rätta sig därefter.", "label": "incorrect"}
{"text": "1980 kommer vi att ha nästan 2 miljoner barn - mot drygt 1,7 miljoner i dag.", "label": "correct"}
{"text": "På tropiska plana sand- eller slamstränder finns många arter av s.k. vinkarkrabbor.", "label": "correct"}
{"text": "Det kommer in grus i dubbhålet och så gör dubben mera skada nytta än.", "label": "incorrect"}
{"text": "Därefter finns om postnummer för fack- och boxadresser vid varje särskild adresspostanstalt.", "label": "incorrect"}
{"text": "Lekcirkeln är uppdelad i fem sektorer i var sin glad färg.", "label": "correct"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti respektive partifraktion.", "label": "correct"}
{"text": "De utbildas övriga i ny matematik nu under höstens gång, samtidigt med att de lär sina elever den.", "label": "incorrect"}
{"text": "Eftersom varje fiber i mitt ' själv ', mitt i ' jag ' är märkt av syndafallet, blir varje allvarligt självförverkligande motsatsen till kärlek.", "label": "incorrect"}
{"text": "Det gäller er - ert hjärta - ja, hela samhället.", "label": "incorrect"}
{"text": "En särskild utredning sysslar med detta var lämpligen bör tas.", "label": "incorrect"}
{"text": "Men frågan om etiskt rätt och orätt kan komma in, om det t.ex. blir så att den roll som tilldelas kvinnan innebär att hon inte får samma möjlighet som mannen att växa, att ställa sin förmåga till andras tjänst, att förverkliga sina möjligheter.", "label": "correct"}
{"text": "Ligg inte kvar i vänstra körfältet längre än du för omkörningen.", "label": "incorrect"}
{"text": "och landstingsval har delvis kommit i skuggan av riksdagsvalet och rikspolitikerna.", "label": "incorrect"}
{"text": "Myndigheterna är alltså oskyldiga till det köp- och ätmotstånd som skalningsindustrin i höst fått känna på.", "label": "correct"}
{"text": "Hur stora blir hyreshöjningarna efter slopande?", "label": "incorrect"}
{"text": "Under 1900-talet en har ny parkform vuxit fram.", "label": "incorrect"}
{"text": "Efter hand har också kommissionen i huvudsak reducerats till ett utredande organ men är fortfarande ett förslagsställande och verkställande organ.", "label": "correct"}
{"text": "Däremot är det inte alls frågor om ' privilegier ' som omgärdar denna samlevnadsform från samhällets sida eller könsroller eller liknande saker som är i blickfältet.", "label": "correct"}
{"text": "Pappan är ständige den lille hemförbättraren med hammare och målarpensel.", "label": "incorrect"}
{"text": "Kvinnorna är inte något vidare aktiva annars.", "label": "correct"}
{"text": "Visst måste man också vara beredd på att acceptera att man har olika handlag men att detta givetvis inte alls behöver påverka likadelningen och att kontakten med barnet kan bli mycket intim även om vissa funktioner fylls bättre av mamman (och vice versa, naturligtvis).", "label": "correct"}
{"text": "Kärnans och neutronerna bromsas under värmeutveckling upp av omkringliggande atomkärnor.", "label": "incorrect"}
{"text": "måste Man köra på cykelbana om sådan finns.", "label": "incorrect"}
{"text": "Förväntningarna är olika på föräldrar och barn i familjegruppen, på ledaren och de övriga medlemmarna i ett gäng, på ' basen ' och ' jobbarna ' i ett arbetslag, på män och på kvinnor.", "label": "correct"}
{"text": "Spädbarnshem för vård av barn under ett år.", "label": "correct"}
{"text": "Allmänna beredskapsarbeten kan anordnas för att öka tillgången på i områden där det är svårt att få arbete.", "label": "incorrect"}
{"text": "Pengarna användas på ett mer genomtänkt sätt.", "label": "incorrect"}
{"text": "Praktisk yrkesorientering (pryo), dvs praktik på en arbetsplats, skall alla elever i årskurs 9 ha under veckor.", "label": "incorrect"}
{"text": "Hyrans får storlek hyresvärd och hyresgäst komma överens om på egen hand, med undantag för de orter där hyresregleringen alltjämt gäller.", "label": "incorrect"}
{"text": "På så många sätt syns kvinnan vara mera utsatt än mannen inte endast biologiskt.", "label": "correct"}
{"text": "Det stadgas i den s.k. stenkolslagen från 1886 som dammats av för den här situationen.", "label": "correct"}
{"text": "Inte heller ska sådant som literpriserna på bensin eller för markeringsavgiften telefonsamtal ändras därför att ett- och tvåöringarna försvinner.", "label": "incorrect"}
{"text": "I vissa fall utgår bidrag till företag, som anställer elev med avtalsenlig lön.", "label": "correct"}
{"text": "Dessutom höjs åldergränsen till 18 år.", "label": "correct"}
{"text": "En betydande maktfaktor, som bl.a. ett fast grepp om kommissionen (se nedan).", "label": "incorrect"}
{"text": "Men vi får inte glömma den nytta en hund kan göra i samhället.", "label": "correct"}
{"text": "Fördelen med systemet är vidare att det inte behöver vara anslutet till vattennätet vilket ofta kan vara fallet på avsides belägna klubbar.", "label": "correct"}
{"text": "Nato: North Atlantic Treaty Organization (Atlantpakten).", "label": "correct"}
{"text": "Med tre svarta ogenomskinliga kassetter (den på bilden ovan är bara till för demonstration) går så väljaren fram till valförrättaren.", "label": "correct"}
{"text": "Men bilindustrins främsta intresse är att få bilarna sålda.", "label": "correct"}
{"text": "Eftersom varje fiber i mitt ' själv ', i mitt ' jag ' är märkt av syndafallet, blir varje allvarligt självförverkligande motsatsen till kärlek.", "label": "correct"}
{"text": "Man bjuder med stolthet ut potatis med 0,02 procent bisulfit i okokt produkt.", "label": "correct"}
{"text": "90 procent av befälet i krig är värnpliktiga eller reservbefäl.", "label": "correct"}
{"text": "Det är också förbjudet att stanna (annat än på parkerings- eller rastplats), vända eller backa på sådana vägar.", "label": "correct"}
{"text": "Vilken betydelse denna teori haft (och har den fortfarande) för rättsutvecklingen?", "label": "incorrect"}
{"text": "Sök varför dessa fyndigheter inte har exploterats?", "label": "incorrect"}
{"text": "Och 35000 valboxar, tre stycken i varje vallokal och postanstalt.", "label": "correct"}
{"text": "Däremot är det inte alls om frågor ' privilegier ' som omgärdar denna samlevnadsform från samhällets sida eller könsroller eller liknande saker som är i blickfältet.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda platser, lika för alla inom ditt förband.", "label": "correct"}
{"text": "det Bakom gemensamma beteendet i många av dessa avseenden ligger gemensamma värderingar.", "label": "incorrect"}
{"text": "I mitten av varje samlar statistiska centralbyrån in 30000 prisuppgifter från över 2300 butiker.", "label": "incorrect"}
{"text": "Den röda, första delen tycks ha varit lättast.", "label": "correct"}
{"text": "Gör man det när man slopar de praktiska linjerna som varit en tillflykt många för elever?", "label": "incorrect"}
{"text": "Upplysningen på 1700-talet blev med sina krav på individens rätt gentemot kollektivet början till en ny utveckling i inställningen till äktenskapet.", "label": "correct"}
{"text": "49 öre kommer ingen ifrån.", "label": "correct"}
{"text": "Men samtidigt medför denna restriktiva miljö, att ett antal personer, som inte orkar motsvara de rigorösa rollförväntningarna, visar starkare tendens till sexuell promiskuitet än personer som lever i tolerantare miljö.", "label": "correct"}
{"text": "Vad är det nu som äktenskapet konstituerar?", "label": "incorrect"}
{"text": "Det statliga bostadstillägget består av ett grundbelopp ett tilläggsbelopp.", "label": "incorrect"}
{"text": "Men känner du dig trött - ta en paus på en parkerings- eller rastplats.", "label": "correct"}
{"text": "Både motorvägar och motortrafikleder är förbjudna för gående, cyklister och mopedister.", "label": "correct"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå en mängd människor att sluta röka.", "label": "correct"}
{"text": "Denna bör vara ofta stor, eftersom människor utbildar vanor och därmed behov.", "label": "incorrect"}
{"text": "I mörkret ser hunden något bättre än en människa.", "label": "correct"}
{"text": "Under 1900-talet har en ny parkform vuxit fram.", "label": "correct"}
{"text": "Tag kontakt med arbetsförmedlingen om du är osäker på vad du skall göra efter skolan.", "label": "correct"}
{"text": "De är goda konsumenter håller produktionen uppe.", "label": "incorrect"}
{"text": "Invandrarna är på samma sätt som svenskarna anslutna till den organisationen fackliga.", "label": "incorrect"}
{"text": "Allmänna beredskapsarbeten kan anordnas för att öka tillgången på arbete i områden där det är svårt att få arbete.", "label": "correct"}
{"text": "Pappan är den ständige lille hemförbättraren med hammare och målarpensel.", "label": "correct"}
{"text": "I USA var den samma tid 78 proc.", "label": "correct"}
{"text": "På detta område har forskningen nått goda resultat.", "label": "correct"}
{"text": "Uppställningen visar att pojkarna oftare än föräldrarna tilldelar fadern makten.", "label": "correct"}
{"text": "Avgörande var trolovningen: att en man och en kvinna kom överens om att bilda familj.", "label": "correct"}
{"text": "Den kristna äktenskapsetiken framstår säkert för många människor idag som djupt konservativ och olustig.", "label": "correct"}
{"text": "Det är omöjligt att se hur man - utan att riva upp grundvalarna för denna etik - skulle kunna säga ett okvalificerat ja till sådana förbindelser.", "label": "correct"}
{"text": "Nej, både direktör Schmidt och docent Svensson medger att det ofta finns goda skäl att vägra äta den fabriksskalade potatisen, som utgör 40000 ton av en årlig svensk potatisskörd på totalt 570000 ton.", "label": "correct"}
{"text": "Äktenskapet uppfattas som en bild - ikon - av gudomliga förhållanden och är därför i oupplösligt.", "label": "incorrect"}
{"text": "Men du kan få ett givande grepp på staden och dess miljö också från andra utgångspunkter.", "label": "correct"}
{"text": "Resistensförädling mot bl.a. svampsjukdomar hos kulturväxterna har redan givit goda resultat och torde kunna få ännu större.", "label": "incorrect"}
{"text": "Äktenskapet började då med att en man och en kvinna sökte skaffa barn till världen.", "label": "correct"}
{"text": "Avstånden mellan växer bostad och arbete, mellan bostad och fritidsmål.", "label": "incorrect"}
{"text": "på frågan beror på ett flertal faktorer och kan därför bara bli en ganska osäker prognos.", "label": "incorrect"}
{"text": "Att en kvinna har flera äkta män (polyandri) är ovanligt.", "label": "correct"}
{"text": "Genom kampbeteendet uppkommer, som tidigare nämnts, även en social rangordning inom gruppen med ett mer eller mindre utvecklat ledarskap.", "label": "correct"}
{"text": "Och alla är vinsterna skattefria.", "label": "incorrect"}
{"text": "Den längre medellivslängden - i förening med allt tidigare äktenskap - har gjort den livslånga monogamin till ett allt svårare ideal att leva upp till.", "label": "correct"}
{"text": "Vid fullgod lagring i 4 plusgrader klarar sig skalad potatis bra i tio dygn, anser Ollo-Food.", "label": "correct"}
{"text": "Personen i fråga får inte problem med sin hörsel omedelbart.", "label": "correct"}
{"text": "Äktenskapet uppfattas som en bild - ikon - av gudomliga förhållanden och är därför i princip oupplösligt.", "label": "correct"}
{"text": "Det krävs stora förmögenheter för att giftorätten skall ge någon form av trygghet för hemarbetande maken.", "label": "incorrect"}
{"text": "Men hunden hittar ingen, ger och upp går och lägger sig igen.", "label": "incorrect"}
{"text": "Som det nu är vill de flesta båtköpare ha toalett i båten.", "label": "correct"}
{"text": "Krav på disciplin möter du på de flesta andra i samhället.", "label": "incorrect"}
{"text": "Det gäller när du blir sjuk och söker läkare inom den offentliga sjukvården öppna (sjukhusläkare, provinsialläkare, jourläkare samt stadsdistriktsläkare under viss del av mottagningstiden).", "label": "incorrect"}
{"text": "I den nära kretsen tillkom det enligt lagstadgat husbondevälde familjefadern att styra och bestämma - kvinnor, barn och tjänstefolk hade att rätta sig därefter.", "label": "correct"}
{"text": "eller Arbetsområden intresseområden är begrepp som kommer att användas i större utsträckning än tidigare.", "label": "incorrect"}
{"text": "Låglöneproblematiken är inte bara en fråga om att vara hänvisad till slumnivå och sociala bidrag.", "label": "correct"}
{"text": "Man placerar därför uranet i ett nedbromsningsmedium, en s.k. moderator.", "label": "correct"}
{"text": "Studerar man siffrorna för februari, april, september och november finner man en kontinuerlig ökning i årsmedeltal på sammanlagt ca 18 1965-1969.", "label": "incorrect"}
{"text": "Den låga lönen ger extra stor otrygghet vid arbetslöshet och skapar hälsorisker.", "label": "correct"}
{"text": "Råvaran måste fylla höga mycket krav.", "label": "incorrect"}
{"text": "Jag har ju dessutom en hel del representationsplikter, frivilliga visserligen, men som jag betraktar viktiga som.", "label": "incorrect"}
{"text": "Däremot är det ett orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "correct"}
{"text": "Upplysningen på 1700-talet blev med sina krav på individens rätt gentemot kollektivet början till en ny utveckling i till äktenskapet.", "label": "incorrect"}
{"text": "Det finns olika slags barnhem.", "label": "correct"}
{"text": "Lekcirkeln är uppdelad i fem i var sin glad färg.", "label": "incorrect"}
{"text": "Proportionerna valda förtroendekvinnor i kommunala församlingar är inte bättre, snarare sämre.", "label": "correct"}
{"text": "Ny matematik har införts i grundskolan.", "label": "correct"}
{"text": "Rollförväntningar innebär inte bara andra har förväntningar på att möta ett visst beteende hos den som innehar en viss roll.", "label": "incorrect"}
{"text": "Du måste därför redan från början visa dig mogen att ta ansvar för vad du gör.", "label": "correct"}
{"text": "Att små barn inte skulle kunna ta emot och ge värme till flera personer, om dessa bara uppfyller kravet att vara igenkända och älskade av barnen, finns det inga vetenskapliga belägg för.", "label": "correct"}
{"text": "Familjen ingår i ett större sammanhang, samhället, som i sin tur har värderingar och attityder som satt sin prägel på föräldrarna och bestämt deras attityder och värderingar.", "label": "correct"}
{"text": "Men låt oss samma på gång lösa de övriga problemen på annat sätt.", "label": "incorrect"}
{"text": "Fiskodling i dammar och grunda lagunområden ökar tillgången på proteinrik föda i de tätast befolkade områdena av världen, t.ex. Kina och Indonesien, men även i Afrika tropiska.", "label": "incorrect"}
{"text": "Undervisningen kan delas upp på ämne varje för sig eller samordnas i lektioner med inslag från två eller flera av dessa ämnen.", "label": "incorrect"}
{"text": "Mellan 21 och 26 procent av arbetarna brukar kvalificera sig för närvaropremien.", "label": "correct"}
{"text": "I intervjuer fick till dessa pojkar svara på frågan '", "label": "incorrect"}
{"text": "Vissa framsteg görs och fler kommer att göras efter hand som vuxenutbildningen utvecklas och kvinnorna mera allmänt inser värdet av en god och krävande utbildning även när de hunnit i upp medelåldern.", "label": "incorrect"}
{"text": "Vilket samband finns mellan energiförbrukning och levnadsstandard?", "label": "correct"}
{"text": "Anpassa din hastighet så att du smidigt glider in i den trafiken.", "label": "correct"}
{"text": "På sön- och helgdagar gäller vissa inskränkningar som postanstalterna kan lämna besked om.", "label": "correct"}
{"text": "Detta behandlas av en utredning särskild.", "label": "incorrect"}
{"text": "EEC: European Economic (Den gemensamma marknaden. De sex).", "label": "incorrect"}
{"text": "För beslut om misstroendeförklaring krävs minst 176 röster, dvs mer än hälften av riksdagens ledamöter.", "label": "correct"}
{"text": "Också en form av naturligt, alltså.", "label": "incorrect"}
{"text": "Här kan också hundens temperament och nyfikenhet spela en roll.", "label": "correct"}
{"text": "Hur de än väljer hamnar de i en ohållbar situation - social otrygghet eller en arbetsbörda, som knäcker dem.", "label": "correct"}
{"text": "Antalet skadade var ca 14000.", "label": "correct"}
{"text": "En parlamentarisk om invandrarnas anpassningsproblem, invandrarutredningen, tillsattes våren 1968.", "label": "incorrect"}
{"text": "Utbildningsbidrag utgår också till äldre arbetstagare, som provanställning får i företag.", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debatten på detta område har allt rört sig kring sex frågor.", "label": "incorrect"}
{"text": "Vi känner f.n. ingen social institution som i dessa avseenden kan äktenskapet ersätta.", "label": "incorrect"}
{"text": "Men vi måste framhålla att vi dessutom uppgifter har, som är viktigare på det mänskliga planet, och som vi som kvinnor är särskilt lämpade för.", "label": "incorrect"}
{"text": "Enbart i KF:s sortiment finns det omkring tusen olika leksaker.", "label": "correct"}
{"text": "Gruppbildning ger också möjlighet till en fördelaktig.", "label": "incorrect"}
{"text": "Resultaten av uppväxten i denna miljö är rätt så uppenbara.", "label": "correct"}
{"text": "Resten är tjänstemän från respektive medlemsländer, som åker fram och tillbaka mellan sina respektive huvudstäder och EEC-högkvarteret i Bryssel.", "label": "correct"}
{"text": "Därför att har ett brett förankrat undervisningsväsende.", "label": "incorrect"}
{"text": "På många så sätt syns kvinnan vara mera utsatt än mannen inte endast biologiskt.", "label": "incorrect"}
{"text": "Den andra stora gruppen som ökar kraftigt är åldern 0-14 år.", "label": "correct"}
{"text": "Naturligt uran består till 0,7 % av U235.", "label": "correct"}
{"text": "Är det en säkerhetsfråga som fackföreningen / elevrådet bör ta upp?", "label": "correct"}
{"text": "18 afrikanska stater och Madagaskar plus Grekland Turkiet och är nu knutna till EEC genom s.k. associationsavtal.", "label": "incorrect"}
{"text": "Det utgår med 150-1000 kr.", "label": "correct"}
{"text": "Valboxen är en liten additionsflink kamrer, den räknar in valsedlarna och vägrar att ta emot kassetter som innehåller två valsedlar, det ska bara vara en i varje.", "label": "correct"}
{"text": "Statskyrkan i nuvarande form försvinner kanske i framtiden.", "label": "correct"}
{"text": "Rollförväntningar innebär inte bara att andra har förväntningar på att möta ett visst beteende hos den som innehar en viss roll.", "label": "correct"}
{"text": "Enligt deras syn är äktenskapet ett sakrament och kan som sådant inte upplösas - vare sig av otrohet, ny kärlek eller misslyckanden.", "label": "correct"}
{"text": "Det beror på att de flesta av oss vill ha så många dubbar i däcken, som det plats för.", "label": "incorrect"}
{"text": "Den kristna äktenskapsetiken säkert för många människor idag som djupt konservativ och olustig.", "label": "incorrect"}
{"text": "Den som skriver några rader och skickar brevet till pastorsämbetet blir omedelbart medlem.", "label": "correct"}
{"text": "vi Medan 1966 hade cirka 19 miljoner före detta rökare har den siffran i dag stigit till 29 miljoner!", "label": "incorrect"}
{"text": "den I nya familjen har de avancerat till delägare.", "label": "incorrect"}
{"text": "Bostadsbandet vid val till riksdagen slopats har, vilket betyder att man kan bli vald i en annan valkrets än den man bor i.", "label": "incorrect"}
{"text": "En katalog över påföljderna finns i Brottsbalken 1 kap. 3 §.", "label": "correct"}
{"text": "Ännu har vi tid att ändra den väg vi är inne på.", "label": "correct"}
{"text": "kandidater För till landsting och kommunfullmäktige gäller fortfarande bostadsbandet.", "label": "incorrect"}
{"text": "Skumplast har ' öppna celler ' och användes inte som flytmaterial utan som inlägg i luftfyllda plastfoliekuddar för att ge dem ändamålsenlig form.", "label": "correct"}
{"text": "Du måste därför redan från början visa dig att mogen ta ansvar för vad du gör.", "label": "incorrect"}
{"text": "Barnalstring och uppfostran skulle alltså enligt den ursprungliga protestantiska uppfattningen vara äktenskapets huvuduppgift viktigaste motivering.", "label": "incorrect"}
{"text": "Fynden betecknas som sensationella, och professor Nils-Gustav Gejvall, som gjorde den preliminära undersökningen, jublar.", "label": "correct"}
{"text": "Handel och konsumenter slipper att räkna och hantera en mängd småmynt.", "label": "correct"}
{"text": "Verkningsgraden på t.ex. en standardbilmotor ligger i regel under 30 %.", "label": "correct"}
{"text": "De nya ' marknadsmässiga ' hyrorna skulle få tas ut gradvis under en av övergångsperiod åtta år.", "label": "incorrect"}
{"text": "En stjärna = liten.", "label": "incorrect"}
{"text": "Råvaran måste fylla mycket höga krav.", "label": "correct"}
{"text": "Men hunden hittar ingen, ger upp och går och lägger sig igen.", "label": "correct"}
{"text": "Även lantbrevbärare och postombud tar emot och ut paket.", "label": "incorrect"}
{"text": "Man kan tala om: staden där katedralen (kyrkan) utgjort centrum; hantverkare och köpmän fick i början sin utkomst genom den efterfrågan kyrkans folk skapade. staden där en borg, ett slott utgjort centrum; i många medeltidsstäder låg staden nedanför borgen, som var belägen i förnäm avskildhet på en höjd. I andra städer t.ex. under barockens tidevarv, utgjorde slottet centrum i staden; mot det inriktades hela gatunätet. den anlagda staden; du möter den inte enbart i antikens värld, t.ex. i de grekiska kolonistäderna på Sicilien. Till denna typ kan också räknas den socialistiska staden, t.ex. Miljutin i Sovjetunionen, med dess konsekventa uppdelning i områden för produktion, administration och bostäder och med stora grönområden, som skiljer industrierna från bostadsregionen. I Sverige möter du dessa anlagda städer i t.ex. Borås, Kristianstad, Kalmar, Karlskrona, Kiruna och i en ort som Domnarvet. handelsstaden; dess ekonomiska liv är baserat på fjärrhandeln, dess centrala byggnader är rådhuset och storföretagarnas palatsliknande bostäder. Amsterdams centrum är i våra dagar ett exempel på denna 1600-talets borgerliga patricierstad. industristaden; ibland uppstod den med en gammal handels- eller kyrkostad som centrum, ibland är den helt och hållet en skapelse av 1800-talet. universitetsstaden; i några fall utgör universitetet och studenterna fortfarande stadens ekonomiska grundval, i andra fall har en senare industristad vuxit upp kring den lilla universitetsorten, som t.ex. i Lund och Uppsala. garnisonsstaden; i vissa fall har de militära förbandens förläggning blivit av avgörande betydelse, t.ex. i Boden. järnvägsstaden; då Nils Ericsson planlade det svenska stambanenätet på 1850-talet lät han dra järnvägarna genom till stor del obebyggda trakter.", "label": "correct"}
{"text": "Det är sålunda - både enligt kristet och profant sätt att se - mycket som talar för monogami och trohet mellan makar.", "label": "correct"}
{"text": "Vad kommer resultatet på lång sikt bli av denna familjeplanering?", "label": "incorrect"}
{"text": "Uppläggningen kommer alltså att växla från kommun till, från skola till skola.", "label": "incorrect"}
{"text": "Inte heller ska sådant som literpriserna på bensin eller markeringsavgiften för telefonsamtal ändras därför att ett- och tvåöringarna försvinner.", "label": "correct"}
{"text": "Dessa funktioner delas vanligen upp i instrumentella och expressiva.", "label": "correct"}
{"text": "Orsaken är att vi lever i en brytningstid, då med levnadsmönster bestämda roller för man och kvinna håller på att förändras.", "label": "incorrect"}
{"text": "På samma gång skall en miljon barn till skolan.", "label": "correct"}
{"text": "Andra djur, t.ex. kalkonen, lägger sig platt ner på marken.", "label": "correct"}
{"text": "Detta behandlas av en särskild utredning.", "label": "correct"}
{"text": "Det kan alltså bero på om man bor tjugo meter på ena eller andra sidan av en kommungräns då man behöver socialhjälp.", "label": "correct"}
{"text": "Alla slåss för sina intressen för att slut till kunna nå bästa möjliga kompromiss i Gemenskapens tecken.", "label": "incorrect"}
{"text": "Den låga lönen ger extra stor otrygghet vid arbetslöshet och hälsorisker skapar.", "label": "incorrect"}
{"text": "Hur de än väljer hamnar de i en ohållbar situation - social eller otrygghet en arbetsbörda, som knäcker dem.", "label": "incorrect"}
{"text": "En fullständig utredning av här den frågan skulle leda till en omständlig historisk expose, som skulle visa hur förskjutningar här har förekommit.", "label": "incorrect"}
{"text": "De kärnfamiljen och den individualistiska barnuppfostran som i sin tur förhindrar människor att mötas i social gemenskap, farlig för samhället.", "label": "incorrect"}
{"text": "glada trafiknyheter den här veckan:", "label": "incorrect"}
{"text": "I den s.k. produktiva åldern 20-64 kommer ökningen att bli mycket liten - endast 2 procent.", "label": "correct"}
{"text": "Inom alla kulturer har man strävat att komplettera den egna muskelkraften andra krafter.", "label": "incorrect"}
{"text": "Levnadsstandarden har stigit i EEC-länderna.", "label": "correct"}
{"text": "På förmiddagen tränas du i olika, i regel till omkring kl 11.", "label": "incorrect"}
{"text": "Den morgonpigga har sin temptopp tidigt för och andra kommer denna topp kanske först under förmiddagstimmarna eller senare på dagen.", "label": "incorrect"}
{"text": "skall De inte sticka ut mer än 1,5 mm, maximalt 2 mm.", "label": "incorrect"}
{"text": "Men det är väg lång innan så sker.", "label": "incorrect"}
{"text": "EEC: European Economic Community (Den gemensamma marknaden. De sex).", "label": "correct"}
{"text": "Alltnog: i dessa kommitteer sitter ett par man från den mäktiga kommissionen.", "label": "correct"}
{"text": "Dessa visar t.ex. den regionala fördelningen av energikonsumtionen och konsumtionens uppdelning på de vanligaste energikällorna.", "label": "correct"}
{"text": "Det beror på att de flesta av oss vill ha så många dubbar i däcken, som det finns plats för.", "label": "correct"}
{"text": "du Om besöker privatpraktiserande läkare gäller det gamla systemet", "label": "incorrect"}
{"text": "Kontrollera att utrustningen är komplett där bak: varningstrianglar, skyffel, bra reservhjul, bogserlina, komplett verktygsuppsättning.", "label": "correct"}
{"text": "I praktiken, har man invänt, varierar olika familjer kraftigt sinsemellan när det gäller fördelningen av.", "label": "incorrect"}
{"text": "Dessa delas vanligen upp i instrumentella och expressiva.", "label": "incorrect"}
{"text": "Bäverns smällande med svansen mot vattnet vid fara är också en varningssignal för hela kolonin.", "label": "correct"}
{"text": "Putsarfiskar som en flodhästs hud från slem och parasiter.", "label": "incorrect"}
{"text": "matematik Ny har införts i grundskolan.", "label": "incorrect"}
{"text": "i nuvarande form försvinner kanske i framtiden.", "label": "incorrect"}
{"text": "Det blir många transporter av stora och tunga anläggningsdelar.", "label": "correct"}
{"text": "Tappa ur det gamla kylvattnet.", "label": "correct"}
{"text": "Gatorna fylls med andra bilar.", "label": "correct"}
{"text": "Mannens vanligaste insats gäller skoborstning (förmodligen är det de egna skorna).", "label": "correct"}
{"text": "Det är en arbetsfördelning som sedan utan större förändringar har levt vidare i det typiska jordbrukarsamhället.", "label": "correct"}
{"text": "För fysiska personer, dödsbon och familjestiftelser slopas rätten att göra avdrag för kommunalskatten fr.o.m. den självdeklaration som skall avlämnas 1972.", "label": "correct"}
{"text": "Men vi får inte glömma den nytta hund kan göra i samhället.", "label": "incorrect"}
{"text": "Man lätt konformitet även i sina protester mot det traditionella.", "label": "incorrect"}
{"text": "Dessa orter, där sålunda postnumret bestäms av den lokala utdelningsadressen, är följande: Borås, Danderyd, Djursholm, Eskilstuna, Gävle, Göteborg - med Angered, Hisings Backa och Västra Frölunda - Halmstad, Handen, Huddinge, Hälsingborg, Jönköping, Karlstad, Landskrona, Lidingö, Lund, Malmö, Mölndal, Norrköping, Norsborg, Sollentuna, Solna, Stockholm - med Bandhagen, Bromma, Enskede, Farsta, Hägersten, Johanneshov, Skärholmen, Spånga, Vällingby och Älvsjö - Stocksund, Sundbyberg, Sundsvall, Södertälje,, Umeå, Uppsala, Västerås, Växjö och Örebro.", "label": "incorrect"}
{"text": "På västar avsedda för barn mellan 30 och 50 kg kan det skilja en hel femtilapp i pris!", "label": "correct"}
{"text": "Tester av olika slag har genomförts under det dryga år som på bildtolken pågått.", "label": "incorrect"}
{"text": "Det måste också bli en mer praktisk syn på barnuppfostran.", "label": "correct"}
{"text": "Med nuvarande sociala tryck i våra allmänna konventioner kommer hon automatiskt i underläge bl.a. på grund av kyrkbröllop, riterna och föreställningar kring äktenskapet.", "label": "correct"}
{"text": "Den blir gemensam för alla inkomsttagare oavsett civilstånd.", "label": "correct"}
{"text": "Skall man våga ta av dubbdäcken en långresa?", "label": "incorrect"}
{"text": "Därför vill ge de Sverige en bra lösning.", "label": "incorrect"}
{"text": "På förmiddagen tränas du i olika utbildningsgrenar, i regel till omkring kl 11.", "label": "correct"}
{"text": "Det yttre har trycket lättat.", "label": "incorrect"}
{"text": "Det är sannolikt att var femte, lågt räknat, under den tiden skadas i trafiken.", "label": "incorrect"}
{"text": "Men inflationen har också här rusat fram och priserna har gått upp, dock inte så mycket som i Sverige.", "label": "correct"}
{"text": "Den längre medellivslängden - i förening med allt tidigare äktenskap - har gjort den livslånga monogamin till ett allt svårare ideal leva att upp till.", "label": "incorrect"}
{"text": "Rollfördelningen mellan man och hustru är mycket tydlig.", "label": "correct"}
{"text": "Jag skulle vilja rekommendera den till alla som känner sig villrådiga i dagens och debatt jag vill avsluta med att citera ur den", "label": "incorrect"}
{"text": "År 1970 var ökningen 24500 invånare.", "label": "correct"}
{"text": "Vilka energikällor skall man välja?", "label": "correct"}
{"text": "Den kostar 5 kr och kan rekvireras genom inbetalning eller girering till postgirokonto nr 3-4, Poststyrelsen, Huvudkassan.", "label": "correct"}
{"text": "90 procent av befälet i krig är värnpliktiga reservbefäl.", "label": "incorrect"}
{"text": "ideal Vårt i dag är ett samspel mellan jämlikar.", "label": "incorrect"}
{"text": "Man säger att även om föräldraansvaret vara grunden i barnens uppfostran så måste det i ett välfärdssamhälle vara ett gemensamt ansvar för att barnfamiljerna har en ekonomisk standard som inte alltför mycket skiljer sig från medelsituationen i samhället.", "label": "incorrect"}
{"text": "ska ha 3 valsedlar - en gul (riksdagsval), en blå (landstingsval) och en vit (kommunfullmäktigeval).", "label": "incorrect"}
{"text": "Vinsten kommer dig själv till godo i form av trivsel- och förströelseanordningar.", "label": "correct"}
{"text": "Med majs, hirs durra bedrivs också växtförädling i Indien.", "label": "incorrect"}
{"text": "Sveriges önskan att medverka i samarbete ekonomiskt utan formella bindningar tillfredsställes bäst i en tullunion, anser EEC-byråkratin.", "label": "incorrect"}
{"text": "En miljon människor i en halv miljon lägenheter berörs av hyresregleringen.", "label": "correct"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, hunden saknar förmåga att imitera.", "label": "incorrect"}
{"text": "På detta område har forskningen goda resultat.", "label": "incorrect"}
{"text": "Den stundtals mycket intensiva debatten på detta område har framför allt rört sig kring sex frågor.", "label": "correct"}
{"text": "Att de skall ha sina fruar är hemma självklart - någon gång har de direkt satt sig emot att hustrun gett sig ut i arbetslivet.", "label": "incorrect"}
{"text": "Jämför med bilden s. 159 överst.", "label": "correct"}
{"text": "Denna särskilda utbildning kan du ha god nytta av när du sedan söker civilt arbete.", "label": "correct"}
{"text": "I intervjuer fick föräldrarna till dessa pojkar svara på frågan '", "label": "correct"}
{"text": "Alla slåss för sina intressen för att till slut kunna nå bästa möjliga kompromiss i Gemenskapens tecken.", "label": "correct"}
{"text": "Putsarfiskar som rengör en flodhästs hud från slem och parasiter.", "label": "correct"}
{"text": "Arbetsområden eller intresseområden är begrepp som kommer att användas i större utsträckning än tidigare.", "label": "correct"}
{"text": "För fysiska personer, dödsbon familjestiftelser slopas rätten att göra avdrag för kommunalskatten fr.o.m. den självdeklaration som skall avlämnas 1972.", "label": "incorrect"}
{"text": "Modernare än så har vi just inte idag.", "label": "correct"}
{"text": "En stor del av byggnadspersonalen - främst montörer och specialister - arbetar endast ett eller annat år vid anläggningen.", "label": "correct"}
{"text": "Den ena är att man har en förebild som visar hur äktenskapet ska vara: enheten och kärleken mellan Kristus och kristna.", "label": "incorrect"}
{"text": "Utkörning kan begäras på paket adresserade till ca 600 tätorter.", "label": "correct"}
{"text": "Norm, något som man jämför iakttagelser individuella med.", "label": "incorrect"}
{"text": "Det biologiska faktum att kvinnan föder barnet att barnet under de första levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "incorrect"}
{"text": "En viktig faktor kan vi komma åt genom att ställa frågan: vad var som höll ihop äktenskapen under tidigare skeden?", "label": "incorrect"}
{"text": "Men vi måste framhålla att vi dessutom har uppgifter, som är viktigare på det mänskliga planet, och som vi som kvinnor är särskilt lämpade för.", "label": "correct"}
{"text": "Man får räkna med i medeltal 50 dagars arbete på varje hål.", "label": "correct"}
{"text": "Om du behöver gå igenom en hel serie röntgen- eller radiumbehandlingar får du också dessa utan särskild.", "label": "incorrect"}
{"text": "Finns det någon reglerad befordringsgång?", "label": "correct"}
{"text": "När man upphävde mannens roll som familjeförsörjare ville man ge inte bara barnen utan även kvinnorna ett ekonomiskt oberoende.", "label": "correct"}
{"text": "Och 100 kvinnor står varje morgon med sin lilla grötklimp...", "label": "correct"}
{"text": "Sedan valboxarna kommit fram till datacentralen från vallokalerna bör det ta högst ett par timmar till att slutresultatet framräknat.", "label": "incorrect"}
{"text": "När man söker jobb vill man ha så stora valmöjligheter som möjligt.", "label": "correct"}
{"text": "Det är bland annat därför man bör vara ute i tid, så att man slipper alla med problem igenisade dörrar och mekaniska delar.", "label": "incorrect"}
{"text": "Viktigare är hur det ska finansieras 1975, vilket man har ett beslut på.", "label": "correct"}
{"text": "1970 År var ökningen 24500 invånare.", "label": "incorrect"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan av det kvitto du får vid läkarbesöket.", "label": "correct"}
{"text": "I gamla s.k. ortodoxa 2 2 Ortodox = renlärig. läroframställningar om äktenskapet brukar dessutom tre andra anges syften, tillsammans alltså fyra syften: 1. släktets förökelse 2. inbördes hjälp 3. undvikande av otukt 4. möjliggörande av en kristen kyrka 3", "label": "incorrect"}
{"text": "Kommunalt organiserade familjedaghem i privatfamiljer under dagen tar emot barn medan föräldrarna förvärvsarbetar.", "label": "incorrect"}
{"text": "I mitten av varje månad samlar statistiska centralbyrån in 30000 prisuppgifter från över 2300 butiker.", "label": "correct"}
{"text": "Restaurangerna har i höst erbjudit alternativet skalpotatis på försök men utan framgång.", "label": "correct"}
{"text": "Hur stora blir hyreshöjningarna efter hyresregleringens slopande?", "label": "correct"}
{"text": "Du ska ha 3 valsedlar - en gul (riksdagsval), en blå (landstingsval) och en vit (kommunfullmäktigeval).", "label": "correct"}
{"text": "De lever som deras egna föräldrar gjorde, skilsmässor sådant och är inte något för dem.", "label": "incorrect"}
{"text": "Vi kan alltså sätta oss ned och rationellt granska äktenskapet, den monogama samlevnadsformen och sexualmoralen och se efter om den leder till lyckliga eller olyckliga konsekvenser.", "label": "correct"}
{"text": "Jag avböjde vänligt, la in ett extra kol och hade bytt och klätt på Malin innan den hjälpsamma damen hade hunnit halvvägs med sin.", "label": "incorrect"}
{"text": "Äktenskapet började då med att en man och en kvinna sökte skaffa barn världen till.", "label": "incorrect"}
{"text": "Du kan inte räkna med att få större utrymme för privata persedlar.", "label": "incorrect"}
{"text": "Från kristen synpunkt är ett äktenskap en av de mest genomgripande satsningar en människa kan göra, och den kristna etiken är såtillvida optimistisk i sin människosyn, att den tror att människor har mycket stora möjligheter att växa samman och anpassa sig till varann om de uppriktigt önskar göra det.", "label": "correct"}
{"text": "Den 1 januari 1959 räknas som EEC:s tillkomstdag.", "label": "correct"}
{"text": "Inom alla de politiska partierna finns en allmän liknöjdhet beträffande kvinnans jämlikhetskrav och ett motsvarande ointresse finns också inom arbetsmarknadens stora, miljonomslutande organisationer.", "label": "correct"}
{"text": "Omskolningskurser ger grundläggande yrkesutbildning åt arbetslösa för att ge dem möjlighet att få arbete inom något nytt yrkesområde.", "label": "correct"}
{"text": "Av hävd har många vårdyrken kommit att betraktas som typiskt kvinnliga.", "label": "correct"}
{"text": "Vilken betydelse har denna teori haft (och har den fortfarande) för rättsutvecklingen?", "label": "correct"}
{"text": "Det borde självfallet vara så att stora och ständigt växande skaror män kvinnor ställde sig bakom kraven på reell likställdhet för kvinnan men så tycks inte ske.", "label": "incorrect"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden personlig gemenskap och den sexuella lusten.", "label": "incorrect"}
{"text": "Du kan inte räkna med att få något större utrymme för privata persedlar.", "label": "correct"}
{"text": "Men du kan få givande ett grepp på staden och dess miljö också från andra utgångspunkter.", "label": "incorrect"}
{"text": "Med demokrati menas att medborgarna utser riksdagen i allmänna fria val.", "label": "incorrect"}
{"text": "Men jag måste arbeta för att ekonomin ska gå ihop.", "label": "correct"}
{"text": "Kissar man ljusgul, eller röd porterfärgad urin?", "label": "incorrect"}
{"text": "Det handlar inte om hemmafruar / yrkeskvinnor.", "label": "correct"}
{"text": "Därtill kommer att vattenkraften ytterligare kan utbyggas till att motsvara en energiproduktion på ca 2,5 miljarder t stenkol per år.", "label": "correct"}
{"text": "I genomsnitt för åren 1956-1965 var befolkningsökningen drygt 20000 invånare år per.", "label": "incorrect"}
{"text": "Enligt de nya reglerna kan du få ersättning med belopp högre och för flera övernattningar.", "label": "incorrect"}
{"text": "Men hos dem går bara en liten elit i gymnasiet, % 7-8 när undersökningen gjordes.", "label": "incorrect"}
{"text": "Många försvinner och större kommer istället.", "label": "incorrect"}
{"text": "I ser mörkret hunden något bättre än en människa.", "label": "incorrect"}
{"text": "Där dessa inte räcker till skall socialhjälpen komma in bygga på.", "label": "incorrect"}
{"text": "Äger du några av följande så ta med även dem:", "label": "incorrect"}
{"text": "För kandidater till landsting och kommunfullmäktige gäller fortfarande bostadsbandet.", "label": "correct"}
{"text": "Men det är lång väg innan så sker.", "label": "correct"}
{"text": "relativt De få, fasta och entydiga normer som styrde samlevnaden i det statiska samhället räcker inte längre i dagens sammansatta, skiftande och ständigt föränderliga tillvaro.", "label": "incorrect"}
{"text": "Kommunalt bostadstillägg (Kbt) kan ges till den som har ålders-, förtids- eller änkepension, sjukbidrag eller hustrutillägg", "label": "correct"}
{"text": "Hanen hävdar sitt revir med sången, men denna verkar sannolikt även attraherande på honan.", "label": "correct"}
{"text": "Det går inte att köpa alltför stora västar barnen till ' för att ha och växa i '.", "label": "incorrect"}
{"text": "Nej, både direktör Schmidt och docent Svensson medger att det ofta finns goda skäl att vägra äta den fabriksskalade potatisen, som utgör 40000 ton av en årlig svensk potatisskörd totalt 570000 ton.", "label": "incorrect"}
{"text": "Till en sådan här anläggning kan man med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar båtarnas uppsamlingstankar.", "label": "incorrect"}
{"text": "För Asea brukar kostnaden bli omkring 150000 kr i kvartalet.", "label": "correct"}
{"text": "Bilen betyder ökad frihet, större bekvämlighet, bättre möjligheter att resa", "label": "correct"}
{"text": "Därför har man ännu inte fått känna av de framtida men som de ger soldaterna.", "label": "correct"}
{"text": "Lovande resultat har t.ex. erhållits med sötvattensgrönalgen Chlorella.", "label": "correct"}
{"text": "De amerikanska erfarenheterna visar enligt dr Horn att det verkligen inte är utsiktslöst att förmå en mängd att sluta röka.", "label": "incorrect"}
{"text": "Viktigare är hur det ska finansieras 1975, vilket man ett beslut på.", "label": "incorrect"}
{"text": "Det kan en familj få om även bostaden inte är deras egen.", "label": "incorrect"}
{"text": "Det positiva kan kalla vi skapelseargumentet.", "label": "incorrect"}
{"text": "har Därför man ännu inte fått känna av de framtida men som de ger soldaterna.", "label": "incorrect"}
{"text": "Den moderna barnpsykologin har klarlagt hur betydelsefull emotionell kontakt är för ett barns harmoniska utveckling - ett behov som det huvudsakligen tillkommit mödrarna att tillfredsställa.", "label": "correct"}
{"text": "Då är färgerna irrelevanta sammanhanget i.", "label": "incorrect"}
{"text": "Det utgår med kr.", "label": "incorrect"}
{"text": "Den strukturomdanande är strängt taget ett led i den förebyggande genom att man från de rika till de fattiga överför pengar, vilka bör till att förhindra att akut hjälpbehov uppstår.", "label": "incorrect"}
{"text": "Med nuvarande sociala tryck i våra allmänna konventioner kommer hon automatiskt i underläge bl.a. på grund av kyrkbröllop, riterna och kring föreställningar äktenskapet.", "label": "incorrect"}
{"text": "Troligen kommer därför den privata konsumtionens andel av varor och tjänster att förbli oförändrad eller att sjunka.", "label": "correct"}
{"text": "Barn båt i måste ha flytväst.", "label": "incorrect"}
{"text": "Detta förutan begår de flesta kvinnor, mer eller mindre medvetet, slags ett naturligt förräderi mot sin egen sak.", "label": "incorrect"}
{"text": "från radialdäcken är i en del fall överraskande lågt trots tillräcklig dubbning.", "label": "incorrect"}
{"text": "De är goda konsumenter som håller produktionen uppe.", "label": "correct"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, man menar.", "label": "incorrect"}
{"text": "Dessutom höjs åldergränsen 18 till år.", "label": "incorrect"}
{"text": "Krav på disciplin möter du på de flesta andra områden i samhället.", "label": "correct"}
{"text": "De lever som deras egna föräldrar gjorde, skilsmässor och sådant är inte något för dem.", "label": "correct"}
{"text": "Men hos dem går bara en liten elit i gymnasiet, 7-8 % när undersökningen gjordes.", "label": "correct"}
{"text": "Barn, överbeskyddade av mamma som sett dem som sitt existensberättigande, och underbeskyddade av och kontaktoförmögna på ett normalt känslomässigt sätt med dessa främmande trötta eller kvällspappafåglar över lördagar och söndagar koncentrerat lekande och på utflykt stadda fäder.", "label": "incorrect"}
{"text": "Man uppskattar dem till närmare 600000 räknar då in såväl familjemedlemmar som dem vilka förvärvat svenskt medborgarskap under efterkrigstiden.", "label": "incorrect"}
{"text": "Två glada trafiknyheter den här veckan:", "label": "correct"}
{"text": "Kommunalt organiserade familjedaghem i privatfamiljer som under dagen tar emot barn medan föräldrarna förvärvsarbetar.", "label": "correct"}
{"text": "Ett av de tre barnen hade med både sömn och mat och tvingat mamman att ta sig helt ledigt ett år längre än beräknat.", "label": "incorrect"}
{"text": "Med majs, hirs och durra bedrivs också växtförädling i Indien.", "label": "correct"}
{"text": "Denna bör ofta vara stor, eftersom människor utbildar vanor och därmed behov.", "label": "correct"}
{"text": "Om du inte har med dig valsedlar finns de i allmänhet vid vallokalen.", "label": "correct"}
{"text": "För Asea brukar kostnaden omkring 150000 kr i kvartalet.", "label": "incorrect"}
{"text": "Det beror på hur man definierar begreppet arbetslös.", "label": "correct"}
{"text": "Då säger jag ' så fan heller är mitt allt ditt ' när jag ensam sköter allt hemma.", "label": "incorrect"}
{"text": "Men precis som i den svenska hyreslagen är bestämmelserna så diffusa att de kan litet hur som helst.", "label": "incorrect"}
{"text": "Man uppskattar dem till närmare 600000 och räknar då in såväl familjemedlemmar som dem vilka förvärvat svenskt medborgarskap under efterkrigstiden.", "label": "correct"}
{"text": "För att inte tala om sjölotten ankarplatserna omkring.", "label": "incorrect"}
{"text": "Vårt ideal i dag är ett samspel mellan jämlikar.", "label": "correct"}
{"text": "Den strukturomdanande är strängt taget ett led i den förebyggande genom att man från de rika till de fattiga överför pengar, vilka bör bidra till att förhindra att akut hjälpbehov uppstår.", "label": "correct"}
{"text": "Mot sin egen rytm tvingas de tidigt i säng går bl.a. miste om väsentlig information, exempelvis TV-program.", "label": "incorrect"}
{"text": "avslöjar också de största överskotts- och underskottsområdena och antyder också de stora handelsvägarna för olja och stenkol.", "label": "incorrect"}
{"text": "Se SOU 1964:58, kap. 4; Blomberg, kap. 3; Eriksson, Kap. och Samhället ungdomsbrottslingarna.", "label": "incorrect"}
{"text": "moderna barnpsykologin har klarlagt hur betydelsefull emotionell kontakt är för ett barns harmoniska utveckling - ett behov som det huvudsakligen tillkommit mödrarna att tillfredsställa.", "label": "incorrect"}
{"text": "Fossila bränslen, bränslen som har sitt ursprung i gamla lämningar av växter och djur (främst kol och olja).", "label": "correct"}
{"text": "Den bestäms i många fall inte heller enbart eller ens i övervägande grad familjestrukturen, utan personlighetsdrag hos makarna har stor betydelse.", "label": "incorrect"}
{"text": "och en av oss har flera olika roller.", "label": "incorrect"}
{"text": "Tidigare inskränkande regler och tabuföreställningar, som krävde samma sociala ställning, religion eller ras för de båda kontrahenterna i ett äktenskap - har efterhand avskrivits.", "label": "correct"}
{"text": "Var och en av eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "correct"}
{"text": "Många är idag beroende av.", "label": "incorrect"}
{"text": "Hustrurna är värdinnor stora i vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda, lika för alla inom ditt förband.", "label": "incorrect"}
{"text": "Vägljudet från radialdäcken är i en del fall överraskande lågt trots tillräcklig dubbning.", "label": "correct"}
{"text": "En tredje faktor som hör till äktenskapet är den kroppsliga samlevnaden.", "label": "correct"}
{"text": "1950 gjordes persontransporter till 33 procent med bil.", "label": "correct"}
{"text": "Gör monogami det svårare för som inte får tillfälle att leva i ett ordnat monogamt äktenskap att finna meningsfulla roller?", "label": "incorrect"}
{"text": "När kvinnan själv på ett tillräckligt tidigt stadium kan avgöra om hon vill ha barn eller ej har den kanske allra viktigaste förutsättningen för att kvinnan ska kunna vinna självständighet och individualitet uppnåtts.", "label": "correct"}
{"text": "Att en kvinna har flera män äkta (polyandri) är ovanligt.", "label": "incorrect"}
{"text": "Man får aldrig köra på motorväg eller motortrafikled.", "label": "correct"}
{"text": "Kritisera därför gärna skattereformförslaget för att det blir ofördelaktigt för barnfamiljerna men inte för att det kanske kommer att medföra en käpp i hjulet för hemmafrusystemet.", "label": "correct"}
{"text": "Sedan det, hur Gud skapat människan till sin avbild, till man och kvinna, heter det:", "label": "incorrect"}
{"text": "Av hävd har många vårdyrken att kommit betraktas som typiskt kvinnliga.", "label": "incorrect"}
{"text": "Det är här vi kan göra något!", "label": "correct"}
{"text": "Idag försöker man i regel ge det här argumentet en positiv formulering: det är bara inom ram som det sexuella samlivet blir fullödigt.", "label": "incorrect"}
{"text": "Gatorna fylls andra med bilar.", "label": "incorrect"}
{"text": "Vems fakta litar du när på du köper bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "incorrect"}
{"text": "Om en adressort inte går att finna i del 1, bör se efter om den förekommer i del 3, förteckning över indragna och namnändrade postanstalter, som börjar på sid 189.", "label": "incorrect"}
{"text": "Här också hundens temperament och nyfikenhet spela en roll.", "label": "incorrect"}
{"text": "När man upphävde mannens roll som familjeförsörjare ville man ge inte bara barnen utan även ett kvinnorna ekonomiskt oberoende.", "label": "incorrect"}
{"text": "Detta återspeglas också i siffrorna för gymnasiet.", "label": "correct"}
{"text": "På bensinstationen kan man tala om dig för om du behöver ett ljusrelä (à 35-40 kr) för att ljuset ska bli acceptabelt.", "label": "incorrect"}
{"text": "Familjen är en föråldrad institution, en kvarleva från 1800-talets borgerliga.", "label": "incorrect"}
{"text": "Efter hand har också kommissionen huvudsak reducerats till ett utredande organ men är fortfarande ett förslagsställande och verkställande organ.", "label": "incorrect"}
{"text": "Det finns internationella strävanden, synnerhet inom EEC, till en synkronisering just av socialpolitiken.", "label": "incorrect"}
{"text": "Gruppbildning ger också möjlighet till en fördelaktig arbetsfördelning.", "label": "correct"}
{"text": "Har du tänkt på att utbildning kan ge dig bättre och tryggare arbete?", "label": "incorrect"}
{"text": "Därför att de har råd att välja t.ex. mellan att arbeta borta och arbeta hemma, t.ex. mellan att ha barn och ta abort.", "label": "correct"}
{"text": "Ska man svänga till vänster på en väg eller gata med fordonstrafik i båda riktningarna, ska man ligga strax till höger om vägens mitt oavsett om det finns ett eller flera körfält i färdriktningen.", "label": "correct"}
{"text": "Det positiva kan vi kalla skapelseargumentet.", "label": "correct"}
{"text": "Sveriges önskan att medverka i ekonomiskt samarbete utan formella bindningar tillfredsställes bäst i en tullunion, anser EEC-byråkratin.", "label": "correct"}
{"text": "Tappa ur gamla kylvattnet.", "label": "incorrect"}
{"text": "Tillväxtens storlek och sammansättning kan ändra sig mycket från år till år.", "label": "correct"}
{"text": "Resultaten av uppväxten denna miljö är rätt så uppenbara.", "label": "incorrect"}
{"text": "Ett annat exempel: om du får remiss från en provinsialläkare till en specialist på en sjukhusklinik behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "correct"}
{"text": "Barn i båt måste ha flytväst.", "label": "correct"}
{"text": "Myndigheterna är alltså oskyldiga till det köp- och ätmotstånd som skalningsindustrin i höst fått på.", "label": "incorrect"}
{"text": "Med demokrati menas att medborgarna utser riksdagen i allmänna och fria val.", "label": "correct"}
{"text": "Utbildningen av olika sociala utlösningsmekanismer är även en form av isolering och kan ha liknande betydelse uppkomsten för av nya arter.", "label": "incorrect"}
{"text": "Själva denna böjelse, denna dragning mellan könen till varandra är icke i sig själv felaktig eller syndig.", "label": "correct"}
{"text": "Om du inte har med dig valsedlar finns de i vid allmänhet vallokalen.", "label": "incorrect"}
{"text": "Fortfarande gäller tjugotalets syn: för att räknas som arbetslös måste man gå och söka jobb aktivt, helst på en arbetsförmedling.", "label": "correct"}
{"text": "Han visar att upp till tolvårsåldern är barnens beroende av konkreta situationer.", "label": "incorrect"}
{"text": "Ännu har vi chansen att bli ett föregångsland på det här området.", "label": "correct"}
{"text": "En mycket känd EEC-expert sa till Expressen:", "label": "correct"}
{"text": "Varför kan vi inte gå tillbaka till den potatis vi åt trettio år sen?", "label": "incorrect"}
{"text": "Vilken åldersgrupp var 1961 den största inom brottstyperna inbrottsstöld, stöld, snatteri, biltillgrepp, rån, bedrägeri, skadegörelse?", "label": "correct"}
{"text": "det nu är vill de flesta båtköpare ha toalett i båten.", "label": "incorrect"}
{"text": "Vi känner f.n. ingen social institution som i dessa avseenden kan ersätta äktenskapet.", "label": "correct"}
{"text": "Vems fakta litar du på när du köper bil - motororganisationens, dina bekantas, bilindustrins, motorjournalisternas, försäljarens?", "label": "correct"}
{"text": "Inom den fackliga rörelsen strävar man med all kraft efter att göra män och kvinnor likvärdiga arbetsmarknaden.", "label": "incorrect"}
{"text": "I ett sådant fall resonerar man enligt värderegeln: man ska så handla, att resultatet blir det bästa.", "label": "incorrect"}
{"text": "Vi slicka igen kuvert.", "label": "incorrect"}
{"text": "Men på is och i snö är det inte bra med breda däck.", "label": "correct"}
{"text": "I en del ämnen har läraren fler timmar än enskilde eleven.", "label": "incorrect"}
{"text": "Du kommer under din utbildning att få se och höra sådant måste som hållas hemligt.", "label": "incorrect"}
{"text": "RFSU-laboratoriet kan därför önska utföra en ny undersökning efter några dagar.", "label": "correct"}
{"text": "De skall inte sticka ut mer än 1,5 mm, maximalt 2 mm.", "label": "correct"}
{"text": "kommer innanför en rad konkurrensbegränsade regler.", "label": "incorrect"}
{"text": "Fynden betecknas som sensationella, och Nils-Gustav professor Gejvall, som gjorde den preliminära undersökningen, jublar.", "label": "incorrect"}
{"text": "Forsmarks kraftstation kommer tillföra kommunen ett avsevärt tillskott av skatteinkomster.", "label": "incorrect"}
{"text": "De flesta av de vi rollförväntningar har på varandra av könsrollskaraktär är inlärda och hör samman med den kultur vi lever i.", "label": "incorrect"}
{"text": "Utbildningen av olika sociala utlösningsmekanismer är även en form av isolering och kan ha liknande betydelse för uppkomsten av nya arter.", "label": "correct"}
{"text": "Till en sådan här anläggning kan man med ett enkelt rörsystem ut på bryggorna koppla utsugningsslangar till båtarnas uppsamlingstankar.", "label": "correct"}
{"text": "Men sin verkligt stora betydelse fick först genom uppfinningen av ångmaskinen.", "label": "incorrect"}
{"text": "Den röda, första delen ha tycks varit lättast.", "label": "incorrect"}
{"text": "Förväntningarna är olika på föräldrar och barn i familjegruppen, på ledaren och de övriga medlemmarna i ett gäng, på ' basen ' och ' jobbarna ' i ett arbetslag, på män på kvinnor.", "label": "incorrect"}
{"text": "mer om detta på andra sidan!", "label": "incorrect"}
{"text": "Det kan alltså bero på om man bor tjugo meter på ena eller andra av sidan en kommungräns då man behöver socialhjälp.", "label": "incorrect"}
{"text": "Den sexuella aktiviteten är särpräglad och betingad av drifts- och känslolivet i utsträckning som delvis genombryter varje etisk besinning.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället med bortseende från alla komplikationer - måste uppmaningen från kristet håll till två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "correct"}
{"text": "kan somna vid ratten.", "label": "incorrect"}
{"text": "Nu kan man emellertid inte som vi skall se ge en någorlunda framställning fullständig av vad äktenskapet är för något från kristen synpunkt utan att komma till värderingsfrågor som ingalunda - t.ex. i vårt land idag - kan anses vara ' allmänmänskliga '.", "label": "incorrect"}
{"text": "Gör om möjligt ett besök stadsarkitektkontoret på och sök få en intervju med dem som arbetar där.", "label": "incorrect"}
{"text": "Vi får en miljö med pressure groups mot vilkas normer man inte vågar bryta, därför att man är rädd för repressalier i den ena eller andra formen.", "label": "correct"}
{"text": "Det krävs stora förmögenheter för att giftorätten skall ge någon form av trygghet för den hemarbetande maken.", "label": "correct"}
{"text": "På västar avsedda för barn mellan 30 och 50 kan kg det skilja en hel femtilapp i pris!", "label": "incorrect"}
{"text": "Om du behöver gå igenom en hel serie röntgen- eller radiumbehandlingar får du också dessa utan särskild kostnad.", "label": "correct"}
{"text": "Bakom det gemensamma beteendet i många av dessa avseenden ligger gemensamma värderingar.", "label": "correct"}
{"text": "Vad gör skolan / företaget?", "label": "correct"}
{"text": "Levnadsstandarden stigit har i EEC-länderna.", "label": "incorrect"}
{"text": "Nu är barnen halvvuxna man och har ingen hemhjälp.", "label": "incorrect"}
{"text": "Mellan 21 och 26 procent arbetarna brukar kvalificera sig för närvaropremien.", "label": "incorrect"}
{"text": "Det är arbetsfördelning som sedan utan större förändringar har levt vidare i det typiska jordbrukarsamhället.", "label": "incorrect"}
{"text": "Där oljeförekomster finns råder ett högt tryck, men för att inte oljan skall spruta rätt upp i luften regleras trycket med och spolvätska en serie olika ventiler.", "label": "incorrect"}
{"text": "Det Bayless hålla reda på.", "label": "incorrect"}
{"text": "måste Visst man också vara beredd på att acceptera att man har olika handlag men att detta givetvis inte alls behöver påverka likadelningen och att kontakten med barnet kan bli mycket intim även om vissa funktioner fylls bättre av mamman (och vice versa, naturligtvis).", "label": "incorrect"}
{"text": "Dessa sedlar förs åt sidan för efterbehandling.", "label": "correct"}
{"text": "ska Låsen vara ordentligt smorda - skaffa en låsspray att ha i beredskap.", "label": "incorrect"}
{"text": "Hur fast sådana rollförväntningar är knutna till olika positioner, det växlar mellan olika grupper.", "label": "correct"}
{"text": "Det finns de som anser att allt sexuellt samliv utanför äktenskapet är etiskt orätt.", "label": "correct"}
{"text": "Han skall visa intyg på att han kan svenska", "label": "correct"}
{"text": "På lördagar och söndagar då de är lediga behöver de sova för att kompensera sin ' sömnskuld ' och inte heller då kan de som ' morgonmänniskor ' utnyttja ledigheten.", "label": "correct"}
{"text": "Nordbor kan även förvärva svenskt medborgarskap genom anmälan hos länsstyrelse efter sju års vistelse i Sverige.", "label": "correct"}
{"text": "Den som är i en grupp kan ha en underordnad status i en annan.", "label": "incorrect"}
{"text": "Det statliga bostadstillägget består av ett grundbelopp och ett tilläggsbelopp.", "label": "correct"}
{"text": "Utvärdering av de sista pågår alltjämt.", "label": "incorrect"}
{"text": "Är det 80 har du tappat bort 20 procent - och då bör du åka till gummiverkstaden och få kompletteringsdubbat.", "label": "correct"}
{"text": "Månadslön utgår efter ett stort antal lönegrupper.", "label": "correct"}
{"text": "Pengarna kunde användas på ett mer genomtänkt sätt.", "label": "correct"}
{"text": "Gör monogami det svårare för dem som inte får tillfälle att leva i ett ordnat monogamt äktenskap att finna meningsfulla roller?", "label": "correct"}
{"text": "Uppblåsbara västar finns enbart för vuxna och ett litet barn kan inte heller själv blåsa upp den i vattnet.", "label": "correct"}
{"text": "I viss utsträckning har de dock kommit andra behövande folk till godo, liksom tekniskt bistånd kunnat lämnas för utveckling av fisket i en del u-länder.", "label": "correct"}
{"text": "Gör man det när man slopar de praktiska linjerna som varit en tillflykt för många elever?", "label": "correct"}
{"text": "1950 gjordes till persontransporter 33 procent med bil.", "label": "incorrect"}
{"text": "Ansökan lämnas till Österbygdens vattendomstol oktober i år.", "label": "incorrect"}
{"text": "Vi kan angripa auktoritetsproblemet i familjen från ännu utgångspunkt.", "label": "incorrect"}
{"text": "Omskolningskurser ger grundläggande yrkesutbildning åt arbetslösa för att ge dem möjlighet att få arbete inom nytt yrkesområde.", "label": "incorrect"}
{"text": "Dessutom kommer en ensamstående folkpensionär att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen ändock bli skattefri.", "label": "incorrect"}
{"text": "är inte bara mängden av utländsk arbetskraft och den expanderande turismen som skapar språksvårigheter i den medicinska vården.", "label": "incorrect"}
{"text": "I den nya familjen har de avancerat till delägare.", "label": "correct"}
{"text": "Det utmärkande för den moderna är situationen att mannen och kvinnan gemensamt tvingas att fråga: hur ska vi fördela våra yrkes- och hemuppgifter?", "label": "incorrect"}
{"text": "När triangeln Malmö - Falsterbo - Ystad är avklarad beräknas borrningar ske i område från Malmö upp mot Landskrona.", "label": "incorrect"}
{"text": "Frågar man sedan, vilket djupare syfte som äktenskapet kan få för den, som lever i Kristi tro, blir svaret: att på äktenskapets begränsade område söka leva ut något av Kristi kärlek gentemot den andra parten i äktenskapet.", "label": "correct"}
{"text": "Allt det tog dom oss.", "label": "incorrect"}
{"text": "Vissa kommuner ger ett bostadstillägg speciellt till handikappade som bor i invalidbostäder eller i andra lämpligt utrustade bostäder.", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att du skall kunna tillträda en anställning på annan ort.", "label": "correct"}
{"text": "Industrin kommer innanför en rad konkurrensbegränsade regler.", "label": "correct"}
{"text": "Tester av olika slag har genomförts under det dryga år som arbetet på bildtolken pågått.", "label": "correct"}
{"text": "De sociala förmånerna är i stor utsträckning oberoende av medborgarskap.", "label": "correct"}
{"text": "Varvsindustriföreningen vittnar om en katastrofal stegring.", "label": "correct"}
{"text": "Bakrutan brukar imma igen snabbt; torka rutan helt fri från fet beläggning - klistra på en imruta.", "label": "correct"}
{"text": "Bilen ökad frihet, större bekvämlighet, bättre möjligheter att resa", "label": "incorrect"}
{"text": "Avgörande var trolovningen: en man och en kvinna kom överens om att bilda familj.", "label": "incorrect"}
{"text": "På bensinstationen kan man tala om för dig om du behöver ett ljusrelä (à 35-40 kr) för att ljuset ska bli acceptabelt.", "label": "correct"}
{"text": "De övriga utbildas i ny matematik nu under höstens gång, samtidigt med att de lär sina elever den.", "label": "correct"}
{"text": "Fördelen med systemet är vidare att det inte behöver vara anslutet till vattennätet vilket ofta kan fallet vara på avsides belägna klubbar.", "label": "incorrect"}
{"text": "nya Den läroplanen innebär också att ämnesinnehållet i en del ämnen förändras och förnyas.", "label": "incorrect"}
{"text": "Vems ord väger tyngst, Ert eller Er makes / makas om Ni är av olika mening en sak? '", "label": "incorrect"}
{"text": "Det blir kontorsarbete, sjukvård, barnavård, butiks- och servicearbete samt undervisning på alla stadier, dock med tonvikten på det ekonomiskt lägst värderade pedagogarbetet, t.ex. för barn i förskolåldern och på lågstadiet där män praktiskt taget helt saknas som pedagoger.", "label": "correct"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på av baksidan det kvitto du får vid läkarbesöket.", "label": "incorrect"}
{"text": "Ansökan lämnas till Österbygdens vattendomstol i oktober i år.", "label": "correct"}
{"text": "Att anställa en ' praktikant ' lönar sig verkligen.", "label": "incorrect"}
{"text": "Den nya läroplanen innebär också att ämnesinnehållet i en del ämnen förändras och förnyas.", "label": "correct"}
{"text": "Vi kan känna oss helt fria att teoretiskt konstruera en annorlunda moral för framtidens släkten, om vi finner att den rådande moralen övervägande leder till olyckliga konsekvenser. '", "label": "correct"}
{"text": "49 kommer ingen ifrån.", "label": "incorrect"}
{"text": "Den orangefärgade biten i cirkeln står för skapande lek, bygglek och konstruktiv lek.", "label": "correct"}
{"text": "Barnalstring och uppfostran skulle alltså enligt den ursprungliga protestantiska uppfattningen vara äktenskapets huvuduppgift och viktigaste motivering.", "label": "correct"}
{"text": "Personen fråga i får inte problem med sin hörsel omedelbart.", "label": "incorrect"}
{"text": "Vilken åldersgrupp var 1961 den största brottstyperna inom inbrottsstöld, stöld, snatteri, biltillgrepp, rån, bedrägeri, skadegörelse?", "label": "incorrect"}
{"text": "Denna aktivitet på signaler mellan arterna.", "label": "incorrect"}
{"text": "Det olika slags barnhem.", "label": "incorrect"}
{"text": "Beteendet utgörs huvudsakligen av fixa rörelsemönster i motsats till förhållandena hos däggdjur och människa.", "label": "correct"}
{"text": "Paket med vanlig befordran transporteras med postlägenheter som är avsedda för den tyngre och utrymmeskrävande posten.", "label": "correct"}
{"text": "Varför har brottsligheten - och speciellt ungdomsbrottsligheten - Sverige i ökat så starkt under 1950- och 1960-talet?", "label": "incorrect"}
{"text": "Invandrarna är på samma sätt som svenskarna anslutna till den fackliga organisationen.", "label": "correct"}
{"text": "Utrymmet tillåter inte en diskussion av hans resultat, som intressanta är men inte alltid helt tillförlitliga.", "label": "incorrect"}
{"text": "Nu är du verkligen sent ute, om du inte gjort i ordning bilen för vintern.", "label": "correct"}
{"text": "Hyrans storlek får hyresvärd och hyresgäst komma överens om på egen hand, med undantag för de orter där hyresregleringen alltjämt gäller.", "label": "correct"}
{"text": "val Deras har det ekonomiska systemet redan gjort.", "label": "incorrect"}
{"text": "Den kan fatta beslut i vissa mindre frågor.", "label": "correct"}
{"text": "Han visar att upp till tolvårsåldern är barnens tänkande beroende av konkreta situationer.", "label": "correct"}
{"text": "Dessa sedlar förs åt sidan för.", "label": "incorrect"}
{"text": "Kontrollera utrustningen är komplett där bak: varningstrianglar, skyffel, bra reservhjul, bogserlina, komplett verktygsuppsättning.", "label": "incorrect"}
{"text": "Det nya grundavdraget - som ersätter tidigare ortsavdrag - uppgår till kr för varje skattskyldig med en till statlig inkomstskatt taxerad inkomst av högst 30000 kr.", "label": "incorrect"}
{"text": "Man bad dem att fullborda en sats började så här:", "label": "incorrect"}
{"text": "Var får man tag i dem i lilla Sverige?", "label": "correct"}
{"text": "Är 80 det har du tappat bort 20 procent - och då bör du åka till gummiverkstaden och få kompletteringsdubbat.", "label": "incorrect"}
{"text": "välfärdshöjande effekten av EEC:s tullunion däremot har varit betydligt överdriven.", "label": "incorrect"}
{"text": "Hos de s.k. vinkarkrabborna (släktet Uca; från grunda tidvattensstränder i tropikerna) utgör rörelsemönstret vid klons förande en igenkänningssignal inom arten och utgör därför en barriär för korsningar med samtidigt lekande arter, som har ett något avvikande rörelsemönster.", "label": "correct"}
{"text": "För att vara ett riktigt äktenskap måste det vara monogamt, menar man.", "label": "correct"}
{"text": "Det är bland annat därför man bör vara ute i tid, så att man slipper alla problem med igenisade dörrar och mekaniska delar.", "label": "correct"}
{"text": "Det är nog inte många protestanter idag som vill stå åsikten, att äktenskapet och den sexuella lustupplevelsen inte skulle ha något annat berättigande än barnalstringen.", "label": "incorrect"}
{"text": "I runda tal utgjordes 33 procent av födelseöverskott, knappt 25 procent flyttade in från andra delar av Sverige resten, drygt 40 procent, var invandrare utrikes ifrån.", "label": "incorrect"}
{"text": "Det utmärkande för den moderna situationen är att mannen och kvinnan gemensamt tvingas att fråga: hur ska vi fördela våra yrkes- och hemuppgifter?", "label": "correct"}
{"text": "Vakuummetoden ger den fördelen, att det går åt mindre vatten per spolning och därmed kan uppsamlingstanken hålla måttliga trots anläggningens kapacitet.", "label": "incorrect"}
{"text": "KF:s lekråd, som arbetat sedan årsskiftet 1967/68, har som mål att få fram bättre lekmiljö utomhus, i hemmen och på institutionerna.", "label": "correct"}
{"text": "Och valboxar, tre stycken i varje vallokal och postanstalt.", "label": "incorrect"}
{"text": "Största hyreshöjningen (femdubbling) drabbade city, den där kända utställningslokalen ' Den permanente ' fick hyran höjd från 470000 till 1,2 milj kr om året.", "label": "incorrect"}
{"text": "Men på och i snö är det inte bra med breda däck.", "label": "incorrect"}
{"text": "Ta ur mattorna, gör ren - borsta bort eventuellt rost och stryk på rostskyddsmedel.", "label": "correct"}
{"text": "Enligt deras syn är ett sakrament och kan som sådant inte upplösas - vare sig av otrohet, ny kärlek eller misslyckanden.", "label": "incorrect"}
{"text": "Flöts, i sedimentära bergarter inbäddad gång av e d.", "label": "incorrect"}
{"text": "För Sverige var ökningen cirka 79 proc.", "label": "correct"}
{"text": "Varför har brottsligheten - och speciellt ungdomsbrottsligheten - i Sverige ökat så starkt under 1950- och 1960-talet?", "label": "correct"}
{"text": "Men samtidigt medför denna restriktiva miljö, att ett antal personer, som inte orkar motsvara de rigorösa rollförväntningarna, visar starkare tendens till sexuell promiskuitet personer än som lever i tolerantare miljö.", "label": "incorrect"}
{"text": "Det låter nästan löjligt men det kan t.ex. finnas en kommitte för tomatpriser, man kan även tänka sig en för preventivmedel.", "label": "correct"}
{"text": "Hos de s.k. vinkarkrabborna (släktet Uca; från grunda tidvattensstränder i tropikerna) utgör rörelsemönstret vid klons förande en igenkänningssignal inom arten och utgör därför en barriär korsningar för med samtidigt lekande arter, som har ett något avvikande rörelsemönster.", "label": "incorrect"}
{"text": "Om en adressort inte går att finna i del 1, bör man se efter om den förekommer i del 3, förteckning över indragna och namnändrade postanstalter, som börjar på sid 189.", "label": "correct"}
{"text": "Siffrorna gäller strafflags- /.", "label": "incorrect"}
{"text": "Deras val har det ekonomiska systemet redan gjort.", "label": "correct"}
{"text": "De relativt få, fasta och entydiga normer som styrde samlevnaden i det statiska samhället räcker inte längre i dagens sammansatta, skiftande och ständigt föränderliga tillvaro.", "label": "correct"}
{"text": "Arbetslöshetsförsäkringen av arbetslöshetskassorna, som grundats av fackföreningarna.", "label": "incorrect"}
{"text": "Vad skolan / företaget?", "label": "incorrect"}
{"text": "Äktenskapet har i stället mer och mer blivit en privat angelägenhet mellan enskilda.", "label": "correct"}
{"text": "Både motorvägar och är förbjudna för gående, cyklister och mopedister.", "label": "incorrect"}
{"text": "Man säger att även om föräldraansvaret bör vara grunden i barnens uppfostran så måste det i ett välfärdssamhälle vara ett gemensamt ansvar för att barnfamiljerna har en ekonomisk standard som inte alltför mycket skiljer sig från medelsituationen i samhället.", "label": "correct"}
{"text": "Antalet var skadade ca 14000.", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för den som bor i något av de fyra nordligaste länen och inte kan sälja sin fastighet eller lägenhet.", "label": "correct"}
{"text": "Man kan tala om: staden där katedralen (kyrkan) utgjort centrum; och hantverkare köpmän fick i början sin utkomst genom den efterfrågan kyrkans folk skapade. staden där en borg, ett slott utgjort centrum; i många medeltidsstäder låg staden nedanför borgen, som var belägen i förnäm avskildhet på en höjd. I andra städer t.ex. under barockens tidevarv, utgjorde slottet centrum i staden; mot det inriktades hela gatunätet. den anlagda staden; du möter den inte enbart i antikens värld, t.ex. i de grekiska kolonistäderna på Sicilien. Till denna typ kan också räknas den socialistiska staden, t.ex. Miljutin i Sovjetunionen, med dess konsekventa uppdelning i områden för produktion, administration och bostäder och med stora grönområden, som skiljer industrierna från bostadsregionen. I Sverige möter du dessa anlagda städer i t.ex. Borås, Kristianstad, Kalmar, Karlskrona, Kiruna och i en ort som Domnarvet. handelsstaden; dess ekonomiska liv är baserat på fjärrhandeln, dess centrala byggnader är rådhuset och storföretagarnas palatsliknande bostäder. Amsterdams centrum är i våra dagar ett exempel på denna 1600-talets borgerliga patricierstad. industristaden; ibland uppstod den med en gammal handels- eller kyrkostad som centrum, ibland är den helt och hållet en skapelse av 1800-talet. universitetsstaden; i några fall utgör universitetet och studenterna fortfarande stadens ekonomiska grundval, i andra fall har en senare industristad vuxit upp kring den lilla universitetsorten, som t.ex. i Lund och Uppsala. garnisonsstaden; i vissa fall har de militära förbandens förläggning blivit av avgörande betydelse, t.ex. i Boden. järnvägsstaden; då Nils Ericsson planlade det svenska stambanenätet på 1850-talet lät han dra järnvägarna genom till stor del obebyggda trakter.", "label": "incorrect"}
{"text": "Honan och hanen samverkar vid vården av ungarna.", "label": "correct"}
{"text": "Glasdunet stoppar bara upp till 20 av 170 decibel som utvecklas av en.", "label": "incorrect"}
{"text": "Vi kan angripa auktoritetsproblemet i familjen från ännu en utgångspunkt.", "label": "correct"}
{"text": "KF:s lekråd, som arbetat sedan årsskiftet 1967/68, har som mål att få fram bättre lekmiljö utomhus, i hemmen på institutionerna.", "label": "incorrect"}
{"text": "finns Det de som anser att allt sexuellt samliv utanför äktenskapet är etiskt orätt.", "label": "incorrect"}
{"text": "storfamilj en grupp människor som bor tillsammans och har gemensamt hushåll, dock utan att ha sexuell gemenskap (jfr s.k. gruppäktenskap).", "label": "correct"}
{"text": "Det är också förbjudet att stanna (annat än på eller parkerings- rastplats), vända eller backa på sådana vägar.", "label": "incorrect"}
{"text": "Man förutsätter att alla ska anpassa sig till de tider som en gång är fastställda.", "label": "correct"}
{"text": "Norm, något som man jämför individuella iakttagelser med.", "label": "correct"}
{"text": "Men också när postsorteringen sker manuellt, underlättas den om försändelserna är försedda med postnummer.", "label": "correct"}
{"text": "I ett sådant fall resonerar man enligt värderegeln: man ska handla så, att resultatet blir det bästa.", "label": "correct"}
{"text": "Vi är inte bara först i Norden utan till och med i hela världen!", "label": "correct"}
{"text": "Vi kan alltså sätta oss ned och rationellt granska äktenskapet, den monogama samlevnadsformen och sexualmoralen och se efter om leder till lyckliga eller olyckliga konsekvenser.", "label": "incorrect"}
{"text": "Metallindustriarbetareförbundet t.ex. har 60000 invandrare av 60 nationaliteter som medlemmar och av medlemmarna i Hotell- och Restauranganställdas förbund är uppskattningsvis 40 procent invandrare.", "label": "correct"}
{"text": "Den som skriver några och rader skickar brevet till pastorsämbetet blir omedelbart medlem.", "label": "incorrect"}
{"text": "Diagrammet avslöjar också de största överskotts- och underskottsområdena och antyder också de stora handelsvägarna för olja och stenkol.", "label": "correct"}
{"text": "Pensionärer får nu rätt till fri sjukhusvård i 365 dagar", "label": "correct"}
{"text": "När innertrions första jobb är klart ska EEC-tjänstemännen skriva en rapport till politikerna i Ministerrådet.", "label": "correct"}
{"text": "Man ska göra kontroller vid mönstring, in- och utryckning samt under tjänstens gång, för att få en fullständig bild av soldatens hörsel.", "label": "correct"}
{"text": "En fullständig utredning av den här frågan skulle leda till en omständlig historisk expose, som skulle visa hur förskjutningar här har förekommit.", "label": "correct"}
{"text": "Läs mer om detta på andra sidan!", "label": "correct"}
{"text": "Bäverns smällande svansen med mot vattnet vid fara är också en varningssignal för hela kolonin.", "label": "incorrect"}
{"text": "För Sveriges del skulle det innebära att vi formellt sett kommer i konflikt med vår urgamla rätt att oss själva beskatta etc när vi sänder en procent av momsen till EEC-potten.", "label": "correct"}
{"text": "Den gamla samhällsordningen byggde på auktoritära principer - några hade att befalla, andra hade att lyda.", "label": "correct"}
{"text": "Det har sagts att det var lätt i vallokalen år i.", "label": "incorrect"}
{"text": "Vi måste bygga upp ett trygghetsskydd varje individ - alltså också för kvinnorna.", "label": "incorrect"}
{"text": "Utvärdering av de sista förundersökningarna pågår alltjämt.", "label": "correct"}
{"text": "Förmånerna gäller bara privatpersoner (inte etc) som fått skatteåterbäring.", "label": "incorrect"}
{"text": "Det har sagts att det var lätt i vallokalen i år.", "label": "correct"}
{"text": "Äktenskapet har i stället mer och mer en blivit privat angelägenhet mellan enskilda.", "label": "incorrect"}
{"text": "För att ge konsumenterna en handfast hjälp vid valet av leksaker presenterar nu KF:s lekråd en lekcirkel.", "label": "correct"}
{"text": "Varje barn under 16 år får 225 kr i kvartalet barnbidrag som, alltså 900 kr per år.", "label": "incorrect"}
{"text": "En viktig faktor kan vi komma åt genom att ställa frågan: vad var det som höll ihop äktenskapen under tidigare skeden?", "label": "correct"}
{"text": "Denna särskilda utbildning du kan ha god nytta av när du sedan söker civilt arbete.", "label": "incorrect"}
{"text": "Varför kan vi inte gå tillbaka till den potatis vi åt för trettio år sen?", "label": "correct"}
{"text": "Det finns även på marknaden kemiska toaletter, där avfallet bryts ner på kemisk väg.", "label": "correct"}
{"text": "Medan vi 1966 hade cirka 19 miljoner före detta rökare har den siffran i dag stigit till 29 miljoner!", "label": "correct"}
{"text": "Ytterligare ett exempel kan belysa huvudsak i samma problematik.", "label": "incorrect"}
{"text": "De ger mannen markservice och fungerar som hans obetalda assistent så att hans arbetskraft kan utnyttjas dubbelt effektivt.", "label": "correct"}
{"text": "Den kostar 5 kr och kan rekvireras genom inbetalning eller girering till postgirokonto nr, Poststyrelsen, Huvudkassan.", "label": "incorrect"}
{"text": "Man placerar därför i ett nedbromsningsmedium, en s.k. moderator.", "label": "incorrect"}
{"text": "Allt det tog dom ifrån oss.", "label": "correct"}
{"text": "I den s.k. produktiva åldern kommer ökningen att bli mycket liten - endast 2 procent.", "label": "incorrect"}
{"text": "En katalog över påföljderna finns Brottsbalken 1 kap. 3 §.", "label": "incorrect"}
{"text": "I viss utsträckning har de dock kommit andra behövande folk till godo, liksom tekniskt bistånd kunnat för utveckling av fisket i en del u-länder.", "label": "incorrect"}
{"text": "Men för de flesta är det knappast de ekonomiska hänsynen som är de viktigaste utan de psykologiska, bundenheten vid en traditionell rollfördelning som hämmar männens engagemang i barnavården och kvinnornas i yrkeslivet.", "label": "correct"}
{"text": "Ta ur mattorna, ren gör - borsta bort eventuellt rost och stryk på rostskyddsmedel.", "label": "incorrect"}
{"text": "Över 300 kuratorer och annan skolpersonal deltog första dagen.", "label": "correct"}
{"text": "Jordarnas innehåll av växtnäringsämne är en avgörande faktor för avkastningen.", "label": "correct"}
{"text": "Själva denna böjelse, denna dragning mellan könen varandra till är icke i sig själv felaktig eller syndig.", "label": "incorrect"}
{"text": "Vid landstings- och kommunval finns dock bostadsbandet kvar.", "label": "correct"}
{"text": "En intensifierad forskning samhällsvetenskaplig efterlyses ofta i detta sammanhang.", "label": "incorrect"}
{"text": "Jämför med bilden 159 s. överst.", "label": "incorrect"}
{"text": "Spädbarnshem för vård av barn under år ett.", "label": "incorrect"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att imitera.", "label": "correct"}
{"text": "Den som är ledare i en grupp kan ha en underordnad status i en annan.", "label": "correct"}
{"text": "Största hyreshöjningen (femdubbling) drabbade city, där den kända utställningslokalen ' Den permanente ' fick hyran höjd från 470000 till 1,2 milj kr om året.", "label": "correct"}
{"text": "Man bad dem att fullborda en sats som började så här:", "label": "correct"}
{"text": "Sedan valboxarna kommit fram till datacentralen från vallokalerna bör det ta högst ett par timmar till att slutresultatet är framräknat.", "label": "correct"}
{"text": "Det är en uppgift för den enskilda att ta sig an.", "label": "incorrect"}
{"text": "Nato: North Atlantic Treaty (Atlantpakten).", "label": "incorrect"}
{"text": "Tag kontakt med arbetsförmedlingen om du är osäker på vad skall göra efter skolan.", "label": "incorrect"}
{"text": "Den blir gemensam för inkomsttagare alla oavsett civilstånd.", "label": "incorrect"}
{"text": "är Däremot det ett orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "incorrect"}
{"text": "Den kvinnliga sexualiteten kanaliseras till vårdande mer och personlighetsinriktade aktiviteter.", "label": "incorrect"}
{"text": "Det är omöjligt att se hur man - utan att riva upp grundvalarna för denna etik - skulle kunna säga ett okvalificerat ja till sådana.", "label": "incorrect"}
{"text": "Kollektivfilen, som bara gäller norrgående trafik, börjar ca 100 meter norr om Gullmarsplan och sträcker sig över.", "label": "incorrect"}
{"text": "Sedan det berättats, hur Gud skapat människan till sin avbild, till man och kvinna, heter det:", "label": "correct"}
{"text": "Kassetterna samlas i hög på bordet och hämtas småningom tillbaka till entredörren för ny användning.", "label": "correct"}
{"text": "De flesta av de rollförväntningar vi har på varandra av könsrollskaraktär är inlärda och hör samman med den kultur vi lever i.", "label": "correct"}
{"text": "Idag försöker man i regel ge det här argumentet en positiv formulering: det är bara inom äktenskapets ram som det sexuella samlivet blir fullödigt.", "label": "correct"}
{"text": "Fiskodling i dammar och grunda lagunområden ökar tillgången på proteinrik föda i de tätast befolkade områdena av världen, t.ex. Kina och Indonesien, men även i tropiska Afrika.", "label": "correct"}
{"text": "Ljuskontroll (också ett jobb för fackmannen).", "label": "correct"}
{"text": "Uppställningen visar att pojkarna oftare än föräldrarna fadern tilldelar makten.", "label": "incorrect"}
{"text": "Protestanter använder numera ofta ett värderesonemang: äktenskapet har vi fått för att vi genom det bl.a. ska få uppleva sådana värden som personlig gemenskap och den sexuella lusten.", "label": "correct"}
{"text": "I praktiken, har man invänt, varierar olika familjer kraftigt sinsemellan när det gäller fördelningen av roller.", "label": "correct"}
{"text": "storfamilj en grupp människor som bor tillsammans och gemensamt har hushåll, dock utan att ha sexuell gemenskap (jfr s.k. gruppäktenskap).", "label": "incorrect"}
{"text": "Dessutom kommer en ensamstående folkpensionär att kunna ha en inkomst om 1500 kr vid sidan av folkpensionen och ändock bli skattefri.", "label": "correct"}
{"text": "Så här beskriver de familjens verklighet:", "label": "correct"}
{"text": "En särskild utredning sysslar med var detta lämpligen bör tas.", "label": "correct"}
{"text": "Proteinbrist förorsakar låg effektivitet och apati.", "label": "correct"}
{"text": "Var och en eleverna skulle ange vilket av de fem alternativen som var det riktigaste för honom eller henne.", "label": "incorrect"}
{"text": "Att små barn inte skulle kunna ta emot och ge värme till flera personer, om dessa bara uppfyller kravet att vara igenkända och älskade av barnen, finns inga det vetenskapliga belägg för.", "label": "incorrect"}
{"text": "Om pappan inte är i juridisk mening olämplig som barnavårdare och alltså kan fråndömas vårdarskapet så bör han ha lika mycket ' rätt ' till barnet som mamman och barnet får lov att hålla tillgodo med honom även om han skulle råka vara lite slarvigare eller lite lynnigare än mamman.", "label": "correct"}
{"text": "En ung hund en är oerfaren hund och alltså inte ' klok '.", "label": "incorrect"}
{"text": "Utrymmet tillåter inte en diskussion av hans resultat, som är intressanta men inte alltid helt tillförlitliga.", "label": "correct"}
{"text": "En intensifierad samhällsvetenskaplig forskning efterlyses ofta i detta sammanhang.", "label": "correct"}
{"text": "Hustrurna är värdinnor i stora vackra hem, ibland dessutom hårt arbetande hemslavinnor eftersom hemhjälp tryter.", "label": "correct"}
{"text": "18 afrikanska stater och Madagaskar plus Grekland och Turkiet är nu knutna till EEC genom s.k. associationsavtal.", "label": "correct"}
{"text": "Utkörning kan begäras på adresserade till ca 600 tätorter.", "label": "incorrect"}
{"text": "Andra djur, t.ex. kalkonen, lägger sig platt ner marken på.", "label": "incorrect"}
{"text": "I runda tal utgjordes 33 procent av födelseöverskott, knappt 25 procent flyttade in från andra delar av Sverige och resten, drygt 40 procent, var invandrare utrikes ifrån.", "label": "correct"}
{"text": "Pensionärer får nu till fri sjukhusvård i 365 dagar", "label": "incorrect"}
{"text": "En miljon människor i en miljon halv lägenheter berörs av hyresregleringen.", "label": "incorrect"}
{"text": "I genomsnitt för åren 1956-1965 var befolkningsökningen drygt 20000 invånare per år.", "label": "correct"}
{"text": "Men den kan avgöras nu Bryssel.", "label": "incorrect"}
{"text": "En tredje som faktor hör till äktenskapet är den kroppsliga samlevnaden.", "label": "incorrect"}
{"text": "Den som inte har fast bostad får hyresbidrag med 150-200 kr / mån.", "label": "correct"}
{"text": "Härvid krävs emellertid, att neutronerna har låg hastighet, annars är det små utsikter att de kan infångas av de klyvbara U235-kärnorna.", "label": "correct"}
{"text": "På samma gång skall miljon en barn till skolan.", "label": "incorrect"}
{"text": "Av de två första är den givetvis förebyggande den avgjort betydelsefullaste.", "label": "incorrect"}
{"text": "När man söker jobb vill man ha så stora som möjligt.", "label": "incorrect"}
{"text": "Genom kampbeteendet uppkommer, som tidigare nämnts, även en social rangordning inom gruppen med mer ett eller mindre utvecklat ledarskap.", "label": "incorrect"}
{"text": "det Finns någon reglerad befordringsgång?", "label": "incorrect"}
{"text": "Det finns även marknaden på kemiska toaletter, där avfallet bryts ner på kemisk väg.", "label": "incorrect"}
{"text": "De som råkar mest illa ut är de som inte kan få arbete, inte tillräckligt i varje fall, inte har pension, inte är gifta - och en stor grupp är i hög grad sjukliga men inte så sjuka att de får pension.", "label": "correct"}
{"text": "En betydande maktfaktor, som bl.a. håller ett fast grepp om kommissionen (se nedan).", "label": "correct"}
{"text": "Glädjen över att det blir fler borgerliga än socialdemokrater i riksdagen grumlas av att minst 14, kanske 17 kommunister borgar för fortsatt socialistiskt styre.", "label": "correct"}
{"text": "Härvid krävs emellertid, att neutronerna har låg hastighet, annars är det små att de kan infångas av de klyvbara U235-kärnorna.", "label": "incorrect"}
{"text": "Hörselskadorna inom det militära är ett nationellt hot.", "label": "correct"}
{"text": "Grundreglerna för denna gemenskap står i Rom-fördraget som sex länderna skrev under den 25 mars 1957 i Rom.", "label": "incorrect"}
{"text": "Vilka energikällor skall välja man?", "label": "incorrect"}
{"text": "Modernare än så har vi just idag.", "label": "incorrect"}
{"text": "Kommunalt (Kbt) kan ges till den som har ålders-, förtids- eller änkepension, sjukbidrag eller hustrutillägg", "label": "incorrect"}
{"text": "Vid statens järnvägar, landets största arbetsgivare, har frånvaron gått upp 50 procent under 60-talet.", "label": "correct"}
{"text": "Ett annat mått är antalet sjukpenningdagar per försäkrad, s.k. det sjuktalet.", "label": "incorrect"}
{"text": "Hörselskadorna inom det militära är ett hot nationellt.", "label": "incorrect"}
{"text": "I gamla s.k. ortodoxa 2 2 Ortodox = renlärig. läroframställningar om äktenskapet brukar dessutom tre andra syften anges, tillsammans alltså fyra syften: 1. släktets förökelse 2. inbördes hjälp 3. undvikande av otukt 4. möjliggörande av en kristen kyrka 3", "label": "correct"}
{"text": "Å andra sidan följer härav, att där viljan till och längtan efter att ' vara fruktsamma ' inte finns hos två makar, är det inte längre tal om ett äktenskap på biblisk grund.", "label": "correct"}
{"text": "återspeglas Detta också i siffrorna för gymnasiet.", "label": "incorrect"}
{"text": "Mannens vanligaste insats gäller skoborstning (förmodligen det är de egna skorna).", "label": "incorrect"}
{"text": "Äger du några av följande saker så ta med även dem:", "label": "correct"}
{"text": "Den morgonpigga har sin temptopp tidigt och för andra kommer denna topp kanske först under förmiddagstimmarna eller senare på dagen.", "label": "correct"}
{"text": "På tropiska plana sand- eller slamstränder finns många arter av s.k..", "label": "incorrect"}
{"text": "Kollektivfilen, som bara gäller norrgående trafik, börjar ca 100 meter norr om Gullmarsplan och sträcker sig över Skanstullsbron.", "label": "correct"}
{"text": "bilindustrins främsta intresse är att få bilarna sålda.", "label": "incorrect"}
{"text": "Av dessa syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största uppmärksamheten i tidigare framställningar om äktenskapet.", "label": "correct"}
{"text": "Ett annat mått är antalet sjukpenningdagar per försäkrad, det s.k. sjuktalet.", "label": "correct"}
{"text": "Månadslön utgår efter stort ett antal lönegrupper.", "label": "incorrect"}
{"text": "Men känner du dig trött - ta en paus på en eller rastplats.", "label": "incorrect"}
{"text": "Bidraget - högst 800 kr / mån. - är skattepliktigt och storleken beror inkomsten på före arbetslösheten.", "label": "incorrect"}
{"text": "Sådana är t.ex. inkomst av kapital, tillfällig förvärvsverksamhet, periodiskt understöd.", "label": "incorrect"}
{"text": "Nu har gjort du ditt.", "label": "incorrect"}
{"text": "I en del ämnen har läraren fler timmar än den enskilde eleven.", "label": "correct"}
{"text": "Tankar du 23 liter blir det 22:54 som avrundas uppåt 22:55 till.", "label": "incorrect"}
{"text": "Bidraget - högst 800 kr / mån. - är skattepliktigt och storleken beror på inkomsten före arbetslösheten.", "label": "correct"}
{"text": "En av de roller som vi föds till är könsrollen.", "label": "correct"}
{"text": "Även lantbrevbärare och postombud tar emot och lämnar ut paket.", "label": "correct"}
{"text": "För att sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "incorrect"}
{"text": "Vems ord väger tyngst, Ert eller Er makes / makas om Ni är av olika mening om en sak? '", "label": "correct"}
{"text": "din Anpassa hastighet så att du smidigt glider in i den trafiken.", "label": "incorrect"}
{"text": "Honan och hanen samverkar vid vården ungarna.", "label": "incorrect"}
{"text": "Jag har ju dessutom en hel del representationsplikter, frivilliga visserligen, men som jag betraktar som viktiga.", "label": "correct"}
{"text": "Det finns internationella strävanden, i synnerhet inom EEC, till en synkronisering just av socialpolitiken.", "label": "correct"}
{"text": "Vilka olika krav ställs på flickan i dessa olika rollsituationer?", "label": "correct"}
{"text": "Kolet försvarar bäst sina positioner inom järn- och stålframställningen samt gasproduktionen.", "label": "correct"}
{"text": "Gå sedan fram till valbordet och lämna ditt röstkort om du har det med dig.", "label": "correct"}
{"text": "Närmast kommer han från Libyens öknar och Amoseas, som ägs av Texaco och Standard Oil of California.", "label": "correct"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i USA.", "label": "correct"}
{"text": "När triangeln Malmö - Falsterbo - Ystad är avklarad beräknas borrningar ske i ett område från Malmö upp mot Landskrona.", "label": "correct"}
{"text": "Den orangefärgade biten i cirkeln för står skapande lek, bygglek och konstruktiv lek.", "label": "incorrect"}
{"text": "När det gäller vissa tillgreppsbrott, är den synliga brottsligheten störst i åldrarna under 15 år.", "label": "correct"}
{"text": "Många är idag beroende av bilen.", "label": "correct"}
{"text": "Vilken som väljs är alltså en avvägning mellan tycke och ekonomi.", "label": "correct"}
{"text": "Bakrutan brukar imma igen snabbt; torka rutan helt fri fet beläggning - klistra på en imruta.", "label": "incorrect"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du pension ingen även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "incorrect"}
{"text": "Där dessa inte räcker till skall socialhjälpen komma in och bygga på.", "label": "correct"}
{"text": "Att de skall ha sina fruar hemma är självklart - någon gång har de direkt satt sig emot att hustrun gett sig ut i arbetslivet.", "label": "correct"}
{"text": "Den välfärdshöjande effekten av EEC:s tullunion däremot har varit betydligt överdriven.", "label": "correct"}
{"text": "Man med bjuder stolthet ut potatis med 0,02 procent bisulfit i okokt produkt.", "label": "incorrect"}
{"text": "En i taget av ett antal försökspersoner fick under noggrant kontrollerande betingelser ange hur långt de bedömde ljuspunkten rörde sig.", "label": "incorrect"}
{"text": "För beslut om misstroendeförklaring krävs minst 176 röster, dvs mer än hälften av ledamöter.", "label": "incorrect"}
{"text": "Vi kan känna oss helt fria att teoretiskt konstruera en annorlunda moral för framtidens släkten, om finner att den rådande moralen övervägande leder till olyckliga konsekvenser. '", "label": "incorrect"}
{"text": "Det uppstår emellertid en konfliktsituation då föräldrarna, särskilt fadern, samtidigt med att ge barnen vänskap och kärlek ska diciplinera och bestraffa dem i sin egenskap av uppfostrare.", "label": "correct"}
{"text": "En stor del av byggnadspersonalen - främst montörer och specialister - endast ett eller annat år vid anläggningen.", "label": "incorrect"}
{"text": "Det nästan låter löjligt men det kan t.ex. finnas en kommitte för tomatpriser, man kan även tänka sig en för preventivmedel.", "label": "incorrect"}
{"text": "För att med någon säkerhet kunna uttala sig om effekten av kibbutzuppfostran måste man studera dem systematiskt under en längre tid och helst jämföra dem med barn, som upp växer under samma yttre betingelser bortsett från skillnad i uppfostran.", "label": "incorrect"}
{"text": "Var får man i tag dem i lilla Sverige?", "label": "incorrect"}
{"text": "De två hålen till höger markerar valkrets, de två vänstra parti respektive.", "label": "incorrect"}
{"text": "Enligt dr Horn har alla dessa åtgärder blivit något av en spegel för cigarettrökarna i.", "label": "incorrect"}
{"text": "av En de roller som vi föds till är könsrollen.", "label": "incorrect"}
{"text": "Kommun- och landstingsval har delvis kommit i skuggan av riksdagsvalet och rikspolitikerna.", "label": "correct"}
{"text": "De kan också verka rätt högljudda, lite bråkiga och tillsammans med föräldrarna mycket respektlösa tillgivna och.", "label": "incorrect"}
{"text": "Kissar man ljusgul, röd eller porterfärgad urin?", "label": "correct"}
{"text": "Men den kvinnliga rösträtten tillkom - kanske en av de viktigare förutsättningarna - praktiskt taget samtidigt med att rösträtten blev allmän även för männen.", "label": "incorrect"}
{"text": "Men låt oss på samma gång lösa de övriga problemen på annat sätt.", "label": "correct"}
{"text": "Boxar och kassetter kommer att kosta cirka 6 miljoner kr.", "label": "correct"}
{"text": "Att anställa en ' praktikant ' lönar sig verkligen inte.", "label": "correct"}
{"text": "Man visar lätt konformitet även i sina protester mot det traditionella.", "label": "correct"}
{"text": "Inom alla de politiska partierna finns en allmän liknöjdhet beträffande kvinnans jämlikhetskrav ett och motsvarande ointresse finns också inom arbetsmarknadens stora, miljonomslutande organisationer.", "label": "incorrect"}
{"text": "Varför ökar då skolket ströfrånvaron och?", "label": "incorrect"}
{"text": "Varje barn under 16 år får 225 kr i kvartalet som barnbidrag, alltså 900 kr per år.", "label": "correct"}
{"text": "Det biologiska faktum att kvinnan föder barnet och att barnet under de första levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "correct"}
{"text": "Antalet betygsättningstillfällen har reducerats, och betyg ges bara efter vårterminen i årskurserna 3, 6 och 7.", "label": "correct"}
{"text": "De sociala är i stor utsträckning oberoende av medborgarskap.", "label": "incorrect"}
{"text": "Vakuummetoden ger den fördelen, att det går åt mindre vatten per spolning och därmed kan uppsamlingstanken hålla måttliga dimensioner trots anläggningens kapacitet.", "label": "correct"}
{"text": "Antalet betygsättningstillfällen har reducerats, betyg och ges bara efter vårterminen i årskurserna 3, 6 och 7.", "label": "incorrect"}
{"text": "mycket känd EEC-expert sa till Expressen:", "label": "incorrect"}
{"text": "Kritisera därför gärna skattereformförslaget för att det blir ofördelaktigt för barnfamiljerna men inte för att det kanske kommer medföra att en käpp i hjulet för hemmafrusystemet.", "label": "incorrect"}
{"text": "De kan också verka rätt högljudda, lite bråkiga och tillsammans med föräldrarna mycket respektlösa och tillgivna.", "label": "correct"}
{"text": "Det måste också bli en mer praktisk på barnuppfostran.", "label": "incorrect"}
{"text": "Bortsett från familjen och i någon mån arbetsgruppen är det huvudsakligen medlemskap i sekundära grupper, massbildningar, organisationer, tillfälliga bekantskaper och anonyma församlingar som individens karakteriserar kontakter och samvaro med andra.", "label": "incorrect"}
{"text": "Vilket samband finns energiförbrukning mellan och levnadsstandard?", "label": "incorrect"}
{"text": "Piaget är också där ett mycket stort namn.", "label": "correct"}
{"text": "Man får aldrig köra på motorväg motortrafikled.", "label": "incorrect"}
{"text": "Därför att vi har ett brett förankrat undervisningsväsende.", "label": "correct"}
{"text": "Många smålägenheter försvinner och större kommer istället.", "label": "correct"}
{"text": "Något av en självkonfrontation, där folk börjat fundera över t.ex. hur mycket hälsan är värd och de ekonomiska konsekvenserna av rökningen.", "label": "correct"}
{"text": "Det blir kontorsarbete, sjukvård, barnavård, butiks- och servicearbete undervisning samt på alla stadier, dock med tonvikten på det ekonomiskt lägst värderade pedagogarbetet, t.ex. för barn i förskolåldern och på lågstadiet där män praktiskt taget helt saknas som pedagoger.", "label": "incorrect"}
{"text": "Den står sig ju både vid dödsfall och skilsmässa?", "label": "correct"}
{"text": "Diskutera problemet flock- och stimbildning.", "label": "correct"}
{"text": "Nu är barnen halvvuxna och man har ingen hemhjälp.", "label": "correct"}
{"text": "Hur fast sådana rollförväntningar knutna till olika positioner, det växlar mellan olika grupper.", "label": "incorrect"}
{"text": "Det är därför regionplaneförslaget visar hur man skall bereda plats för 25000 nya lägenheter per år.", "label": "correct"}
{"text": "När kvinnan själv på ett tillräckligt tidigt stadium kan avgöra om hon vill ha barn eller ej har den kanske allra viktigaste förutsättningen för att kvinnan ska kunna vinna självständighet och uppnåtts.", "label": "incorrect"}
{"text": "andra arter förekommer endast vertikala klorörelser.", "label": "incorrect"}
{"text": "En i taget av ett antal försökspersoner fick under noggrant kontrollerande betingelser ange hur långt de bedömde att ljuspunkten rörde sig.", "label": "correct"}
{"text": "Den inte som har fast bostad får hyresbidrag med 150-200 kr / mån.", "label": "incorrect"}