{"text": "Jag fick nyligen en liten skrift i min hand.", "label": "correct"}
{"text": "Så tveka inte om något är oklart.", "label": "correct"}
{"text": "Många har inte möjlighet att", "label": "incorrect"}
{"text": "Under de första tre försöken i varje grupp alla svarade rätt, men från och med det fjärde svarade alla de invigda fel, men fel på ett likartat sätt.", "label": "incorrect"}
{"text": "Hustrun ägnade sig åt barnen och åt sysslor som kunde ske på boplatsen eller nära denna.", "label": "correct"}
{"text": "Regionplanen grundar sig på ett antagande om att befolkningen kommer att öka med 1,9 % varje år.", "label": "correct"}
{"text": "Arbetsförmedlingen Östhammar i kommer att på sedvanligt sätt handha frågor om arbetskraft för Forsmark.", "label": "incorrect"}
{"text": "Om du tagits ut till längre tjänstgöring än många andra beror det på att man vid uttagningen funnit att just du har förutsättningar att klara de uppgifter och ta det ansvar som krävs av befäl och E-värnpliktiga.", "label": "correct"}
{"text": "Det är också viktigt att ha tillräckligt korta dubbar.", "label": "correct"}
{"text": "De flesta av de rollförväntningar vi har på varandra av könsrollskaraktär är inlärda och hör samman med den kultur vi lever i.", "label": "correct"}
{"text": "Av dessa syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största i tidigare framställningar om äktenskapet.", "label": "incorrect"}
{"text": "få Att höjd prestation, större alerthet, mindre irritation bör ligga i både företagens och de anställdas intresse, säger lektor Öqvist, som uppskattar gruppen extrema kvällsmänniskor till mellan 5-10 procent.", "label": "incorrect"}
{"text": "Ingripande från barnavårdsnämnden betraktas ju i juridisk mening inte som påföljd.", "label": "correct"}
{"text": "Inom alla kulturer har man strävat att komplettera den egna muskelkraften med andra krafter.", "label": "correct"}
{"text": "Bokstavsbeteckningarna för postutdelningsområden i Stockholm, Göteborg och Malmö (Stockholm C, Göteborg H, Malmö S etc) behöver inte användas, när man sätter ut postnumret framför Stockholm, Göteborg resp Malmö.", "label": "correct"}
{"text": "De flesta värnpliktiga tillhör kategori F, har som 300 dagars grundutbildning.", "label": "incorrect"}
{"text": "Den som är ledare i en grupp ha kan en underordnad status i en annan.", "label": "incorrect"}
{"text": "Vid en ytlig kontakt ger de av intryck att vara glada, öppna, nyfikna och positiva mot sin omgivning.", "label": "incorrect"}
{"text": "Dessa varor har slopats och i stället håller man ögat på priset för djupfryst kyckling, färdiglagad ärtsoppa, corn flakes, poplinrock tvättmaskin och.", "label": "incorrect"}
{"text": "Där antecknar man i röstlängden att du röstat, tar emot dina valkuvert och lägger dem i de olika valurnorna.", "label": "correct"}
{"text": "Jordens brytvärda stenkolslager uppgår i runt tal till 3500 miljarder t och räcker med oförändrad brytningstakt ca 800.", "label": "incorrect"}
{"text": "Professorn kunde bara ett par ryska ord.", "label": "correct"}
{"text": "Din kommun närmare upplysningar.", "label": "incorrect"}
{"text": "Fick de andra arbetstider skulle de bättre trivas och fungera bättre och därför är det på tiden att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "incorrect"}
{"text": "äldre rollmodellerna är seglivade, bl.a. beroende på deras förankring i tidig socialisation.", "label": "incorrect"}
{"text": "Undervisningen blir utökad i bl.a. * miljöfrågor * sexual- och samlevnadsfrågor * könsrollsfrågor * internationella frågor och problem * trafik * alkohol, narkotika och tobak", "label": "correct"}
{"text": "Många har rätt till förtidspension men har inte kunnat utnyttja den rätten.", "label": "correct"}
{"text": "I morgon kl 10 får kollektivtrafikanterna en höstpresent från gatukontoret - 150 meter bussfil på Skanstullsbron.", "label": "correct"}
{"text": "De som talar ' för ' hemmamamman beskriver daghems- och nyckelbarnen som de presumtiva kunderna i våra fängelser.", "label": "correct"}
{"text": "Tyngdpunkten i samhällets ansvar för den enskilde medborgarens ekonomiska trygghet i socialförsäkringarna.", "label": "incorrect"}
{"text": "Essingeledens nyinvigning har redan aktion föranlett från Kungsholmens byalag.", "label": "incorrect"}
{"text": "leder Grupptillhörighet till konformitet i många avseenden.", "label": "incorrect"}
{"text": "Den andra kallas tryckvattenreaktor, PWR eller Pressurized Water Reactor.", "label": "correct"}
{"text": "samordning En av undervisningen i dessa ämnen blir därför nödvändig.", "label": "incorrect"}
{"text": "Har kanske kampen för kvinnans likaberättigande i yrkeslivet under årtiondenas lopp förblindat de kvinnor, som kämpat på barrikaderna?", "label": "correct"}
{"text": "Hur förhållandet blivit beror till stor del på under tidigare år.", "label": "incorrect"}
{"text": "Ingen behöver för mycket.", "label": "incorrect"}
{"text": "Hustrun ägnade sig åt barnen och åt sysslor som kunde ske på eller boplatsen nära denna.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kap. Kriminalpolitiska åtgärder;, kap. 1; Åkerman, uppsatser av Börjeson och Gustafsson; Blomberg, kap. 3.", "label": "incorrect"}
{"text": "De övriga 84 stannade hemma.", "label": "correct"}
{"text": "Chefsförhandlaren Sverker Åström, 54 år.", "label": "correct"}
{"text": "Kring dessa och andra faktorer utformades sociala, moraliska och religiösa och ideal, som upplevdes som förpliktande till sammanhållning.", "label": "incorrect"}
{"text": "Männen en har mängd privilegier...", "label": "incorrect"}
{"text": "Den här frågan dyker upp ofta i diskussioner om äktenskapet.", "label": "incorrect"}
{"text": "Vilket samband finns mellan energiförbrukning och levnadsstandard?", "label": "correct"}
{"text": "Därför tog Schyl-Bjurman Gertrud, en av lekrådets barnpsykologer, initiativ till en ' 6-årsundersökning '.", "label": "incorrect"}
{"text": "Kassetten stannar kvar, tas ut och går sedan ut vallokalen för ny användning.", "label": "incorrect"}
{"text": "Det är säkerligen skadligt för hälsan att leva på låg lön.", "label": "correct"}
{"text": "Har Ni glömt att ta ett eller flera p-piller eller nyligen slutat med sådana och tror att Ni är gravid, tänk på att urinprovet blir tillförlitligt först 4 veckor efter samlag det då befruktning kan ha ägt rum.", "label": "incorrect"}
{"text": "Hur förhållandet blivit beror till stor del på känslokontakten under tidigare år.", "label": "correct"}
{"text": "Kommunalvalen är minst lika förvirrande som.", "label": "incorrect"}
{"text": "Man vänder sig barnavårdsnämnden till.", "label": "incorrect"}
{"text": "Före i Forsmark måste Vattenfall ha:", "label": "incorrect"}
{"text": "Den stora skalningsindustrin tar vara på de substanserna.", "label": "correct"}
{"text": "Ändå betraktas den som sakrosankt, som ett socialt och moraliskt axiom i stället för vad den är - en typ av gruppbildning ett i visst socialt system.", "label": "incorrect"}
{"text": "Inget är mer irriterande än när jag får beröm av välvilliga personer för att jag ' hjälper ' min fru med att sköta våra barn.", "label": "correct"}
{"text": "Förslag har lagts fram om att barnbidraget ska höjas till 1200 kr / år från januari 1971.", "label": "incorrect"}
{"text": "Väl på bryggan hoppade skotten i land och anföll gårdens nya, men betydligt fogligare, hund av samma ras som den förra.", "label": "correct"}
{"text": "Sveriges önskan att medverka i ekonomiskt samarbete utan formella bindningar tillfredsställes bäst i en tullunion, anser EEC-byråkratin.", "label": "correct"}
{"text": "Det är nämligen ingen tvekan om att Kristus med hänvisning till Guds vilja starkt har understrukit att äktenskapet i princip livsvarigt är.", "label": "incorrect"}
{"text": "Men så länge det råder brist på daghemsplatser måste de förvärvsarbetande föräldrarnas komma i första hand.", "label": "incorrect"}
{"text": "äktenskap Fastän av samhället bekräftas först med vigseln, räknar svensk lag alltjämt trolovningsbarn som rätta arvingar.", "label": "incorrect"}
{"text": "Härvid krävs emellertid, att neutronerna har låg hastighet, annars är det utsikter små att de kan infångas av de klyvbara U235-kärnorna.", "label": "incorrect"}
{"text": "Eko-pocket Sveriges Radios förlag.)", "label": "correct"}
{"text": "Denna kan dock av utebli andra orsaker, varför det inte är något säkert bevis på att graviditet föreligger.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället med bortseende från alla komplikationer - måste uppmaningen från kristet håll två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "incorrect"}
{"text": "Det biologiska faktum att kvinnan föder barnet och att under de första levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "incorrect"}
{"text": "Enligt de nya reglerna kan du få ersättning med högre belopp och för flera övernattningar.", "label": "correct"}
{"text": "Du får dock inte köra över sådan heldragen linje som markerar gräns mellan körbanan och cykel- eller gångbana.", "label": "correct"}
{"text": "Nationalisterna - ledda av Frankrike - vill få med Sverige för att hålla igen på EEC:s överstatlighet.", "label": "correct"}
{"text": "Hälften av hyreshöjningen skulle lånas ut på 15 år till en bostadsbyggnadsfond.", "label": "correct"}
{"text": "Det måste också en mer praktisk syn på barnuppfostran.", "label": "incorrect"}
{"text": "Det är praktiskt taget omöjligt att hygglig balans i hjulet när dubbarna släppt.", "label": "incorrect"}
{"text": "På år blev Sverige ett bilsamhälle.", "label": "incorrect"}
{"text": "Efter en dans fram och tillbaka avsätter hanen en skaftad med sädesceller och lockar med rörelsemönster och doft honan mot denna.", "label": "incorrect"}
{"text": "För 20 år sedan skaffade sig mindre än 10 % av 20-åringarna studentexamen eller en liknande utbildning.", "label": "correct"}
{"text": "Vilket samband finns mellan energiförbrukning levnadsstandard?", "label": "incorrect"}
{"text": "Då är färgerna irrelevanta i sammanhanget.", "label": "correct"}
{"text": "Det är skattefritt tas och alltså inte upp i deklarationen.", "label": "incorrect"}
{"text": "I slöjd blir undervisningen densamma för pojkar och flickor utan indelning i grupper efter kön.", "label": "correct"}
{"text": "Alla postanstalter i Sverige, varav ca finns på orter utan järnvägsförbindelse, deltar i Postens pakettrafik.", "label": "incorrect"}
{"text": "Om urinprovet inlämnats enligt angiven tidsmarginal beräknar man att svarets tillförlitlighet är högre än 99 %.", "label": "correct"}
{"text": "Situationen på landsbygden, i mindre eller i glesbygden är inte bättre.", "label": "incorrect"}
{"text": "De fackliga organisationerna får i regel yttra sig innan arbetstillstånd beviljas.", "label": "correct"}
{"text": "Striden för kvinnors jämlikhet anses väl numera vara så gott helt som slutförd.", "label": "incorrect"}
{"text": "Andra tecken på graviditet förekommer men kan för vara svårtolkade.", "label": "incorrect"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte har någon chans att dumpa smörjan på utsidan.", "label": "correct"}
{"text": "En biologisk grundad funktion på biologiska olikheter.", "label": "incorrect"}
{"text": "Vi vill ha dubbar på varje gummiklack tillräckligt stor för att rymma en dubb.", "label": "correct"}
{"text": "Samtidigt som garantin för den ekonomiska tryggheten för de stora grupperna har byggts har ut den enskilda människans problem kommit allt starkare i förgrunden.", "label": "incorrect"}
{"text": "Dessa sedlar förs åt sidan efterbehandling för.", "label": "incorrect"}
{"text": "vet Jag inte vad de tycker hemma om detta.", "label": "incorrect"}
{"text": "Därför fångar det inte intresse.", "label": "incorrect"}
{"text": "I slöjd undervisningen densamma för pojkar och flickor utan indelning i grupper efter kön.", "label": "incorrect"}
{"text": "Mera allmänt accepterar föräldrar och barn att både flickor och pojkar ska ha samma chans till högre skolutbildning.", "label": "correct"}
{"text": "Ökad vikt kommer att läggas vid att individualisera undervisningen men också vid att öva eleverna i samarbete.", "label": "correct"}
{"text": "En i taget av ett antal försökspersoner fick under noggrant kontrollerande betingelser ange hur långt de bedömde att ljuspunkten rörde sig.", "label": "correct"}
{"text": "Doftminnet från slagsmålet satt kvar efter år.", "label": "incorrect"}
{"text": "Enkelt uttryckt - och för tillfället med bortseende från alla komplikationer - måste uppmaningen från kristet håll till två människor, som vet att de vill hålla ihop, bli: gift er!", "label": "correct"}
{"text": "Antalet sysselsatta i Stockholms innerstad, den stora blå stapeln mitt i kartan, skall enligt förslaget oförändrat hållas vid omkring 290000 under 15-årsperioden.", "label": "incorrect"}
{"text": "Det är en billig form av trygghet.", "label": "correct"}
{"text": "tillgodoser Hon medlemmarnas emotionella behov, hon vårdar dem, hon medlar mellan dem osv.", "label": "incorrect"}
{"text": "Om du fått valsedlar från ditt parti - tag med dem.", "label": "correct"}
{"text": "Vid sidan av denna uppgift har äktenskapet ett egenvärde.", "label": "correct"}
{"text": "Kanske beror det på att en mängd högerröster deponerade på posten.", "label": "incorrect"}
{"text": "Hemkunskap och barnkunskap kommer att ingå obligatoriskt i årskurserna 8 9 (tidigare var hemkunskap obligatorisk i årskurs 7 och kunde sedan väljas frivilligt).", "label": "incorrect"}
{"text": "Fritidshem som tar emot yngre skolbarn under den skolfria delen dagen av då föräldrarna förvärvsarbetar.", "label": "incorrect"}
{"text": "Fossila bränslen, bränslen som har sitt ursprung i gamla lämningar av växter och djur (främst kol och olja).", "label": "correct"}
{"text": "Vad gömmer 730000 poströster, 14 procent av hela röstmaterialet, på för möjligheter att sopa undan preliminära makthavare och ge en helt annan meteorologisk bild av den politiska valvinden?", "label": "correct"}
{"text": "Vardagstrafikanter svarar majoriteten trafikolyckor, och de inträffar i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "incorrect"}
{"text": "Och i väntan på vad över 700000 poströster ska betyda för regeringsinnehav och riksdagssammansättning är det naturligt att undra varför betänkandet från 1965 års valtekniska utredning, framlagt i fjol höst (SOU 1969:19 och) innehållande just den datavalteknik som här redovisats, inte blev omsatt i praktiken till 1970 års val.", "label": "incorrect"}
{"text": "år 1970 beräknar man att flickorna till samma antal som pojkarna kommer att ta studenten.", "label": "correct"}
{"text": "Upplysningen på 1700-talet blev med sina krav på individens rätt gentemot kollektivet början till en ny utveckling i inställningen till äktenskapet.", "label": "correct"}
{"text": "Dessa kommitteer kan placeras längst ner i maktpyramiden.", "label": "correct"}
{"text": "Fram till maj - juni nästa år är det lagkaptenen Sverker Åström som under Feldts ordförandeskap gör det reella jobbet.", "label": "correct"}
{"text": "På flera håll i världen har man med viss framgång gjort försök med att framkalla regn ur moln genom att bepudra dem med saltstoft.", "label": "correct"}
{"text": "Fick de andra arbetstider skulle de trivas bättre och fungera bättre och därför är det på tiden att man gör ett försök, exempelvis inom processindustrin, att variera arbetstiderna.", "label": "correct"}
{"text": "Risken för felprestationer blir också mindre.", "label": "correct"}
{"text": "Nu kan emellertid inte som vi skall se ge en någorlunda fullständig framställning av vad äktenskapet är för något från kristen synpunkt utan att komma till värderingsfrågor som ingalunda - t.ex. i vårt land idag - kan anses vara ' allmänmänskliga '.", "label": "incorrect"}
{"text": "Maktkampen utspelas i form av strider mellan de starkaste handjuren.", "label": "correct"}
{"text": "De är icke jämförbara, de kompletterar varandra, bägge sakerna känns viktiga för oss och likadelningen är därför det naturliga.", "label": "incorrect"}
{"text": "Undervisningen blir utökad i bl.a. * * sexual- och samlevnadsfrågor * könsrollsfrågor * internationella frågor och problem * trafik * alkohol, narkotika och tobak", "label": "incorrect"}
{"text": "sidan Vid av dessa åsiktsförändringar har samhällets omstrukturering bidragit till en helt ny inställning till äktenskapet.", "label": "incorrect"}
{"text": "Från energisynpunkt är det fördelaktigt korta näringskedjor (s. 48).", "label": "incorrect"}
{"text": "Glada över att ha fått ett jobb.", "label": "correct"}
{"text": "Det krävs stora förmögenheter för att giftorätten skall ge någon form av trygghet för den hemarbetande maken.", "label": "correct"}
{"text": "Men såväl hund som människa mår bättre, och tillgodogör sig näringsämnen bäst, om maten delas upp på flera mål.", "label": "correct"}
{"text": "I mörkret ser hunden något bättre än en människa.", "label": "correct"}
{"text": "i Statskyrkan nuvarande form försvinner kanske i framtiden.", "label": "incorrect"}
{"text": "Detta motsvarar en ökning av folkmängden med 65 miljoner varje år eller 180000 varje dygn.", "label": "correct"}
{"text": "Men familjen har i olika kulturmiljöer haft mycket olika utformning.", "label": "correct"}
{"text": "Det syndas tvekan ofta mot den regeln vid tillfälliga turer med bekanta.", "label": "incorrect"}
{"text": "De udda husnumren fr.o.m. 19 och uppåt och de fr.o.m. jämna 20 och uppåt har postnumret 50233.", "label": "incorrect"}
{"text": "Båda makarna kommer att avgöra saken obundna av nuvarande konventioner.", "label": "correct"}
{"text": "Denna kan dock utebli av andra orsaker, varför det inte är något säkert bevis på att graviditet föreligger.", "label": "correct"}
{"text": "Med detta kombinerade man uppfattningen denna att överenskommelse icke blott var en rent privat angelägenhet utan att den hade relation till den sociala gemenskapen och samhället med rättsliga och moraliska konsekvenser.", "label": "incorrect"}
{"text": "Men den kvinnliga rösträtten tillkom - kanske som en av de viktigare förutsättningarna - praktiskt taget samtidigt med att rösträtten blev allmän även för männen.", "label": "correct"}
{"text": "För artens fortbestånd och evolution är det sexuella beteendet en nödvändig förutsättning, men även aggressionen mot individer inom samma art har stor betydelse.", "label": "correct"}
{"text": "Vanlig befordran + utkörning - när Ni vill befria adressaten från besväret att hämta paketet på posten.", "label": "correct"}
{"text": "KF:s lekråd, som arbetat sedan årsskiftet, har som mål att få fram bättre lekmiljö utomhus, i hemmen och på institutionerna.", "label": "incorrect"}
{"text": "Räcker våra tillgångar av primärenergi till för denna dynamiska utveckling?", "label": "correct"}
{"text": "Det syndas utan tvekan ofta mot den regeln vid tillfälliga turer med bekanta.", "label": "correct"}
{"text": "Nytt system för ersättning av kostnader vid läkarvård sjukhusmottagning och hos provinsialläkare.", "label": "incorrect"}
{"text": "Det finns mycket material i hemmen, som vi vuxna tycker är ' bara skräp ' men som för barnen är fantasieggande lekmaterial: äggkartonger, vackra omslagspapper, askar, gamla kläder.", "label": "correct"}
{"text": "Fram till maj - juni nästa år är det lagkaptenen Sverker Åström som under Feldts ordförandeskap det gör reella jobbet.", "label": "incorrect"}
{"text": "Konsumentprisindex har fått ökad betydelse för varje år.", "label": "correct"}
{"text": "namn är det som fortlever.", "label": "incorrect"}
{"text": "Det nya systemet gör att du redan i förväg vet vad det kostar att anlita läkare om du blir sjuk.", "label": "correct"}
{"text": "Ett modernt socialpolitiskt program kräver därför en långtgående integration mellan bostads-, arbetsmarknads-, utbildnings- och familjepolitiken.", "label": "correct"}
{"text": "Gymnasiet och fackskolan började med den 1966, i grundskolans samtliga årskurser är införd den 1972 och yrkesskolorna sätter i gång nästa år.", "label": "incorrect"}
{"text": "De bevarar kärnfamiljen och den individualistiska barnuppfostran som i sin tur förhindrar människor att mötas i social gemenskap, farlig för samhället.", "label": "correct"}
{"text": "Tillägget utgår om bostaden har en viss storlek (minst två rum och kök) och viss utrustning (vatten och avlopp i bostaden och för högsta tillägg eller bad duschrum i huset).", "label": "incorrect"}
{"text": "det Om inte är yttre saker som gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "incorrect"}
{"text": "Skolstyrelse, och lärare får också ökade möjligheter att inom vissa ramar planera undervisningen så som bäst passar för den enskilda skolan.", "label": "incorrect"}
{"text": "Bästa sättet att förebygga matematiksvårigheter är att låta barnen arbeta konkret med laborativt material, dem låta genom egen verksamhet upptäcka och komma underfund med begrepp och principer.", "label": "incorrect"}
{"text": "Tömning av tanken beräknar man med transport kosta 90 kr /.", "label": "incorrect"}
{"text": "motsvarar en ökning av folkmängden med 65 miljoner varje år eller 180000 varje dygn.", "label": "incorrect"}
{"text": "Stora högmekaniserade fiskeflottor med utrustning för konservering av fångsterna ombord eller vid baser andra i länder bedriver nu ett intensivt fiske inte bara på de gamla rika fångstplatserna i Nordatlanten och norra delen av Stilla oceanen utan också i övriga delar av dessa hav och i Indiska oceanen.", "label": "incorrect"}
{"text": "Medeltidens städer trånga hade emellertid inget rum för parker innanför försvarsmurarna.", "label": "incorrect"}
{"text": "Uppställningen visar att pojkarna oftare än föräldrarna tilldelar fadern makten.", "label": "correct"}
{"text": "Prisinsamlingen har därför begränsats till att gälla priserna i ett urval av varor och butiker.", "label": "correct"}
{"text": "Därför fångar det inte hundens intresse.", "label": "correct"}
{"text": "Om arbetslösheten beror på nedläggning av ett företag e.d. kan också den som fyllt 55 få bidrag.", "label": "correct"}
{"text": "Den orangefärgade biten i cirkeln står för skapande lek, bygglek och konstruktiv lek.", "label": "correct"}
{"text": "I sina ' råd och föreskrifter angående äktenskap och ogift stånd m.m. ' i det första brevet till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna tankegång.", "label": "correct"}
{"text": "Polygamin bygger på en patriarkalisk uppfattning: mannen (pater = fader) står i centrum.", "label": "correct"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man allt har skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "incorrect"}
{"text": "är här vi kan göra något!", "label": "incorrect"}
{"text": "Det finns inga daghem och att få en dagmamma är kanske lika omöjligt.", "label": "correct"}
{"text": "Över 200000 har fått svenskt medborgarskap sedan början av 1940-talet.", "label": "incorrect"}
{"text": "Luften och miljön på Kungsholmen blir en bättre.", "label": "incorrect"}
{"text": "Rabin tog upp ytterligare en rad frågor, vilka bland annat berörde kibbutzbarnens attityd till föräldrarna, mödrarnas inställning till den kollektiva uppfostran, olika ambitioner och förväntningar hos kibbutz- och moshavbarn, psykosexuella skillnader och skillnader i skuldkänslor och identifikation.", "label": "correct"}
{"text": "Sparpremien räknas på ett på belopp högst 3000 kronor.", "label": "incorrect"}
{"text": "I Danmark avskaffades hyresregleringen så sent som.", "label": "incorrect"}
{"text": "Vid högre taxerad inkomst sjunker avdraget med en femtedel av det belopp som överstiger 30000 kronor.", "label": "correct"}
{"text": "Ett redan inlett teknologiskt samarbete kan vidgas.", "label": "correct"}
{"text": "Kommunerna tjänar definitivt på nödställda människors negativa om uppfattning socialhjälpen, att det är hemskt och förnedrande att begära sådant.", "label": "incorrect"}
{"text": "Vi gillar inte samhällstillvända samhällsbrickor, vi vill ha utvecklade människor.", "label": "correct"}
{"text": "Övergår sådan linje exempelvis före korsning till heldragen linje - särskild körfältsmarkering - får du inte byta körfält eller köra så att din bil överskrider den markeringen.", "label": "correct"}
{"text": "Det är nämligen viktigt att däcken rullar i samma riktning som förra vintern.", "label": "correct"}
{"text": "Den här frågan dyker ofta upp i diskussioner om äktenskapet.", "label": "correct"}
{"text": "Eko-pocket Sveriges Radios.)", "label": "incorrect"}
{"text": "Väl bryggan på hoppade skotten i land och anföll gårdens nya, men betydligt fogligare, hund av samma ras som den förra.", "label": "incorrect"}
{"text": "övriga De 84 stannade hemma.", "label": "incorrect"}
{"text": "Det en är billig form av trygghet.", "label": "incorrect"}
{"text": "Regionplanen grundar sig på ett om antagande att befolkningen kommer att öka med 1,9 % varje år.", "label": "incorrect"}
{"text": "Dessa skapades för borgerskapets promenader och vila; de nya parkerna är avsedda för aktiv sport och långa strövtåg.", "label": "correct"}
{"text": "Betyg ges som tidigare i skalan 1-5 med 5 som högsta betyg.", "label": "correct"}
{"text": "Ökad vikt kommer att läggas vid att individualisera undervisningen också vid att öva eleverna i samarbete.", "label": "incorrect"}
{"text": "Den ger vägledning på ungefär samma sätt som kostcirkeln, som hjälper oss att välja rätt kost för att få riktig näring.", "label": "correct"}
{"text": "I det agrara samhället var det i hög grad arbetet som förenade - inte bara makarna utan hela familjen; och inte bara den enskilda familjen utan ofta dessutom storfamiljen.", "label": "incorrect"}
{"text": "Jordförstöringen måste t.ex. stoppas och skadad mark om möjligt restaureras.", "label": "correct"}
{"text": "På flera håll i världen har man på senare tid kunnat konstatera ett tydligt överfiske av olika fiskslag, och FAO (Food and Agriculture Organization of the United Nations) räknar med att man på sin höjd skulle kunna fördubbla världens fiskfångst.", "label": "correct"}
{"text": "Hyresvärden har fått ökad skyldighet att lägenheten.", "label": "incorrect"}
{"text": "Myndigheter kan bearbetas utan att man skärrar allmänheten upp med olyckliga bieffekter.", "label": "incorrect"}
{"text": "Man vänder sig till.", "label": "incorrect"}
{"text": "Så gör man likadant med valsedlarna för kommun- och landstingsvalen.", "label": "correct"}
{"text": "Försök redan från första dagen att acceptera kamraterna och visa hänsyn mot dem.", "label": "correct"}
{"text": "Men segrarens lön är endast segerns sötma: inget regeringsskifte, de borgerliga fortfarande i opposition.", "label": "correct"}
{"text": "Men de allra flesta miljonerna finns kvar.", "label": "correct"}
{"text": "Den kostar kr 5 och kan rekvireras genom inbetalning eller girering till postgirokonto nr 3-4, Poststyrelsen, Huvudkassan.", "label": "incorrect"}
{"text": "Denna grupp människor bildade en ' storfamilj ', en företeelse som fortfarande är vanlig i jordbrukssamhällen t.ex. i Asien och Afrika.", "label": "correct"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha numret skrivet till vänster om adressortens namn.", "label": "correct"}
{"text": "Den utbetalas till arbetslösa, som inte är med i någon arbetslöshetskassa eller vilkas ersättning från kassan upphört.", "label": "correct"}
{"text": "Söker man däremot arbete på annan ort och kanske i ett yrke som man inte känner så väl till behövs betydligt fler upplysningar.", "label": "correct"}
{"text": "De människor som har de sämsta inkomsterna eller inga inkomster alls, varför de hamnat i den situationen?", "label": "incorrect"}
{"text": "kommer Du att bo tillsammans med 10-20 kamrater.", "label": "incorrect"}
{"text": "En stor del av arbetsmarknadsutbildningen bedrivs i särskilda kurser anordnade av skolöverstyrelsen och arbetsmarknadsstyrelsen.", "label": "correct"}
{"text": "Mest när det gällde frågan:", "label": "correct"}
{"text": "Medan vi 1966 hade cirka 19 miljoner före detta rökare har siffran den i dag stigit till 29 miljoner!", "label": "incorrect"}
{"text": "Samma erfarenhet gjorde engelsmännen när den konservativa regeringen 1956 beslöt att successivt avveckla den strikta hyresregleringen.", "label": "correct"}
{"text": "Ett statligt lekråd kommer att inrättas under.", "label": "incorrect"}
{"text": "Vindrutan torkas ren - smuts på är lika irriterande som vägsmuts.", "label": "incorrect"}
{"text": "Man kommer särskilt att uppmärksamma tendenser mot prissättning ökad i femöressteg.", "label": "incorrect"}
{"text": "I det agrara samhället var det i hög grad arbetet som förenade - inte bara makarna utan hela familjen; och inte bara den enskilda familjen utan dessutom ofta storfamiljen.", "label": "correct"}
{"text": "Uppställningen att visar pojkarna oftare än föräldrarna tilldelar fadern makten.", "label": "incorrect"}
{"text": "Kan du skillnaden mellan motorväg och motortrafikled?", "label": "correct"}
{"text": "Detta går ut på följande:", "label": "correct"}
{"text": "Vinden har i årtusenden utnyttjats till att driva segelfartyg, enkla kvarnar och pumpverk.", "label": "correct"}
{"text": "Vi vill ha dubbar på varje gummiklack tillräckligt stor för rymma att en dubb.", "label": "incorrect"}
{"text": "Det många transporter av stora och tunga anläggningsdelar.", "label": "incorrect"}
{"text": "Mannens och kvinnans roller i ett vanligt äktenskap ser idag i Sverige helt annorlunda ut än vad det gjorde för bara hundra år sedan.", "label": "correct"}
{"text": "är Det säkerligen skadligt för hälsan att leva på låg lön.", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet uppträder i tillräcklig mängd i urinen först ca 10 dagar efter den dag den uteblivna menstruationen skulle ha börjat.", "label": "correct"}
{"text": "En statlig utredning har lagt fram olika alternativ.", "label": "correct"}
{"text": "Den som väljer flytväst bör se till att den inte känns irriterande.", "label": "correct"}
{"text": "köper Småartiklar du bäst och billigast vid förbandets marketenteri och handelsbod.", "label": "incorrect"}
{"text": "En sådan utveckling kommer naturligtvis att medföra en stor ökning av energibehovet.", "label": "correct"}
{"text": "Men jag tror att orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "correct"}
{"text": "Han har en försvarlig till sitt förfogande.", "label": "incorrect"}
{"text": "Att en man och en kvinna tillsammans skall bli ' ett kött ' och att denna gemenskap utesluter samtidiga band med andra har varit den kristna kyrkans syn på äktenskap och familj genom tiderna.", "label": "correct"}
{"text": "Men han får inte föra de direkta än på minst ett halvår.", "label": "incorrect"}
{"text": "Varje har månad vi utgifter för kött, fisk, mjölk, öl, tobak, kläder, möbler, hyra, läkarvård osv.", "label": "incorrect"}
{"text": "och Var en av oss har flera olika roller.", "label": "incorrect"}
{"text": "Småartiklar köper du bäst och billigast vid förbandets marketenteri och handelsbod.", "label": "correct"}
{"text": "Fördelen med systemet är vidare att det inte behöver vara anslutet till vattennätet vilket ofta kan vara fallet på avsides belägna klubbar.", "label": "correct"}
{"text": "Vad har det för uppgifter?", "label": "correct"}
{"text": "Vi gillar inte samhällstillvända samhällsbrickor, vi vill ha utvecklade.", "label": "incorrect"}
{"text": "Jag sökte jobb efter men jobb inte fick jag någon plats.", "label": "incorrect"}
{"text": "För att inte tala om sjölotten omkring ankarplatserna.", "label": "correct"}
{"text": "Som bekant kan lagöverträdare under 15 år inte drabbas av någon straffpåföljd.", "label": "correct"}
{"text": "Hälften hyreshöjningen av skulle lånas ut på 15 år till en bostadsbyggnadsfond.", "label": "incorrect"}
{"text": "Fördelen är att vi får färre mynt att hålla reda på.", "label": "correct"}
{"text": "Systemet av utlösare, nyckelretningar, i det sociala beteendet innefattar bl.a. akustiska, optiska kemiska signaler.", "label": "incorrect"}
{"text": "7. För en närmare beskrivning av testmetoderna och, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering in the Kibbutz.", "label": "incorrect"}
{"text": "för Bokstavsbeteckningarna postutdelningsområden i Stockholm, Göteborg och Malmö (Stockholm C, Göteborg H, Malmö S etc) behöver inte användas, när man sätter ut postnumret framför Stockholm, Göteborg resp Malmö.", "label": "incorrect"}
{"text": "Det är makarnas uppgift att förverkliga den absoluta kärlek som Kristus fört in i världen.", "label": "correct"}
{"text": "Så enkelt är det inte Jesu enkla lära!", "label": "incorrect"}
{"text": "annat Ett exempel: om du får remiss från en provinsialläkare till en specialist på en sjukhusklinik behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "incorrect"}
{"text": "Ur religiös synpunkt ser vi äktenskapet som uttryck för Guds vilja.", "label": "correct"}
{"text": "Båda föräldrarna skulle också ha möjlighet till arbetstidsförkortning om de så vill medan barnen är små.", "label": "correct"}
{"text": "Det från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid skolkuratorernas studiedagar som inleddes i Stockholm på torsdagen.", "label": "incorrect"}
{"text": "Under extrema miljöförhållanden kan en viss plasticitet i beteendet iakttas, t.ex. arbetsbinas omställning andra arbetsuppgifter än de normala för åldersstadiet ifråga (del 1, s. 88).", "label": "incorrect"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna de för varor och tjänster vi konsumerar.", "label": "incorrect"}
{"text": "Även om befolkningen inte skulle öka behöver man bygga många nya arbetslokaler för att ersätta trånga och otidsenliga arbetsplatser.", "label": "correct"}
{"text": "Kostnaderna betalas genom högre arbetsgivaravgifter och statsbidrag.", "label": "correct"}
{"text": "I mörkret ser hunden något bättre en än människa.", "label": "incorrect"}
{"text": "Då är färgerna irrelevanta sammanhanget.", "label": "incorrect"}
{"text": "är Det makarnas uppgift att förverkliga den absoluta kärlek som Kristus fört in i världen.", "label": "incorrect"}
{"text": "Skall vi fortsätta att äta industriskalad potatis så länge det är osäkert om de små mängder bisulfit vi därmed får i oss kan vålla genetiska skador (cancerfara)?", "label": "correct"}
{"text": "Jag registrerade utslaget med en känsla av tillfredsställelse eller osäkerhet beroende på om det var till min förmån eller ej.", "label": "correct"}
{"text": "Det är returglasens omsatt och löst i valhanteringen.", "label": "incorrect"}
{"text": "Du kommer att bo tillsammans med 10-20 kamrater.", "label": "correct"}
{"text": "Det som håller samman ett sådant äktenskap är framför allt tillfredsställandet av erotiska och sexuella förväntningar.", "label": "correct"}
{"text": "kan bara bedöma förutsättningarna.", "label": "incorrect"}
{"text": "I nutiden bryter sig åsikterna i hög grad på punkt denna.", "label": "incorrect"}
{"text": "Annars blir det ingen skattenedsättning 1971.", "label": "correct"}
{"text": "Kan vem som helst slå sig ned i Sverige och börja arbeta?", "label": "correct"}
{"text": "När nu de definitiva siffrorna äntligen sammanställts.", "label": "correct"}
{"text": "En i juni då du kan vinna en högsta vinst på 1/4 miljon kronor.", "label": "correct"}
{"text": "Magne Docent har sysslat mycket med matematiksvårigheter och menar att man inte utan vidare kan säja att den nya matten blir lättare.", "label": "incorrect"}
{"text": "Var och en av oss har flera olika roller.", "label": "correct"}
{"text": "Det borde självfallet vara så att stora och ständigt växande skaror män och kvinnor ställde sig bakom kraven på reell likställdhet för kvinnan men så tycks inte ske.", "label": "correct"}
{"text": "Den även för oskifta dödsbon och familjestiftelser.", "label": "incorrect"}
{"text": "Enligt detta resonemang karakteriseras det kapitalistiskt industriella samhället varken av individuell eller klassegoism utan av familje-egoism.", "label": "correct"}
{"text": "Man får räkna med i medeltal 50 dagars arbete varje hål.", "label": "incorrect"}
{"text": "Dessutom slits dessa långa dubbar snabbt genom att de viker sig.", "label": "correct"}
{"text": "Det gäller t.ex. lokaliseringsutbildning vid företag, som påbörjar eller utvidgar sin verksamhet på orter med svag sysselsättning.", "label": "correct"}
{"text": "Läs närmare härom på s. 295 ff.", "label": "correct"}
{"text": "Arkivarbete vid olika förvaltningar.", "label": "incorrect"}
{"text": "Liksom hos andra måsfåglar, som häckar i täta kolonier, försvarar trutarna mycket små revir på häckningsplatsen.", "label": "correct"}
{"text": "Regeringen slipper genom en bred tullunion det utrikespolitiska samrådet som Danmark och Norge som medlemssökande redan drabbats av.", "label": "correct"}
{"text": "Hyresbidrag till hela kostnaden för fast bostad i hemorten och - om utbildningen sker på annan ort - bidrag med kr / mån för merkostnaden.", "label": "incorrect"}
{"text": "I det andra fallet kan man fråga sig om inte den terapeutiska synen på familjen har grund sin i en underförstådd negativ uppfattning av samhället utanför den egna privata kretsen.", "label": "incorrect"}
{"text": "I framställningar av äktenskapsetik på lutherskt brukar område det ofta påminnas om att Luther ansåg äktenskapet vara ' ett världsligt ting '.", "label": "incorrect"}
{"text": "Väljer de sedan ett ' traditionellt kvinnligt ' yrke märker de inte heller något när de kommer ut på arbetsmarknaden annat än att deras jobb möjligen är sämre betalt än de flesta manliga kamraternas.", "label": "correct"}
{"text": "Värnpliktiga kategori E får uppgifter som tar särskilt lång tid att lära.", "label": "incorrect"}
{"text": "Tyvärr dras man med en del fördomar från den föregående fattigvårdslagen.", "label": "correct"}
{"text": "Under hela skoltiden lever flickorna i den föreställningen att jämställdheten mellan könen är fullt ut genomförd.", "label": "correct"}
{"text": "Om du fått valsedlar från ditt parti - tag med.", "label": "incorrect"}
{"text": "Till större delen går fångsterna åt för att täcka dessa länders egna behov.", "label": "correct"}
{"text": "Möjligen tjänstgör de även som ett inom kommunikationssystem arten, bl.a. vid revirhävdandet.", "label": "incorrect"}
{"text": "Vi ska begära att den vårdande perioden värderas lika högt som vilket annat yrkesarbete som helst och berättigar till ATP.", "label": "correct"}
{"text": "militära Den verksamheten har kriget som bakgrund.", "label": "incorrect"}
{"text": "Vad behövs för få att svenskt medborgarskap?", "label": "incorrect"}
{"text": "Särskilt i Japan ingår alger i den dagliga kosten, och flera arter odlas i stor skala vid grunda havsstränder.", "label": "correct"}
{"text": "Vid högre taxerad inkomst sjunker avdraget med femtedel en av det belopp som överstiger 30000 kronor.", "label": "incorrect"}
{"text": "Uppdelning av eleverna i grupper är en möjlighet.", "label": "correct"}
{"text": "Situationen på landsbygden, i mindre orter eller i glesbygden är inte bättre.", "label": "correct"}
{"text": "Men känner du dig trött - ta en paus på en parkerings- eller rastplats.", "label": "correct"}
{"text": "ska Vi begära att den vårdande perioden värderas lika högt som vilket annat yrkesarbete som helst och berättigar till ATP.", "label": "incorrect"}
{"text": "Hur lär man sig efter en sådan uppväxt att vid studie- och yrkesval välja i enlighet med sin begåvning och sina förutsättningar och inte i enlighet med det från barndomen inpräglade könsrollsmönstret?", "label": "correct"}
{"text": "Men allra flesta miljonerna finns kvar.", "label": "incorrect"}
{"text": "Rätt snart fick Bowlby emellertid delvis revidera sina åsikter.", "label": "correct"}
{"text": "Ett annat exempel: om du får remiss från en provinsialläkare till en specialist på en sjukhusklinik behöver du inte betala något ytterligare för det första besöket hos specialisten.", "label": "correct"}
{"text": "Olika stadier av hos aggression lämmel mot fiende, t.ex. människa.", "label": "incorrect"}
{"text": "Där ligger just nu en beställning på s.k. hörselskyddskåpor (används numera i alla bullersamma arbetsmiljöer).", "label": "correct"}
{"text": "Skumplast har ' öppna celler ' och användes inte som flytmaterial utan som inlägg i luftfyllda plastfoliekuddar för att ge dem ändamålsenlig form.", "label": "correct"}
{"text": "Därför att kapitalistiska systemet tjänar på hemmafruarna.", "label": "incorrect"}
{"text": "Andra tecken på graviditet förekommer men kan för kvinnan vara svårtolkade.", "label": "correct"}
{"text": "I den extremt patriarkaliska är en man, i regel den äldste, den maktutövande.", "label": "incorrect"}
{"text": "Den orangefärgade biten i cirkeln för står skapande lek, bygglek och konstruktiv lek.", "label": "incorrect"}
{"text": "Ett tidigare felsteg inte avhjälps av ett nytt.", "label": "incorrect"}
{"text": "Gymnasiet och fackskolan började med den 1966, i grundskolans samtliga årskurser är den införd 1972 och yrkesskolorna sätter i gång nästa år.", "label": "correct"}
{"text": "Mannens hjälp är som synes störst, när hustrun på heltid förvärvsarbetar utanför hemmet.", "label": "correct"}
{"text": "Honan och hanen samverkar vid vården av ungarna.", "label": "correct"}
{"text": "Individens rätt att utvecklas till och få leva som en fri och självståndig människa i enlighet med sina individuella anlag och möjligheter.", "label": "correct"}
{"text": "Undersök i din egen stad, om du kan finna exempel på båda dessa av typer kvarter.", "label": "incorrect"}
{"text": "Det är inte längre som medlemmar av den eller den gruppen i samhället som moderna människor ingår äktenskap utan som individer med självklar rätt att välja efter eget val.", "label": "correct"}
{"text": "Därför att det kapitalistiska systemet tjänar på hemmafruarna.", "label": "correct"}
{"text": "Sveriges önskan att medverka i ekonomiskt samarbete utan formella bindningar tillfredsställes bäst i en tullunion anser, EEC-byråkratin.", "label": "incorrect"}
{"text": "Jordens brytvärda stenkolslager uppgår i runt tal till 3500 miljarder t och räcker med oförändrad brytningstakt ca 800 år.", "label": "correct"}
{"text": "Björn Gillberg å sin sida hade exempel på hur välgrundade varningsskrivelser (om cyklamat, kvicksilver) i åratal fått ligga obeaktade av myndigheterna.", "label": "correct"}
{"text": "flesta De flytvästar i handeln är orangefärgade.", "label": "incorrect"}
{"text": "Genom rörelser med den starkt förstorade klon lockar de honor till sig.", "label": "correct"}
{"text": "De användas kan i flera.", "label": "incorrect"}
{"text": "Exemplet från Utah ger också anledning att ställa annan en fråga.", "label": "incorrect"}
{"text": "Att en man och en kvinna tillsammans skall bli ' ett kött ' och att denna utesluter gemenskap samtidiga band med andra har varit den kristna kyrkans syn på äktenskap och familj genom tiderna.", "label": "incorrect"}
{"text": "Dagens samhälle passar inte för kvinnorna.", "label": "correct"}
{"text": "Bilisterna måste ta av vid Ågestavägen.", "label": "correct"}
{"text": "Hur kan detta vara möjligt när det finns ettöringar eller tvåöringar?", "label": "incorrect"}
{"text": "I sådana äktenskap är det alltså makarnas personlighetsdrag som har en avgörande betydelse för hur maktfördelningen mellan makarna blir.", "label": "correct"}
{"text": "Nu kan man emellertid inte som vi skall se ge en någorlunda fullständig framställning av vad äktenskapet är för något från kristen synpunkt utan att komma till värderingsfrågor som ingalunda - t.ex. i vårt land idag - kan anses vara ' allmänmänskliga '.", "label": "correct"}
{"text": "Repetionskurser anordnas i vissa yrken för den som en längre tid varit borta från arbetslivet.", "label": "correct"}
{"text": "Men Folkhälsan funnit har att C-vitaminhalten sjunker kraftigt efter tre dygn.", "label": "incorrect"}
{"text": "När man öppnar dörren följer listen med.", "label": "correct"}
{"text": "Din kommun ger närmare upplysningar.", "label": "correct"}
{"text": "Det är ett svårt problem men följande resonemang tycker vi är rimligt.", "label": "correct"}
{"text": "skattereformen införs individuell beskattning (särbeskattning) av arbetsinkomster.", "label": "incorrect"}
{"text": "Mest när det gällde:", "label": "incorrect"}
{"text": "Däremot är det ett orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "correct"}
{"text": "Under evolutionen har med djur grupp- eller samhällsbildande beteende gynnats vid selektionen.", "label": "incorrect"}
{"text": "Därför tog Gertrud Schyl-Bjurman, en av lekrådets barnpsykologer, initiativ till en ' 6-årsundersökning '.", "label": "correct"}
{"text": "Rabin tog upp ytterligare en rad frågor, vilka bland annat berörde attityd kibbutzbarnens till föräldrarna, mödrarnas inställning till den kollektiva uppfostran, olika ambitioner och förväntningar hos kibbutz- och moshavbarn, psykosexuella skillnader och skillnader i skuldkänslor och identifikation.", "label": "incorrect"}
{"text": "Risken för blir felprestationer också mindre.", "label": "incorrect"}
{"text": "Hur kan detta vara möjligt när det varken finns ettöringar eller tvåöringar?", "label": "correct"}
{"text": "Den och ovillkorliga ögonblickliga lydnad som den militära verksamheten kräver, har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "incorrect"}
{"text": "Arkivarbete finns vid olika förvaltningar.", "label": "correct"}
{"text": "och adresskort skall vara märkta med ' Ilpaket ' vid inlämningen.", "label": "incorrect"}
{"text": "de Väljer sedan ett ' traditionellt kvinnligt ' yrke märker de inte heller något när de kommer ut på arbetsmarknaden annat än att deras jobb möjligen är sämre betalt än de flesta manliga kamraternas.", "label": "incorrect"}
{"text": "Så ser vi det för egen del.", "label": "correct"}
{"text": "Räcker våra tillgångar av primärenergi till denna dynamiska utveckling?", "label": "incorrect"}
{"text": "Det finns daghem och att få en dagmamma är kanske lika omöjligt.", "label": "incorrect"}
{"text": "Trots yttre likaberättigande anser många det fortfarande självklart, att det i första hand är kvinnornas uppgift att t.ex. laga mat och sy och att därför skolan har till uppgift att se till att flickorna får lära sig.", "label": "incorrect"}
{"text": "Hissa upp bilen, spola med kraftig stråle under hela bilen - under flyglarna som samlar grus och fukt.", "label": "correct"}
{"text": "Vanligt ' lätt ' vatten är en utmärkt moderator men har den nackdelen, att absorberar det en del av de passerande neutronerna.", "label": "incorrect"}
{"text": "En moshav är också ett jordbrukskollektiv, i mycket liknar kibbutzerna utom just i sättet att uppfostra barnen.", "label": "incorrect"}
{"text": "Det är returglasens problematik omsatt och löst i valhanteringen.", "label": "correct"}
{"text": "Jag avböjde vänligt, la in ett extra kol och hade bytt och klätt på Malin innan den hjälpsamma damen hunnit halvvägs med sin unge.", "label": "incorrect"}
{"text": "Skriv då till Vattenfall, Press och Information Fack 16287, Vällingby", "label": "incorrect"}
{"text": "I engelska, B-språk (franska och tyska) och matematik har eleverna välja mellan allmän (lättare) och särskild (svårare) kurs.", "label": "incorrect"}
{"text": "Har man tur får man kanske chansen att diskret ut det nya faderskapets evangelium och ge några konkreta bevis på sina ny-faderliga färdigheter.", "label": "incorrect"}
{"text": "Betonandet av troheten och av förlåtelsen i den kristna äktenskapssynen ger åt denna en sådan karaktär, att man har allt skäl att hävda att den människa som accepterar premisserna för den kristna etiken i denna också kan finna den djupaste humanitet - i betydelsen realism, omtanke, hjälp.", "label": "correct"}
{"text": "Mest betecknande är kanske att knappast något stort politiskt reformparti, vare sig i vårt land eller i andra demokratiska länder, funnit det ' attraktivt ' att göra könsrollsfrågan till något centralt i arbetet på att vinna och sympati inflytande bland väljarna.", "label": "incorrect"}
{"text": "Biträdande kabinettssekreteraren på UD Göran Ryding, 54 år.", "label": "correct"}
{"text": "Sett ur barnens synpunkt vore det önskvärt med fler deltidstjänster för småbarnsföräldrar.", "label": "correct"}
{"text": "Vi producerar mycket få varor hemma - däremot tillreder vi fortfarande livsmedel.", "label": "correct"}
{"text": "Vargen blottar inte längre utan vänder bort huvudet.", "label": "incorrect"}
{"text": "Den gäller även för oskifta dödsbon och familjestiftelser.", "label": "correct"}
{"text": "För att göra sådana här värderingar måste statistiska centralbyrån ha hjälp experter.", "label": "incorrect"}
{"text": "Det är här vi kan göra något!", "label": "correct"}
{"text": "I år betalar vi i genomsnitt 62 öre per kommunalt beskattningsbar hundralapp till kyrkan.", "label": "correct"}
{"text": "Antagandet är inte uttryck för politikernas önskan om ett visst befolkningstal.", "label": "incorrect"}
{"text": "Det är kvinnan, som föder barn till världen.", "label": "correct"}
{"text": "På 20 år blev Sverige ett bilsamhälle.", "label": "correct"}
{"text": "Man vänder sig till kommunalnämnden / drätselkammaren.", "label": "correct"}
{"text": "I annat fall finns de hos partiernas expeditioner / valbyråer.", "label": "correct"}
{"text": "Vid Kvarnvikens Båtsällskap i Blackeberg i Stockholm har man eget på initiativ satt upp en toalettanläggning av Electrolux vakuumsystem.", "label": "incorrect"}
{"text": "Måste vi inte på allt sätt på arbeta att förändra detta manssamhälles attityder mot det kvinnliga?", "label": "incorrect"}
{"text": "Kampen för jämlikhet måste i fortsättningen läggas på den inre fronten och föras av kvinnorna själva.", "label": "incorrect"}
{"text": "En hel rad utredningsförslag förverkligades visserligen: blanka ifyllningsvalsedlar, särskild märkning för färgblinda, förtidsröstning på posten, öppethållande utan avbrott kl 8 - 21, osv.", "label": "correct"}
{"text": "Jag vet inte vad de tycker hemma om detta.", "label": "correct"}
{"text": "Vi kan räkna med att familjen tidigare haft följande funktioner:", "label": "correct"}
{"text": "Prof. Stig Larsson vid universitetet i Odense påpekar att man ofta ger hunden ett mål mat per dag.", "label": "correct"}
{"text": "Att barn under sina första år behöver en intim, vänligt stämd kontakt med vuxenvärlden tycks stå utom allt tvivel.", "label": "correct"}
{"text": "Sett ur barnens synpunkt det önskvärt med fler deltidstjänster för småbarnsföräldrar.", "label": "incorrect"}
{"text": "Övergår sådan linje exempelvis före korsning till heldragen linje - särskild körfältsmarkering - får du inte byta körfält eller köra så att din överskrider bil den markeringen.", "label": "incorrect"}
{"text": "Bakgrunden till beslutet att satsa pengar på oljeletning i Skåne och Östersjön är bl.a. Sverige importerar petroleum för 3-4 miljarder kronor årligen.", "label": "incorrect"}
{"text": "Kassetten stannar kvar, tas ut och går sedan ut i vallokalen för ny användning.", "label": "correct"}
{"text": "Även i detta fall gynnas arten alltså av kolonibildningen.", "label": "incorrect"}
{"text": "Det är inte varje dag som du erbjuds att delta i två stora vinstutlottningar och sedan få tillbaka lottpengarna med högsta bankränta plus en extra, skattefri sparpremie.", "label": "correct"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor på olika håll i världen kunnat lära helt vanliga ungar att lösa matteproblem av en svårighetsgrad som annars hör hemma på avancerad akademisk nivå.", "label": "correct"}
{"text": "Många inbillar sig att de väljer fritt och hänvisar till ' läggning ', ' fallenhet ' och ' intresse ', allt detta som just ofta är ett resultat av en traditionell uppfostran och miljöpåverkan.", "label": "correct"}
{"text": "Värnpliktiga kategori E får uppgifter som det tar särskilt lång tid att lära.", "label": "correct"}
{"text": "En svenskar miljon är lågavlönade.", "label": "incorrect"}
{"text": "Familjer med barn två eller flera kan få båda beloppen.", "label": "incorrect"}
{"text": "Resultatet blev att bedömningarna, som till en början var mycket spridda, för varje person alltmer närmade sig ett stabiliserat värde, olika för olika personer.", "label": "correct"}
{"text": "Det är praktiskt taget omöjligt att få hygglig balans i hjulet när dubbarna släppt.", "label": "correct"}
{"text": "Det här har uppenbara konsekvenser t.ex. för skolans etiska fostran, vilket vi skall diskutera senare.", "label": "correct"}
{"text": "Enligt de nya kan du få ersättning med högre belopp och för flera övernattningar.", "label": "incorrect"}
{"text": "Han har en försvarlig stab till sitt förfogande.", "label": "correct"}
{"text": "De flesta av de rollförväntningar vi har på varandra av könsrollskaraktär är inlärda och hör samman med den kultur vi i.", "label": "incorrect"}
{"text": "Flera vetenskapsmän har gjort det, särskilt sociologer och psykologer, som i kibbutzerna sett ett enastående forskningsfält för att testa hypoteser om miljöeffekter på personlighetsutvecklingen och för att få uppslag till nya frågeställningar.", "label": "correct"}
{"text": "Vanlig befordran + utkörning - när Ni vill befria adressaten från besväret hämta paketet på posten.", "label": "incorrect"}
{"text": "Diskutera vilka möjligheter som i kan finnas att direkt utnyttja solenergin!", "label": "incorrect"}
{"text": "Jag registrerade utslaget med en känsla av tillfredsställelse eller osäkerhet beroende på om det var till förmån eller ej.", "label": "incorrect"}
{"text": "Kommunens förmedling av bostäder gratis.", "label": "incorrect"}
{"text": "humanistisk Enligt syn består detta värde i den personliga gemenskapen och det fria utbytet mellan två mogna människor.", "label": "incorrect"}
{"text": "De äldre rollmodellerna är seglivade, bl.a. beroende på deras förankring i tidig socialisation.", "label": "correct"}
{"text": "För en del varor kan priserna samlas in centralt därför priserna är enhetliga i hela landet, exempelvis sprit, tidningar och läkemedel.", "label": "incorrect"}
{"text": "Denna grupp människor bildade en ' storfamilj ' en, företeelse som fortfarande är vanlig i jordbrukssamhällen t.ex. i Asien och Afrika.", "label": "incorrect"}
{"text": "En etisk fråga i detta sammanhang är, om polygami innebär att kvinnan får lägre människovärde än mannen: det går flera kvinnor på en man.", "label": "correct"}
{"text": "Tecknade symbolbilder ger ett instrument som helt ersätter det talade ordet.", "label": "correct"}
{"text": "Mannens och kvinnans roller i ett vanligt äktenskap ser idag i Sverige helt annorlunda ut än vad gjorde det för bara hundra år sedan.", "label": "incorrect"}
{"text": "Stockholm Män 6 Kvinnor 11 Landsorten Män 5 Kvinnor 9", "label": "correct"}
{"text": "Tyngdpunkten i samhällets ansvar för den enskilde medborgarens ekonomiska trygghet ligger i socialförsäkringarna.", "label": "correct"}
{"text": "diskuterar löpande tekniska frågor i EEC-förhandlingarna.", "label": "incorrect"}
{"text": "Konsumentprisindex har fått ökad för varje år.", "label": "incorrect"}
{"text": "Vanligt ' lätt ' vatten är en utmärkt moderator men har den nackdelen, att det absorberar en del av de passerande neutronerna.", "label": "correct"}
{"text": "Men de flesta av de europeiska länder, som hittills har börjat med postnummer, vill liksom vi ha skrivet till vänster om adressortens namn.", "label": "incorrect"}
{"text": "Det bättre och billigare.", "label": "incorrect"}
{"text": "Jag avböjde vänligt, la in ett extra kol och hade bytt och klätt på Malin innan den hjälpsamma damen hade hunnit halvvägs med sin unge.", "label": "correct"}
{"text": "Kraven har vuxit vidare och medfört att man vill ha garantier för för trygghet en viss minimistandard för alla medborgare.", "label": "incorrect"}
{"text": "De bevarar kärnfamiljen och den individualistiska barnuppfostran som i sin tur förhindrar människor att mötas i social gemenskap, farlig för.", "label": "incorrect"}
{"text": "Hur långt bör denna plikt få inkräkta på mina personliga fri- och rättigheter?", "label": "correct"}
{"text": "Även i detta fall gynnas alltså arten av kolonibildningen.", "label": "correct"}
{"text": "Söker man däremot på arbete annan ort och kanske i ett yrke som man inte känner så väl till behövs betydligt fler upplysningar.", "label": "incorrect"}
{"text": "Har du ratten till vänster i bilen kan det ibland svårt vara för dig att bedöma avståndet till en cyklist eller mopedist.", "label": "incorrect"}
{"text": "Ett exempel är schimpansen, där ungarna under flera år står under föräldrarnas uppsikt.", "label": "correct"}
{"text": "Mer än en halv fritidsbåtar miljon är i rörelse under den svenska sommaren.", "label": "incorrect"}
{"text": "På många orter ger arbetsförmedlingen ut lokala platslistor och i tidningen Arbetsmarknaden finns ett urval av lediga platser från hela landet.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång i kvartalet - från 1970 en gång i månaden visar - en långsiktig ökning av antalet sjukfrånvarande.", "label": "incorrect"}
{"text": "Men låt oss räkna försöka fram till år 2000.", "label": "incorrect"}
{"text": "Köerna vid kassorna blir mindre.", "label": "correct"}
{"text": "De andra städerskorna får sparken ibland för att de nekar övertid...", "label": "correct"}
{"text": "Riksdagen ska upplösas och nyval anordnas när statsministern begär det.", "label": "correct"}
{"text": "Arbetskraftsundersökningarna en gång i kvartalet - från 1970 en gång i månaden - visar en långsiktig ökning av antalet sjukfrånvarande.", "label": "correct"}
{"text": "Han upplevde enorma kontaksvårigheter och kom på en världside: att göra en medicinsk bildtolk, som ger kommunikation mellan patient och personal utan att patienten behöver säga ett ord.", "label": "correct"}
{"text": "Har Ni glömt att ta ett eller flera p-piller eller nyligen slutat med sådana och tror att Ni är gravid, tänk på att urinprovet blir tillförlitligt först 4 veckor efter det samlag då befruktning kan ha ägt rum.", "label": "correct"}
{"text": "Undersök i din egen stad, om du kan finna exempel på båda dessa typer av kvarter.", "label": "correct"}
{"text": "Det är nämligen viktigt att däcken rullar i samma riktning förra vintern.", "label": "incorrect"}
{"text": "Mitt jobb blir givetvis inte mindre viktigt mig om min fru råkar få ett bättre avlönat och hon lär ju inte bli mindre intresserad av våra barn om hon har högre lön.", "label": "incorrect"}
{"text": "Exemplet från Utah ger också anledning att ställa en annan fråga.", "label": "correct"}
{"text": "Det biologiska faktum att kvinnan föder barnet och att barnet under de första levnadsåren är starkt beroende av modern (eller motsvarande omsorger) sätter sin prägel på hela kvinnosläktet nära nog oavsett om kvinnan blir moder eller ej, oavsett det faktum att för de flesta kvinnor begränsar sig moderskapet till en period om högst femton - tjugo år av en totalaktivitet om fyrtio - femtio år, oavsett att kvinnan i allt större utsträckning är lika oumbärlig för familjestandarden som mannen, oavsett det förhållandet att samhället i så många olika former mer och mer, t.ex. genom förlängd skolplikt, övertar det traditionella i hemmet utförda uppfostringsarbetet.", "label": "correct"}
{"text": "Riksdagen ska upplösas och nyval anordnas när statsministern det begär.", "label": "incorrect"}
{"text": "I morgon kl 10 får kollektivtrafikanterna en höstpresent gatukontoret från - 150 meter bussfil på Skanstullsbron.", "label": "incorrect"}
{"text": "Gud har skapat människan med den sexuella driften för fortplantningens skull och därmed för människosläktets bestånd.", "label": "correct"}
{"text": "Stockholm 6 Kvinnor 11 Landsorten Män 5 Kvinnor 9", "label": "incorrect"}
{"text": "Det är nästan den enda spray som egentligen har någon funktion bland alla hundra spraytillbehör bensinstationerna försöker lura på dig.", "label": "correct"}
{"text": "Flera vetenskapsmän har gjort det, särskilt sociologer och psykologer, som i kibbutzerna sett ett enastående forskningsfält för testa att hypoteser om miljöeffekter på personlighetsutvecklingen och för att få uppslag till nya frågeställningar.", "label": "incorrect"}
{"text": "Men full samstämmighet har inte rått mellan valresultaten.", "label": "correct"}
{"text": "När det gäller grövre brott blir påföljden i regel olika former av frihetsstraff, dvs. kriminalvård på anstalt.", "label": "correct"}
{"text": "Och nu fortsätter dom att bygga hus med 100 små spisar och diskhoar.", "label": "incorrect"}
{"text": "Handeln ger tillbaka dem.", "label": "incorrect"}
{"text": "Men jag tycker att de arbetar på grundval av ett urmodigt, fantasilöst, varför inte säga reaktionärt program.", "label": "correct"}
{"text": "Genom att skriva några rader skulle de kunna få en skattesänkning på i många fall över 100 kronor om året.", "label": "correct"}
{"text": "Det måste också bli en mer praktisk syn på barnuppfostran.", "label": "correct"}
{"text": "Luften och miljön på Kungsholmen blir en aning bättre.", "label": "correct"}
{"text": "Det är en sorts svartsjuka jag tror att det är bra om fruar till nyemanciperade män är medvetna om den sortens överkänslighet.", "label": "incorrect"}
{"text": "Man bad dem fullborda att en sats som började så här:", "label": "incorrect"}
{"text": "Och nu fortsätter dom att bygga hus med 100 små spisar och 100 diskhoar.", "label": "correct"}
{"text": "Men full har inte rått mellan valresultaten.", "label": "incorrect"}
{"text": "På flera håll i har världen man med viss framgång gjort försök med att framkalla regn ur moln genom att bepudra dem med saltstoft.", "label": "incorrect"}
{"text": "Hur mycket mannen hjälper till i hushållet beror på i vilken utsträckning hustrun förvärvsarbetar utanför hemmet.", "label": "correct"}
{"text": "Hyresvärden har fått ökad skyldighet att underhålla lägenheten.", "label": "correct"}
{"text": "Så enkelt är det inte med Jesu enkla lära!", "label": "correct"}
{"text": "Kommissionen är uppdelad i sektorer grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör kol- och stålunionen, Euroatom etc.", "label": "incorrect"}
{"text": "Kommunens förmedling av bostäder är gratis.", "label": "correct"}
{"text": "De nationalitetsbeteckningar som bör användas i förbindelse med till postnummer utlandet är följande: Belgien B Danmark DK Finland SF Frankrike F Italien I Liechtenstein FL Norge N Schweiz CH Västtyskland D Österrike A", "label": "incorrect"}
{"text": "(också ett jobb för fackmannen).", "label": "incorrect"}
{"text": "I annat fall finns de hos expeditioner / valbyråer.", "label": "incorrect"}
{"text": "En hel rad utredningsförslag förverkligades visserligen: blanka ifyllningsvalsedlar, särskild för märkning färgblinda, förtidsröstning på posten, öppethållande utan avbrott kl 8 - 21, osv.", "label": "incorrect"}
{"text": "Hur ser det ut i Sovjet?", "label": "correct"}
{"text": "Försök redan från första dagen att acceptera kamraterna och visa hänsyn dem.", "label": "incorrect"}
{"text": "Vilka resmöjligheter har du när du skall till och från jobbet /?", "label": "incorrect"}
{"text": "av bisulfit i industriskalad potatis har sjunkit.", "label": "incorrect"}
{"text": "En komplicerad trafikmiljö ställer för stora krav på trafikanten och minskar säkerheten.", "label": "correct"}
{"text": "Däremot man i princip vara en aning frågande inför sådana formuleringar av syftet med ett bibliskt äktenskap som att ' förverkliga sig själv ' o.s.v..", "label": "incorrect"}
{"text": "Vigseln en bekräftelse på att äktenskapet redan påbörjats.", "label": "incorrect"}
{"text": "Stat och kommun stöder också ungdoms-, idrotts- och andra organisationer.", "label": "correct"}
{"text": "Köerna vid blir kassorna mindre.", "label": "incorrect"}
{"text": "är också en viktig samhällsinsats.", "label": "incorrect"}
{"text": "Kibbutzbarnen visade i denna en något högre nivå både i intellektuell utveckling och i emotionell mognad.", "label": "incorrect"}
{"text": "Striden för kvinnors jämlikhet anses väl numera vara så gott som helt slutförd.", "label": "correct"}
{"text": "Hunden har sin största hjälp i ett fantastiskt luktsinne.", "label": "correct"}
{"text": "Om vi helt kastar om rollerna får i stället ett renodlat matriarkat - något sådant har sannolikt aldrig förekommit i verkligheten.", "label": "incorrect"}
{"text": "Varje ambassadör har i sin tur bakom sig en delegation på 10-40 man.", "label": "correct"}
{"text": "Så tveka om något är oklart.", "label": "incorrect"}
{"text": "Du kommer under din utbildning att få se och höra sådant måste som hållas hemligt.", "label": "incorrect"}
{"text": "Kärnfamiljen ingår därför i alla kulturer som förmått överleva till vår tid.", "label": "correct"}
{"text": "västen Förvaras på riktigt sätt?", "label": "incorrect"}
{"text": "I sina ' råd och föreskrifter angående äktenskap och ogift m.m. stånd ' i det första brevet till korintierna, kap. 7, utvecklar aposteln Paulus noggrant denna tankegång.", "label": "incorrect"}
{"text": "Den andra kallas tryckvattenreaktor, PWR eller Pressurized Reactor Water.", "label": "incorrect"}
{"text": "Här förekommer ibland från kristet håll en sorts förment bibeltrohet, som saknar grund helt enkelt därför att detta är en fråga som inte berörs Nya i testamentet.", "label": "incorrect"}
{"text": "Överslagsräkningen har mycket viktigare än förut.", "label": "incorrect"}
{"text": "Har du ratten till vänster i bilen kan det ibland vara svårt för dig att bedöma avståndet till en cyklist eller mopedist.", "label": "correct"}
{"text": "Det är bättre och billigare.", "label": "correct"}
{"text": "Barn och ungdom med bl.a. psykiska störningar får gratis och rådgivning vid rådgivningscentraler.", "label": "incorrect"}
{"text": "Förmögenhet över kr medför reducering.", "label": "incorrect"}
{"text": "Så anpassas antalet fångade efter näringslarver den egna larvens utveckling i boet.", "label": "incorrect"}
{"text": "Regeringen slipper genom en bred tullunion det utrikespolitiska samrådet som Danmark och Norge som medlemssökande drabbats redan av.", "label": "incorrect"}
{"text": "Den militära verksamheten har kriget som bakgrund.", "label": "correct"}
{"text": "Detta är en betydelsefull maktgrupp.", "label": "correct"}
{"text": "Men låt oss försöka räkna fram till år 2000.", "label": "correct"}
{"text": "Sedan 1966 har sjuktalet gått upp med 26 procent, vilket är i underkant av vad man väntade i förväg.", "label": "correct"}
{"text": "Om urinprovet inlämnats enligt angiven tidsmarginal beräknar man att svarets tillförlitlighet är högre än %.", "label": "incorrect"}
{"text": "Glada över att ha ett jobb.", "label": "incorrect"}
{"text": "Två glada den trafiknyheter här veckan:", "label": "incorrect"}
{"text": "som Den väljer flytväst bör se till att den inte känns irriterande.", "label": "incorrect"}
{"text": "Hyresregleringen har förlängts 1971 t.o.m. och gäller på 159 orter.", "label": "incorrect"}
{"text": "Bakgrunden till beslutet att satsa pengar på oljeletning i Skåne och Östersjön är bl.a. att Sverige importerar petroleum för 3-4 miljarder kronor årligen.", "label": "correct"}
{"text": "För bl.a. denna personal kommer provisoriska bostadsbaracker intill byggnadsområdet att uppföras.", "label": "correct"}
{"text": "samhället bestämmer inte bara i frågan om sättet för äktenskapets ingående.", "label": "incorrect"}
{"text": "Se Sveri m.fl., kap. Kriminalpolitiska åtgärder; Strahl, kap. 1; Åkerman, uppsatser av Börjeson och Gustafsson; Blomberg, kap. 3.", "label": "correct"}
{"text": "7. För en närmare beskrivning av testmetoderna och resultaten, se A. I. Rabin: Infants and Children under Conditions of ' Intermittent ' Mothering in the Kibbutz.", "label": "correct"}
{"text": "I sådant fall har dock den andra maken rätt till skattereduktion (se nedan).", "label": "correct"}
{"text": "Något av en självkonfrontation, där folk börjat över t.ex. hur mycket hälsan är värd och de ekonomiska konsekvenserna av rökningen.", "label": "incorrect"}
{"text": "För att sköta en rigg behövs 50-tal man - det är entreprenörens eget folk och alltså inga lokalanställda.", "label": "incorrect"}
{"text": "den Men kvinnliga rösträtten tillkom - kanske som en av de viktigare förutsättningarna - praktiskt taget samtidigt med att rösträtten blev allmän även för männen.", "label": "incorrect"}
{"text": "Hyresregleringen har förlängts t.o.m. 1971 och gäller på 159 orter.", "label": "correct"}
{"text": "Förmögenhet över 60000 kr medför reducering.", "label": "correct"}
{"text": "Hans ursprungliga gällde frågeställning betydelsen av moderskontakten under de första åren av barnens liv.", "label": "incorrect"}
{"text": "Dessa primära krav har i huvudsak tillgodosetts men fördenskull har inte den socialpolitiska reformivern avtagit.", "label": "correct"}
{"text": "Dessförinnan skall du ha hunnit med tvättning och rakning, frukost i matsalen, sängbäddning och kontroll av uniform, skor, vapen m m, så att allt är ' tiptop ' vid uppställningen.", "label": "correct"}
{"text": "samhälle passar inte för kvinnorna.", "label": "incorrect"}
{"text": "Efter andra världskriget har framför allt Japan och Sovjetunionen byggt ut till mycket hög effektivitet och till global omfattning.", "label": "incorrect"}
{"text": "Hyresbidrag till hela kostnaden för fast bostad i hemorten och - om utbildningen sker på annan ort - bidrag med 150-200 kr / mån för merkostnaden.", "label": "correct"}
{"text": "också Se Underhållsbidrag sida 23.", "label": "incorrect"}
{"text": "Det finns exempelvis förordningar, som begränsar motorstorlekarna i vissa sjödistrikt.", "label": "correct"}
{"text": "Det gäller ifråga om språk, kläder, umgängesvanor, religiösa och nationella föreställningar, matvanor, artighet osv.", "label": "correct"}
{"text": "Däremot kan man i princip vara en aning frågande inför sådana formuleringar av syftet med ett bibliskt äktenskap som att ' förverkliga sig själv ' o.s.v..", "label": "correct"}
{"text": "Var får man tag i dem i lilla Sverige?", "label": "correct"}
{"text": "Men så länge det råder brist på daghemsplatser måste de förvärvsarbetande föräldrarnas barn komma i första hand.", "label": "correct"}
{"text": "Kostnaderna betalas genom arbetsgivaravgifter högre och statsbidrag.", "label": "incorrect"}
{"text": "I viss utsträckning har även de delaktiga blivit av de medicinska framstegen, men produktionsökningen har där inte på något sätt hållit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontroll.", "label": "incorrect"}
{"text": "För bl.a. denna personal kommer provisoriska bostadsbaracker byggnadsområdet att uppföras.", "label": "incorrect"}
{"text": "Det är den nästan enda spray som egentligen har någon funktion bland alla hundra spraytillbehör bensinstationerna försöker lura på dig.", "label": "incorrect"}
{"text": "De som frivilligt genomgår denna akt inför myndighet med vigselakt etablerar sig därmed i samhället som äkta makar.", "label": "correct"}
{"text": "Men familjen har i olika haft mycket olika utformning.", "label": "incorrect"}
{"text": "Genom att överföra det ekonomiska ansvaret på kibbutzen som ville helhet man få bort känslan av beroende, då kibbutzen inte skulle kunna ge en sådan känsla.", "label": "incorrect"}
{"text": "Liksom hos andra måsfåglar, som häckar i täta kolonier, försvarar trutarna små mycket revir på häckningsplatsen.", "label": "incorrect"}
{"text": "Varje månad har vi utgifter för kött, fisk, mjölk, öl, tobak, kläder, möbler, hyra, läkarvård osv.", "label": "correct"}
{"text": "Ser man nu till föräldrarnas behov så behöver det inte råda något motsatsförhållande där, vilken väg de än väljer, om samhället skapar former för att ta hand om barnen som är friare och smidigare än de vi nu har.", "label": "correct"}
{"text": "Det är skattefritt och tas alltså inte upp i deklarationen.", "label": "correct"}
{"text": "Studera hur denna zonindelning fungerat i din egen hemstad.", "label": "correct"}
{"text": "Den diskuterar löpande tekniska frågor i EEC-förhandlingarna.", "label": "correct"}
{"text": "Vid statens, landets största arbetsgivare, har frånvaron gått upp 50 procent under 60-talet.", "label": "incorrect"}
{"text": "Individens rätt att utvecklas till och få leva som en fri och självståndig människa i enlighet med sina individuella anlag möjligheter och.", "label": "incorrect"}
{"text": "Fackföreningsrörelsen vill inte ha minskade aktionsmöjligheter.", "label": "correct"}
{"text": "Till realismen hör naturligtvis att tala om äktenskapets alla svårigheter, att skoningslöst förfölja den romantik som sprider ut att allt var lycka och frid, när de bara fick varann.", "label": "correct"}
{"text": "För att förstå dessa balanser bör vi dock känna till två begrepp, primärenergi och nyttoenergi.", "label": "correct"}
{"text": "En snäv tolkning fördröjer rehabiliteringen och kostnaderna växer - snålheten bedrar visheten.", "label": "correct"}
{"text": "Du får dock inte köra över sådan heldragen linje som gräns markerar mellan körbanan och cykel- eller gångbana.", "label": "incorrect"}
{"text": "Chefsförhandlaren Åström Sverker, 54 år.", "label": "incorrect"}
{"text": "Sociologer har vanligen tolkat den ökade äktenskapsfrekvensen som ett tecken på kärnfamiljens växande betydelse som primärgrupp eftersom samhället saknar alternativa former för samlevnad i varaktiga lojala och stödgivande kollektiv.", "label": "correct"}
{"text": "Det är till uppträdande i denna miljö som närmast syftar - därav kravet på omedelbar och ovillkorlig lydnad och på noggrannhet redan i fredsutbildningen.", "label": "incorrect"}
{"text": "KF:s lekråd, som arbetat sedan årsskiftet 1967/68, har som mål att få fram bättre lekmiljö utomhus, i hemmen och på institutionerna.", "label": "correct"}
{"text": "Under de första tre försöken i varje grupp svarade alla rätt, men från och med det fjärde svarade alla de invigda fel, men fel på ett likartat sätt.", "label": "correct"}
{"text": "Det finns mycket material i hemmen, som vi vuxna tycker är ' bara skräp ' men som för är fantasieggande lekmaterial: äggkartonger, vackra omslagspapper, askar, gamla kläder.", "label": "incorrect"}
{"text": "Skriv då till Vattenfall, Press och Information Fack, 16287 Vällingby", "label": "correct"}
{"text": "Medan vi 1966 hade cirka 19 miljoner före detta rökare har den siffran i dag stigit till 29 miljoner!", "label": "correct"}
{"text": "Om förutsätter att fäder skall ta hand om barnen i samma utsträckning som mödrar, kommer det också att bli lättare för pojkar att välja vårdyrken såsom barnsköterskor och förskollärare.", "label": "incorrect"}
{"text": "Vi räkna kan med att familjen tidigare haft följande funktioner:", "label": "incorrect"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att du skall kunna tillträda en anställning på annan ort.", "label": "correct"}
{"text": "Eleverna får läsa engelska från redan årskurs 3 (tidigare från årskurs 4).", "label": "incorrect"}
{"text": "Jag sökte jobb efter jobb men inte fick jag någon plats.", "label": "correct"}
{"text": "Stora högmekaniserade fiskeflottor med utrustning för konservering av fångsterna ombord eller vid baser i andra länder bedriver nu ett intensivt fiske inte bara på de gamla rika fångstplatserna i Nordatlanten och norra delen av Stilla oceanen utan också i övriga delar av dessa hav och i Indiska oceanen.", "label": "correct"}
{"text": "Två glada trafiknyheter den här veckan:", "label": "correct"}
{"text": "Honan hanen och samverkar vid vården av ungarna.", "label": "incorrect"}
{"text": "De högtsmällande närstridsvapnen - granatgevär, pansarvärnskanon osv - är ganska unga på svenska militärförbanden.", "label": "incorrect"}
{"text": "SKB, sid. 240.", "label": "incorrect"}
{"text": "Undersökningar, som gjorts om verkningarna på barnen av föräldrarnas förvärvsarbete, visar att det inte är bortovaron i och för sig som påverkar barnen.", "label": "correct"}
{"text": "De närmaste dagarna efter experimentet uppgav huvudparten av gruppens deltagare att deras sexuella aktivitet stigit avsevärt.", "label": "correct"}
{"text": "Med detta kombinerade man uppfattningen att denna överenskommelse icke blott var en rent privat angelägenhet utan att den hade relation till den sociala gemenskapen och samhället med rättsliga och moraliska konsekvenser.", "label": "correct"}
{"text": "I svenska utökas undervisningen i dramatisk och i film- och TV-kunskap.", "label": "incorrect"}
{"text": "De bagatellartade förseelserna överväger, men varannan pojke har prövat på i medeltal tre olika slags grövre brott. '", "label": "correct"}
{"text": "Den utbetalas till arbetslösa, som inte är med i någon arbetslöshetskassa eller ersättning från kassan upphört.", "label": "incorrect"}
{"text": "Halten av bisulfit i industriskalad potatis har sjunkit.", "label": "correct"}
{"text": "Det är omöjligt att se hur man - utan att riva upp grundvalarna för denna etik - skulle kunna säga ett okvalificerat ja till sådana förbindelser.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i släktings hushåll.", "label": "correct"}
{"text": "Kibbutzbarnen visade i denna undersökning en något högre nivå både i intellektuell utveckling och i emotionell mognad.", "label": "correct"}
{"text": "Även make kan få fri resa.", "label": "correct"}
{"text": "Doftminnet från slagsmålet satt kvar efter sju år.", "label": "correct"}
{"text": "Kommunalvalen är minst lika förvirrande som riksdagsvalet.", "label": "correct"}
{"text": "Bilen en får slingrig gång.", "label": "incorrect"}
{"text": "I framställningar av äktenskapsetik på lutherskt område brukar det ofta påminnas om att Luther ansåg äktenskapet vara ' ett världsligt ting '.", "label": "correct"}
{"text": "Därmed bestäms också vilka beteenden som kommer att förstärkas resp försvagas.", "label": "correct"}
{"text": "Efter en dans fram och tillbaka avsätter hanen en skaftad kapsel med sädesceller och lockar med rörelsemönster och doft honan mot denna.", "label": "correct"}
{"text": "Hur långt bör denna plikt få inkräkta mina på personliga fri- och rättigheter?", "label": "incorrect"}
{"text": "Förslag har lagts fram om att barnbidraget ska höjas till 1200 kr / år från 1 januari 1971.", "label": "correct"}
{"text": "Flöts, i sedimentära bergarter inbäddad av stenkol e d.", "label": "incorrect"}
{"text": "Det krävs stora förmögenheter för att giftorätten skall ge någon form av för den hemarbetande maken.", "label": "incorrect"}
{"text": "Vi har barn våra till låns en kort tid, ett par tiotal år högst.", "label": "incorrect"}
{"text": "Tillägget utgår om bostaden har en viss storlek (minst två rum och kök) och viss utrustning (vatten och avlopp i bostaden och för högsta tillägg bad eller duschrum i huset).", "label": "correct"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan av det kvitto du får vid läkarbesöket.", "label": "correct"}
{"text": "har Vad det för uppgifter?", "label": "incorrect"}
{"text": "Alla postanstalter i Sverige, varav ca 1.300 finns på orter utan järnvägsförbindelse, deltar i Postens pakettrafik.", "label": "correct"}
{"text": "1 SKB, sid. 240.", "label": "correct"}
{"text": "En miljon svenskar är lågavlönade.", "label": "correct"}
{"text": "Dessa varor har slopats och i stället håller man ögat på priset för djupfryst kyckling, färdiglagad ärtsoppa, corn flakes, poplinrock och tvättmaskin.", "label": "correct"}
{"text": "De nationalitetsbeteckningar som bör användas i förbindelse med postnummer till utlandet är följande: Belgien B Danmark DK Finland SF Frankrike F Italien I Liechtenstein FL Norge N Schweiz CH Västtyskland D Österrike A", "label": "correct"}
{"text": "I viss utsträckning har även de blivit delaktiga av de medicinska framstegen, men produktionsökningen har där inte på något sätt hållit jämna steg med folkökningen, som fortsätter ohämmat utan egentlig födelsekontroll.", "label": "correct"}
{"text": "Hemkunskap och barnkunskap kommer att ingå obligatoriskt i årskurserna 8 och 9 (tidigare var hemkunskap obligatorisk i årskurs 7 och kunde sedan väljas frivilligt).", "label": "correct"}
{"text": "På många orter ger arbetsförmedlingen ut lokala platslistor och i Arbetsmarknaden tidningen finns ett urval av lediga platser från hela landet.", "label": "incorrect"}
{"text": "När man öppnar följer listen med.", "label": "incorrect"}
{"text": "Studera hur denna fungerat zonindelning i din egen hemstad.", "label": "incorrect"}
{"text": "Flera av dessa är, som vi senare skall se, ganska osäkra.", "label": "incorrect"}
{"text": "en Om medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt eller auktoritärt beteende, visar de övriga medlemmarna i gruppen mindre av samma beteende än de gör i andra situationer.", "label": "incorrect"}
{"text": "Inget är mer irriterande än när jag får beröm av välvilliga personer för att jag ' hjälper min ' fru med att sköta våra barn.", "label": "incorrect"}
{"text": "närmare härom på s. 295 ff.", "label": "incorrect"}
{"text": "Dessa sedlar förs åt sidan för efterbehandling.", "label": "correct"}
{"text": "Resorna vid intagning på sjukhus och vid utskrivning ersätts tidigare av försäkringskassan.", "label": "incorrect"}
{"text": "Från energisynpunkt är det fördelaktigt med korta näringskedjor (s. 48).", "label": "correct"}
{"text": "En sådan utveckling kommer att naturligtvis medföra en stor ökning av energibehovet.", "label": "incorrect"}
{"text": "Därmed också bestäms vilka beteenden som kommer att förstärkas resp försvagas.", "label": "incorrect"}
{"text": "Du kommer under din utbildning att få se och höra sådant som måste hållas hemligt.", "label": "correct"}
{"text": "Därför måste också göras överenskommelsen offentligt och under iakttagande av vissa fastställda former.", "label": "incorrect"}
{"text": "Det gäller t.ex. lokaliseringsutbildning vid företag, som påbörjar eller utvidgar sin verksamhet på orter med svag.", "label": "incorrect"}
{"text": "Har man dubbar som skjuter ut längre ur slitbanan försämras bilens vägegenskaper på barmark på ett riskabelt sätt.", "label": "correct"}
{"text": "För beslut 12 fordras röster.", "label": "incorrect"}
{"text": "Ur religiös synpunkt ser vi som äktenskapet uttryck för Guds vilja.", "label": "incorrect"}
{"text": "En stor del av arbetsmarknadsutbildningen bedrivs i särskilda anordnade kurser av skolöverstyrelsen och arbetsmarknadsstyrelsen.", "label": "incorrect"}
{"text": "Frånvaron vid varven låg tidigare 6-8 vid procent men har nu stigit till 15-30 procent och för vissa grupper av anställda tidvis ännu högre.", "label": "incorrect"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina bestämda platser, lika för alla inom ditt förband.", "label": "correct"}
{"text": "Även make få fri resa.", "label": "incorrect"}
{"text": "Två personers bedömningar närmar sig varandra om de får göra bedömningar sina tillsammans.", "label": "incorrect"}
{"text": "Mödrar med spädbarn får regel kallelse till besök på centralen.", "label": "incorrect"}
{"text": "Men denna har uppfattning slagit igenom relativt sent.", "label": "incorrect"}
{"text": "Den kostar 5 kr och kan rekvireras genom inbetalning eller girering till postgirokonto nr 3-4, Poststyrelsen, Huvudkassan.", "label": "correct"}
{"text": "Vad behövs för att få svenskt medborgarskap?", "label": "correct"}
{"text": "Ett par hundra tusen svenskar har ingen hjälp med sin försörjning, eller bara en obetydlig inkomst.", "label": "incorrect"}
{"text": "Det ovan nämnda hormonet uppträder i tillräcklig mängd i urinen först ca 10 efter dagar den dag den uteblivna menstruationen skulle ha börjat.", "label": "incorrect"}
{"text": "Tyvärr man med en del fördomar från den föregående fattigvårdslagen.", "label": "incorrect"}
{"text": "Ånggenererad (el termogenererad), alstrad av ångkraftverk el värmekraftverk, vilka kan med kol, olja el atombränsle.", "label": "incorrect"}
{"text": "Ändå betraktas den som sakrosankt, som ett socialt och moraliskt axiom i stället för vad den är - en typ av gruppbildning i ett visst socialt system.", "label": "correct"}
{"text": "Genom rörelser den starkt förstorade klon lockar de honor till sig.", "label": "incorrect"}
{"text": "Tecknade ger symbolbilder ett instrument som helt ersätter det talade ordet.", "label": "incorrect"}
{"text": "Eller som doc. Göran Bergman avslutade sitt anförande:", "label": "correct"}
{"text": "Vi producerar mycket få varor hemma - däremot tillreder vi fortfarande.", "label": "incorrect"}
{"text": "fackliga De organisationerna får i regel yttra sig innan arbetstillstånd beviljas.", "label": "incorrect"}
{"text": "Bilisterna måste ta vid av Ågestavägen.", "label": "incorrect"}
{"text": "En moshav är också ett jordbrukskollektiv, som i mycket liknar kibbutzerna utom just i sättet att uppfostra barnen.", "label": "correct"}
{"text": "såväl hund som människa mår bättre, och tillgodogör sig näringsämnen bäst, om maten delas upp på flera mål.", "label": "incorrect"}
{"text": "Givetvis har också produktionskostnaderna en stor betydelse.", "label": "correct"}
{"text": "Vid Kvarnvikens Båtsällskap i Blackeberg i Stockholm har man på eget initiativ satt upp en toalettanläggning av Electrolux vakuumsystem.", "label": "correct"}
{"text": "Om det inte är yttre saker som gemensamt arbete och ekonomi som håller ihop äktenskapen, vad är det då?", "label": "correct"}
{"text": "I svenska utökas undervisningen i dramatisk framställning och i film- och TV-kunskap.", "label": "correct"}
{"text": "Resultatet blev att bedömningarna, som till en början var mycket spridda, för varje person alltmer närmade sig ett stabiliserat värde olika, för olika personer.", "label": "incorrect"}
{"text": "Musikinstrument, för egen och andras förströelse", "label": "correct"}
{"text": "Över 200000 invandrare har fått svenskt medborgarskap sedan början av 1940-talet.", "label": "correct"}
{"text": "Vid sidan av dessa åsiktsförändringar har samhällets omstrukturering bidragit till en helt ny inställning till äktenskapet.", "label": "correct"}
{"text": "Ingripande från barnavårdsnämnden betraktas i ju juridisk mening inte som påföljd.", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "incorrect"}
{"text": "Skall vi fortsätta att äta potatis industriskalad så länge det är osäkert om de små mängder bisulfit vi därmed får i oss kan vålla genetiska skador (cancerfara)?", "label": "incorrect"}
{"text": "om Fast man tjänade 8 kronor i timmen kanske man skulle orka vara glad...", "label": "incorrect"}
{"text": "Björn Gillberg å sin sida hade exempel på hur välgrundade varningsskrivelser (cyklamat om, kvicksilver) i åratal fått ligga obeaktade av myndigheterna.", "label": "incorrect"}
{"text": "går Detta ut på följande:", "label": "incorrect"}
{"text": "Däremot är det orimligt krav på den kristna etiken, att denna skulle uppge trohetsaspekten därför att den inte är allmänt gångbar.", "label": "incorrect"}
{"text": "Sedan 1966 har sjuktalet upp med 26 procent, vilket är i underkant av vad man väntade i förväg.", "label": "incorrect"}
{"text": "Ingen behöver betala för mycket.", "label": "correct"}
{"text": "I det andra fallet kan man fråga sig om inte den terapeutiska synen på familjen har sin grund i en underförstådd negativ uppfattning av samhället utanför den egna privata kretsen.", "label": "correct"}
{"text": "Ett tidigare felsteg avhjälps inte av ett nytt.", "label": "correct"}
{"text": "Det ligger inte för oss att anfalla, men vi kan resa oss i självförsvar, i försvar för de livsvärden vi vårdar:", "label": "correct"}
{"text": "Därefter finns uppgifter om postnummer för fack- och boxadresser vid särskild adresspostanstalt.", "label": "incorrect"}
{"text": "Men segrarens lön är endast sötma: inget regeringsskifte, de borgerliga fortfarande i opposition.", "label": "incorrect"}
{"text": "I Danmark avskaffades hyresregleringen så sent som 1967.", "label": "correct"}
{"text": "känner Men du dig trött - ta en paus på en parkerings- eller rastplats.", "label": "incorrect"}
{"text": "Det räcker med en timmes frånvaro eller en för sen ankomst för att 75-kronorspremien skall falla bort.", "label": "correct"}
{"text": "Hur ser ut det i Sovjet?", "label": "incorrect"}
{"text": "Fördelen är vi får färre mynt att hålla reda på.", "label": "incorrect"}
{"text": "På lördagar och söndagar då de är lediga behöver de sova för att kompensera sin ' sömnskuld ' och inte heller då kan de som ' morgonmänniskor ' utnyttja ledigheten.", "label": "correct"}
{"text": "Därför bör vara målet att varje individs trygghetsskydd byggs upp individuellt och förblir oförändrat oberoende av om äktenskapet består eller upplöses. '", "label": "incorrect"}
{"text": "I äldre litteratur möter man ofta ett påstående, att alla våra energikällor ett eller annat sätt härrör från solenergin.", "label": "incorrect"}
{"text": "Därför gäller avrundningen endast då slutsumman ska betalas.", "label": "correct"}
{"text": "Av de mest lågavlönade är två tredjedelar kvinnor och kvinnor förblir i regel lågavlönade hela sitt liv.", "label": "correct"}
{"text": "Före byggstarten i Forsmark måste Vattenfall ha:", "label": "correct"}
{"text": "För beslut fordras 12 röster.", "label": "correct"}
{"text": "Daghem som under hela dagen tar emot barn medan föräldrarna förvärvsarbetar eller studerar.", "label": "correct"}
{"text": "Det är inte varje dag som du erbjuds att delta i två stora och sedan få tillbaka lottpengarna med högsta bankränta plus en extra, skattefri sparpremie.", "label": "incorrect"}
{"text": "För 20 år sedan skaffade sig mindre än 10 % av 20-åringarna studentexamen en liknande utbildning.", "label": "incorrect"}
{"text": "blir Det förbjudet att göra vänstersväng in mot Stortorpsvägen.", "label": "incorrect"}
{"text": "Handeln ger tillbaka med dem.", "label": "correct"}
{"text": "Ibland måste sakerna - t.ex. av säkerhetsskäl - ha sina platser bestämda, lika för alla inom ditt förband.", "label": "incorrect"}
{"text": "Många företag levererar en tvivelaktig vara.", "label": "correct"}
{"text": "Frånvaron vid varven låg tidigare vid 6-8 procent men har nu stigit till 15-30 procent och för vissa grupper av anställda tidvis ännu högre.", "label": "correct"}
{"text": "Familjer med två barn eller flera kan få båda beloppen.", "label": "correct"}
{"text": "Men jag tycker att de arbetar grundval på av ett urmodigt, fantasilöst, varför inte säga reaktionärt program.", "label": "incorrect"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för enligt doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att imitera.", "label": "correct"}
{"text": "Statskyrkan i nuvarande form försvinner kanske i framtiden.", "label": "correct"}
{"text": "Så anpassas antalet fångade näringslarver efter den egna larvens utveckling i boet.", "label": "correct"}
{"text": "Det är helt naturligt, att det lätt blir spänning mellan äktenskapets samhälleliga och privata sida.", "label": "incorrect"}
{"text": "Var man får tag i dem i lilla Sverige?", "label": "incorrect"}
{"text": "Dessförinnan skall du ha hunnit med tvättning rakning, frukost i matsalen, sängbäddning och kontroll av uniform, skor, vapen m m, så att allt är ' tiptop ' vid uppställningen.", "label": "incorrect"}
{"text": "Härvid krävs emellertid, att neutronerna har låg hastighet, annars är det små utsikter att de kan infångas av de klyvbara U235-kärnorna.", "label": "correct"}
{"text": "Genom skattereformen införs individuell beskattning (särbeskattning) av arbetsinkomster.", "label": "correct"}
{"text": "Bland annat därför att de måste av styv kartong.", "label": "incorrect"}
{"text": "primära Dessa krav har i huvudsak tillgodosetts men fördenskull har inte den socialpolitiska reformivern avtagit.", "label": "incorrect"}
{"text": "Men för en kristen är det kärleken, inte fruktan för sanktioner som borde vara bärande motiv för handlingen.", "label": "correct"}
{"text": "Samtidigt som garantin för den ekonomiska tryggheten för de stora grupperna har byggts ut har den enskilda människans problem kommit allt starkare i förgrunden.", "label": "correct"}
{"text": "För fysiska personer, dödsbon och familjestiftelser slopas rätten att göra avdrag för kommunalskatten fr.o.m. den självdeklaration som skall avlämnas 1972.", "label": "correct"}
{"text": "Männen har en mängd privilegier...", "label": "correct"}
{"text": "Är det jämlikt, att kvinnor för att känna människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "incorrect"}
{"text": "En tolkning snäv fördröjer rehabiliteringen och kostnaderna växer - snålheten bedrar visheten.", "label": "incorrect"}
{"text": "Något av en självkonfrontation, där folk börjat fundera över t.ex. hur mycket hälsan är värd och de ekonomiska konsekvenserna av rökningen.", "label": "correct"}
{"text": "Antalet sysselsatta i Stockholms innerstad, den stora blå stapeln mitt i kartan, skall enligt förslaget hållas oförändrat vid omkring 290000 under 15-årsperioden.", "label": "correct"}
{"text": "I dag allt fortsätter fler ungdomar skolgången till 20-årsåldern.", "label": "incorrect"}
{"text": "Fast om man tjänade 8 kronor i timmen kanske man skulle orka vara glad...", "label": "correct"}
{"text": "Betyg ges tidigare i skalan 1-5 med 5 som högsta betyg.", "label": "incorrect"}
{"text": "I dag fortsätter allt fler ungdomar skolgången till 20-årsåldern.", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker praktiska av skäl i en internatförläggning - i kasern.", "label": "incorrect"}
{"text": "Överslagsräkningen har blivit mycket viktigare än förut.", "label": "correct"}
{"text": "Möjligen tjänstgör de även som ett kommunikationssystem inom arten, bl.a. vid revirhävdandet.", "label": "correct"}
{"text": "Den ovillkorliga och ögonblickliga lydnad som den militära verksamheten kräver, har också sin motsvarighet i det civila, t.ex. på de områden där liv står på spel.", "label": "correct"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för den som bor i något av de fyra nordligaste länen och inte kan sin sälja fastighet eller lägenhet.", "label": "incorrect"}
{"text": "Fördelen med systemet är vidare att det inte behöver vara anslutet vattennätet vilket ofta kan vara fallet på avsides belägna klubbar.", "label": "incorrect"}
{"text": "Därför gäller avrundningen endast då slutsumman ska.", "label": "incorrect"}
{"text": "Som mål för dagens och morgondagens politik skulle kunna sättas:", "label": "correct"}
{"text": "På lördagar och söndagar då de är lediga behöver de sova för att kompensera sin ' sömnskuld ' och inte heller då kan de som ' morgonmänniskor utnyttja ' ledigheten.", "label": "incorrect"}
{"text": "Därefter finns uppgifter om postnummer för fack- och boxadresser vid varje särskild adresspostanstalt.", "label": "correct"}
{"text": "Trots yttre likaberättigande anser många det fortfarande självklart, att det i första hand är kvinnornas uppgift att t.ex. laga mat och sy och att därför skolan har till uppgift att se till att flickorna får lära sig det.", "label": "correct"}
{"text": "Många företag levererar tvivelaktig en vara.", "label": "incorrect"}
{"text": "Att få höjd prestation, större alerthet, mindre irritation bör ligga i både företagens och de anställdas intresse, säger lektor Öqvist, som uppskattar gruppen extrema kvällsmänniskor till mellan 5-10 procent.", "label": "correct"}
{"text": "Av dessa syften är det (förutom det primära syftet med släktets förökelse) undvikandet av otukt, som kanske tilldragit sig den största uppmärksamheten i tidigare framställningar om äktenskapet.", "label": "correct"}
{"text": "För att sköta en rigg behövs ett 50-tal man - det är entreprenörens eget folk och alltså inga lokalanställda.", "label": "correct"}
{"text": "En statlig utredning har fram olika alternativ.", "label": "incorrect"}
{"text": "Han kan bara bedöma förutsättningarna.", "label": "correct"}
{"text": "I sådant fall har dock den andra rätt maken till skattereduktion (se nedan).", "label": "incorrect"}
{"text": "Om en medlem visar utpräglat aggressivt, självständigt, initiativrikt, individuellt eller auktoritärt beteende, visar de övriga medlemmarna i gruppen mindre av samma beteende än de gör i andra situationer.", "label": "correct"}
{"text": "Man vänder sig till barnavårdscentralen.", "label": "correct"}
{"text": "En biologisk funktion grundad på biologiska olikheter.", "label": "correct"}
{"text": "En social gemenskap kan å andra sidan inte existera utan former av social kontroll som också inbegriper ett sanktionssystem.", "label": "correct"}
{"text": "För att göra sådana här värderingar måste statistiska centralbyrån ha hjälp av experter.", "label": "correct"}
{"text": "Eller har flera faktorer påverkat utveckling?", "label": "incorrect"}
{"text": "Ett modernt socialpolitiskt program kräver därför en långtgående mellan integration bostads-, arbetsmarknads-, utbildnings- och familjepolitiken.", "label": "incorrect"}
{"text": "Kampen för kvinnors jämlikhet måste i fortsättningen läggas på den inre fronten och föras av kvinnorna själva.", "label": "correct"}
{"text": "I den extremt patriarkaliska familjen är en man, i regel den äldste, den maktutövande.", "label": "correct"}
{"text": "Några av de mer väsentliga bidragen i tabellen.", "label": "incorrect"}
{"text": "Rätt fick snart Bowlby emellertid delvis revidera sina åsikter.", "label": "incorrect"}
{"text": "De människor som har de sämsta inkomsterna eller inga inkomster alls, varför har de hamnat i den situationen?", "label": "correct"}
{"text": "Det kallas kommunalt för bostadstillägg handikappade (Kbh).", "label": "incorrect"}
{"text": "Hon tillgodoser medlemmarnas emotionella behov, hon vårdar dem, hon medlar mellan dem osv.", "label": "correct"}
{"text": "Av barnen, som är underlägsna föräldrarna i makt, har sonen större auktoritet än dottern.", "label": "correct"}
{"text": "Vargen blottar inte längre tänderna utan vänder bort huvudet.", "label": "correct"}
{"text": "Mitt jobb blir givetvis inte mindre viktigt för mig om min fru råkar få ett bättre avlönat och hon lär ju inte bli mindre intresserad av våra barn om hon har högre lön.", "label": "correct"}
{"text": "Jakthunden som tycker det är roligt att hjälpa jägaren i jakten, ' knarkhunden ' narkotikaproblemet.", "label": "incorrect"}
{"text": "På och betong kan ett fulldubbat däck ge bilen helt livsfarliga egenskaper.", "label": "incorrect"}
{"text": "Bästa sättet att förebygga matematiksvårigheter är att låta barnen arbeta konkret med laborativt material, låta dem genom egen verksamhet upptäcka och komma underfund med begrepp och principer.", "label": "correct"}
{"text": "Även om befolkningen inte skulle öka man behöver bygga många nya arbetslokaler för att ersätta trånga och otidsenliga arbetsplatser.", "label": "incorrect"}
{"text": "Har man tur får man kanske chansen att diskret lägga ut det nya faderskapets evangelium och ge några konkreta bevis på sina ny-faderliga färdigheter.", "label": "correct"}
{"text": "Den stora skalningsindustrin tar vara på substanserna de.", "label": "incorrect"}
{"text": "Är det jämlikt, att kvinnor för att känna sitt människovärde måste rätta sig efter manssamhället och anamma dess värderingar?", "label": "correct"}
{"text": "Man kommer särskilt att uppmärksamma tendenser mot ökad prissättning i femöressteg.", "label": "correct"}
{"text": "Arbetsförmedlingen kan lösa in egnahem eller bostadsrättslägenheter för den som bor i något av de fyra nordligaste länen och inte kan sälja sin fastighet eller lägenhet.", "label": "correct"}
{"text": "Det blir många transporter av stora och tunga anläggningsdelar.", "label": "correct"}
{"text": "Så man likadant med valsedlarna för kommun- och landstingsvalen.", "label": "incorrect"}
{"text": "Under extrema miljöförhållanden kan en viss plasticitet i beteendet iakttas, t.ex. arbetsbinas omställning till andra arbetsuppgifter än de normala för åldersstadiet ifråga (del 1, s. 88).", "label": "correct"}
{"text": "Det är också en viktig samhällsinsats.", "label": "correct"}
{"text": "Familjefaderns namn är det som fortlever.", "label": "correct"}
{"text": "Detta är helt naturligt, eftersom äktenskapet mer än förr upplevs som en privat angelägenhet mellan individer.", "label": "correct"}
{"text": "Musikinstrument, för och egen andras förströelse", "label": "incorrect"}
{"text": "Två personers bedömningar närmar sig varandra om de får göra sina bedömningar tillsammans.", "label": "correct"}
{"text": "Paket och adresskort skall vara märkta med ' Ilpaket ' vid inlämningen.", "label": "correct"}
{"text": "Pappa, mamma barn bildar vad man brukar kalla för kärnfamiljen.", "label": "incorrect"}
{"text": "Polygamin bygger på en patriarkalisk uppfattning: (pater = fader) står i centrum.", "label": "incorrect"}
{"text": "Om tagits ut till längre tjänstgöring än många andra beror det på att man vid uttagningen funnit att just du har förutsättningar att klara de uppgifter och ta det ansvar som krävs av befäl och E-värnpliktiga.", "label": "incorrect"}
{"text": "Kärnfamiljen ingår därför i alla kulturer som förmått överleva till tid vår.", "label": "incorrect"}
{"text": "De nordiska länderna har gemensam arbetsmarknad.", "label": "incorrect"}
{"text": "Det är till uppträdande i denna miljö som utbildningen närmast syftar - därav kravet på omedelbar och ovillkorlig lydnad och på noggrannhet redan i fredsutbildningen.", "label": "correct"}
{"text": "Men för en kristen är det, inte fruktan för sanktioner som borde vara bärande motiv för handlingen.", "label": "incorrect"}
{"text": "Olika stadier av aggression hos lämmel mot fiende, t.ex. människa.", "label": "correct"}
{"text": "Efter andra världskriget har framför allt Japan och Sovjetunionen byggt ut havsfisket till mycket hög effektivitet och till global omfattning.", "label": "correct"}
{"text": "Putsarfiskar som rengör en flodhästs från slem och parasiter.", "label": "incorrect"}
{"text": "Man vänder sig till barnavårdsnämnden.", "label": "correct"}
{"text": "Ånggenererad (el termogenererad), alstrad av ångkraftverk el värmekraftverk, vilka kan drivas med kol, olja el atombränsle.", "label": "correct"}
{"text": "Enligt humanistisk syn består detta värde i den personliga gemenskapen och det fria utbytet mellan två mogna människor.", "label": "correct"}
{"text": "Ett exempel är schimpansen där, ungarna under flera år står under föräldrarnas uppsikt.", "label": "incorrect"}
{"text": "Inom alla kulturer har man strävat komplettera den egna muskelkraften med andra krafter.", "label": "incorrect"}
{"text": "Ett statligt lekråd kommer att inrättas under 1971.", "label": "correct"}
{"text": "Hunden sin största hjälp i ett fantastiskt luktsinne.", "label": "incorrect"}
{"text": "Inte heller ville han EEC att skulle bli ett s.k. överstatligt organ genom vilket medlemsländerna helt kunde styras.", "label": "incorrect"}
{"text": "Daghem som under hela dagen tar emot barn föräldrarna medan förvärvsarbetar eller studerar.", "label": "incorrect"}
{"text": "Hur lär man sig efter en sådan uppväxt att vid studie- och yrkesval välja i enlighet med sin begåvning och sina förutsättningar och i enlighet med det från barndomen inpräglade könsrollsmönstret?", "label": "incorrect"}
{"text": "Kommunalt grundavdrag kan avräknas även från inkomst i annan kommun än hemortskommunen.", "label": "correct"}
{"text": "Dessutom ska varje medlemsland till samma kassa skicka in högst en procent av sina momsintäkter.", "label": "correct"}
{"text": "är en betydelsefull maktgrupp.", "label": "incorrect"}
{"text": "En i juni då kan vinna en högsta vinst på 1/4 miljon kronor.", "label": "incorrect"}
{"text": "Och i väntan på vad över 700000 poströster ska betyda för regeringsinnehav och riksdagssammansättning är det naturligt att undra varför betänkandet från 1965 års valtekniska utredning, framlagt i fjol höst (SOU 1969:19) och innehållande just den datavalteknik som här redovisats, inte blev omsatt i praktiken till 1970 års val.", "label": "correct"}
{"text": "Se också Underhållsbidrag sida 23.", "label": "correct"}
{"text": "I betalar år vi i genomsnitt 62 öre per kommunalt beskattningsbar hundralapp till kyrkan.", "label": "incorrect"}
{"text": "Kommunalt kan avräknas även från inkomst i annan kommun än hemortskommunen.", "label": "incorrect"}
{"text": "du skillnaden mellan motorväg och motortrafikled?", "label": "incorrect"}
{"text": "Systemet av utlösare, nyckelretningar, i det sociala beteendet innefattar bl.a. akustiska, optiska och kemiska signaler.", "label": "correct"}
{"text": "Liknande förhållanden finner man hos häckande.", "label": "incorrect"}
{"text": "De som talar ' för ' hemmamamman beskriver daghems- och nyckelbarnen de presumtiva kunderna i våra fängelser.", "label": "incorrect"}
{"text": "Det blir förbjudet att göra vänstersväng in mot Stortorpsvägen.", "label": "correct"}
{"text": "De flesta värnpliktiga tillhör kategori F, som har 300 dagars grundutbildning.", "label": "correct"}
{"text": "Jag fick nyligen en liten i min hand.", "label": "incorrect"}
{"text": "Det lär dock inte vara någon direkt kritik av TV-programmen för doc. Göran Bergman, vid universitetet i Helsingfors, saknar hunden förmåga att imitera.", "label": "incorrect"}
{"text": "Varje kvadrat och prick motsvarar arbetsplatser 1000.", "label": "incorrect"}
{"text": "De flesta flytvästar i handeln är orangefärgade.", "label": "correct"}
{"text": "vem Kan som helst slå sig ned i Sverige och börja arbeta?", "label": "incorrect"}
{"text": "Kraven har vuxit vidare och medfört att man vill ha garantier för trygghet för en viss minimistandard för alla medborgare.", "label": "correct"}
{"text": "Fossila bränslen bränslen, som har sitt ursprung i gamla lämningar av växter och djur (främst kol och olja).", "label": "incorrect"}
{"text": "Skolstyrelse, skolledare och lärare får också ökade möjligheter att inom vissa ramar planera undervisningen så som bäst passar för den enskilda skolan.", "label": "correct"}
{"text": "Den kan innebära en ekonomisk fördel för mannen: han försäkrar sig om riklig arbetskraft.", "label": "correct"}
{"text": "Av de mest lågavlönade två är tredjedelar kvinnor och kvinnor förblir i regel lågavlönade hela sitt liv.", "label": "incorrect"}
{"text": "Liknande förhållanden finner man hos häckande måsar.", "label": "correct"}
{"text": "I den utsträckning familjen hos sina olika medlemmar stärker och utvecklar de drag räknats upp ovan anses den fylla en positiv primärgruppfunktion.", "label": "incorrect"}
{"text": "Hur mycket mannen hjälper i till hushållet beror på i vilken utsträckning hustrun förvärvsarbetar utanför hemmet.", "label": "incorrect"}
{"text": "Med tanke på proteinförsörjningen kan väl detta åtminstone till en del försvaras - även i en svältande värld.", "label": "correct"}
{"text": "Varje ambassadör har i sin tur bakom en delegation på 10-40 man.", "label": "incorrect"}
{"text": "Medeltidens trånga städer hade emellertid inget rum för parker innanför försvarsmurarna.", "label": "correct"}
{"text": "Den kan innebära en ekonomisk fördel mannen: han försäkrar sig om riklig arbetskraft.", "label": "incorrect"}
{"text": "är kvinnan, som föder barn till världen.", "label": "incorrect"}
{"text": "Sociologer vanligen tolkat den ökade äktenskapsfrekvensen som ett tecken på kärnfamiljens växande betydelse som primärgrupp eftersom samhället saknar alternativa former för samlevnad i varaktiga lojala och stödgivande kollektiv.", "label": "incorrect"}
{"text": "Jag minns särskilt en gång på barnavårdscentralen då frun bredvid erbjöd sig att byta även på mitt barn.", "label": "correct"}
{"text": "Bland annat därför att de måste göras av styv kartong.", "label": "correct"}
{"text": "blir Annars det ingen skattenedsättning 1971.", "label": "incorrect"}
{"text": "Enligt detta resonemang karakteriseras det kapitalistiskt industriella samhället varken individuell av eller klassegoism utan av familje-egoism.", "label": "incorrect"}
{"text": "Man bad dem att fullborda en sats som började så här:", "label": "correct"}
{"text": "Innebär graviditeten personliga omedelbara eller sociala problem, står RFSU:s kurator till tjänst med råd.", "label": "incorrect"}
{"text": "Att barn under sina första behöver en intim, vänligt stämd kontakt med vuxenvärlden tycks stå utom allt tvivel.", "label": "incorrect"}
{"text": "Innebär graviditeten omedelbara personliga eller sociala problem, står RFSU:s kurator till tjänst med råd.", "label": "correct"}
{"text": "Han upplevde enorma och kontaksvårigheter kom på en världside: att göra en medicinsk bildtolk, som ger kommunikation mellan patient och personal utan att patienten behöver säga ett ord.", "label": "incorrect"}
{"text": "Dessa skapades för promenader borgerskapets och vila; de nya parkerna är avsedda för aktiv sport och långa strövtåg.", "label": "incorrect"}
{"text": "Vigseln blev en bekräftelse på att äktenskapet redan påbörjats.", "label": "correct"}
{"text": "På gatsten och betong kan ett fulldubbat däck ge bilen helt livsfarliga egenskaper.", "label": "correct"}
{"text": "Alltnog: i dessa kommitteer sitter ett par man från den mäktiga kommissionen.", "label": "correct"}
{"text": "Repetionskurser anordnas vissa yrken för den som en längre tid varit borta från arbetslivet.", "label": "incorrect"}
{"text": "Det inlägget från studierektor Gudrun Werkström i Asarum fick de starkaste applåderna vid skolkuratorernas studiedagar som inleddes i Stockholm på torsdagen.", "label": "correct"}
{"text": "Essingeledens nyinvigning har redan föranlett aktion från Kungsholmens byalag.", "label": "correct"}
{"text": "Biträdande kabinettssekreteraren på UD Göran Ryding, år 54.", "label": "incorrect"}
{"text": "Som bekant kan under 15 år inte drabbas av någon straffpåföljd.", "label": "incorrect"}
{"text": "För artens fortbestånd och evolution är det sexuella beteendet en nödvändig förutsättning, men även aggressionen mot individer samma art har stor betydelse.", "label": "incorrect"}
{"text": "Grupptillhörighet leder till konformitet i många avseenden.", "label": "correct"}
{"text": "Nytt system för ersättning av kostnader vid läkarvård på sjukhusmottagning och hos provinsialläkare.", "label": "correct"}
{"text": "Kommissionen är uppdelad i sektorer eller grupper som var för sig handlägger t.ex. handelspolitik, jordbruksfrågor, industripolitik, frågor som berör kol- och stålunionen, Euroatom etc.", "label": "correct"}
{"text": "På andra ställen måste uppsamlingstanken vara sådan, att man inte har någon chans att dumpa på smörjan utsidan.", "label": "incorrect"}
{"text": "Men denna uppfattning har slagit igenom relativt sent.", "label": "correct"}
{"text": "Fritidshem som tar emot yngre skolbarn under den skolfria delen av dagen då föräldrarna förvärvsarbetar.", "label": "correct"}
{"text": "Eller som doc. Göran Bergman sitt anförande:", "label": "incorrect"}
{"text": "Av barnen, som är underlägsna föräldrarna i makt, har större auktoritet än dottern.", "label": "incorrect"}
{"text": "Samma erfarenhet gjorde engelsmännen när den konservativa 1956 beslöt att successivt avveckla den strikta hyresregleringen.", "label": "incorrect"}
{"text": "Statistiska centralbyrån beräknar varje månad de genomsnittliga prisförändringarna för de varor och tjänster vi konsumerar.", "label": "correct"}
{"text": "De andra städerskorna sparken får ibland för att de nekar övertid...", "label": "incorrect"}
{"text": "Den som är ledare i en grupp kan ha en underordnad status i en annan.", "label": "correct"}
{"text": "Men samhället bestämmer inte bara i frågan om sättet för äktenskapets ingående.", "label": "correct"}
{"text": "Till realismen hör naturligtvis tala att om äktenskapets alla svårigheter, att skoningslöst förfölja den romantik som sprider ut att allt var lycka och frid, när de bara fick varann.", "label": "incorrect"}
{"text": "Jakthunden som tycker det är roligt att hjälpa jägaren i jakten, ' knarkhunden ' i narkotikaproblemet.", "label": "correct"}
{"text": "Då kanske männen rent av vara med och konkurrera om hemmaåren som barnavårdare.", "label": "incorrect"}
{"text": "ger Den vägledning på ungefär samma sätt som kostcirkeln, som hjälper oss att välja rätt kost för att få riktig näring.", "label": "incorrect"}
{"text": "år 1970 beräknar man att till flickorna samma antal som pojkarna kommer att ta studenten.", "label": "incorrect"}
{"text": "Det ligger inte för oss att anfalla, men vi kan resa oss i självförsvar, i försvar för livsvärden de vi vårdar:", "label": "incorrect"}
{"text": "Det är omöjligt se att hur man - utan att riva upp grundvalarna för denna etik - skulle kunna säga ett okvalificerat ja till sådana förbindelser.", "label": "incorrect"}
{"text": "sidan Vid av denna uppgift har äktenskapet ett egenvärde.", "label": "incorrect"}
{"text": "Diskutera vilka möjligheter som i framtiden kan finnas att direkt utnyttja solenergin!", "label": "correct"}
{"text": "Vilka resmöjligheter har du när du skall till och från jobbet / skolan?", "label": "correct"}
{"text": "Men vi finner det helt naturligt att placera själva ljus på gravarna i Sverige på allhelgonadagen.", "label": "incorrect"}
{"text": "Båda makarna kommer avgöra att saken obundna av nuvarande konventioner.", "label": "incorrect"}
{"text": "Antagandet är inte något uttryck för politikernas önskan om ett visst befolkningstal.", "label": "correct"}
{"text": "Till större delen går fångsterna åt att för täcka dessa länders egna behov.", "label": "incorrect"}
{"text": "Putsarfiskar som rengör en flodhästs hud från slem och parasiter.", "label": "correct"}
{"text": "Det är också att viktigt ha tillräckligt korta dubbar.", "label": "incorrect"}
{"text": "Metallindustriarbetareförbundet t.ex. har 60000 invandrare av 60 nationaliteter som medlemmar och av i medlemmarna Hotell- och Restauranganställdas förbund är uppskattningsvis 40 procent invandrare.", "label": "incorrect"}
{"text": "Det räcker med en timmes frånvaro eller för sen ankomst för att 75-kronorspremien skall falla bort.", "label": "incorrect"}
{"text": "Vindrutan torkas ren - smuts på insidan är lika irriterande som vägsmuts.", "label": "correct"}
{"text": "Därför måste också överenskommelsen göras offentligt och under iakttagande av vissa fastställda former.", "label": "correct"}
{"text": "I äktenskap sådana är det alltså makarnas personlighetsdrag som har en avgörande betydelse för hur maktfördelningen mellan makarna blir.", "label": "incorrect"}
{"text": "Kommunerna tjänar definitivt på nödställda människors negativa uppfattning om socialhjälpen, att det är hemskt och förnedrande att begära sådant.", "label": "correct"}
{"text": "Här förekommer ibland från kristet håll en sorts förment bibeltrohet, som saknar grund helt enkelt därför att detta är en fråga som inte berörs i Nya testamentet.", "label": "correct"}
{"text": "De bagatellartade förseelserna överväger, varannan pojke har prövat på i medeltal tre olika slags grövre brott. '", "label": "incorrect"}
{"text": "För att inte tala om omkring sjölotten ankarplatserna.", "label": "incorrect"}
{"text": "Det är en sorts svartsjuka och jag tror att det är bra om fruar till nyemanciperade män är medvetna om den sortens överkänslighet.", "label": "correct"}
{"text": "Varje kvadrat och prick motsvarar 1000 arbetsplatser.", "label": "correct"}
{"text": "När det gäller grövre brott blir påföljden i regel olika former av frihetsstraff, dvs. kriminalvård anstalt på.", "label": "incorrect"}
{"text": "Genom att överföra det ekonomiska ansvaret på kibbutzen som helhet ville man få bort känslan av beroende, då kibbutzen inte skulle kunna ge en sådan känsla.", "label": "correct"}
{"text": "Stora ansträngningar görs dock för att nedbringa kostnaderna vid kolproduktionen.", "label": "correct"}
{"text": "Vinden har i årtusenden till att driva segelfartyg, enkla kvarnar och pumpverk.", "label": "incorrect"}
{"text": "Gifta pensionärer blir skattefria om sidoinkomsten uppgår till högst 2000 kr för makarna tillsammans.", "label": "correct"}
{"text": "Flera av dessa beräkningar är, som vi senare skall se, ganska osäkra.", "label": "correct"}
{"text": "Men Folkhälsan har funnit att C-vitaminhalten sjunker kraftigt efter tre dygn.", "label": "correct"}
{"text": "Ljuskontroll (också ett jobb för fackmannen).", "label": "correct"}
{"text": "Den koncentrerade militära utbildning som du får sker av praktiska skäl i en internatförläggning - i kasern.", "label": "correct"}
{"text": "De är icke jämförbara storheter, de kompletterar varandra, bägge sakerna känns viktiga för oss och likadelningen är därför det naturliga.", "label": "correct"}
{"text": "Det är nämligen ingen tvekan om att Kristus med hänvisning till Guds vilja starkt har understrukit att äktenskapet i princip är livsvarigt.", "label": "correct"}
{"text": "Särskilt i Japan ingår alger i den dagliga kosten, och flera arter odlas i stor skala vid grunda.", "label": "incorrect"}
{"text": "Men jag att orsakerna till många av våra samlevnadssvårigheter ligger djupare, är beroende av fundamentala byggstenar i vårt samhälle, i vår miljö.", "label": "incorrect"}
{"text": "Många har rätt förtidspension men har inte kunnat utnyttja den rätten.", "label": "incorrect"}
{"text": "Dessutom ska varje medlemsland till samma kassa skicka högst in en procent av sina momsintäkter.", "label": "incorrect"}
{"text": "Där antecknar man i röstlängden att du röstat, tar emot dina valkuvert lägger och dem i de olika valurnorna.", "label": "incorrect"}
{"text": "Mest betecknande är kanske att knappast något stort politiskt reformparti, vare sig i vårt land eller i andra demokratiska länder, funnit det ' attraktivt ' att göra könsrollsfrågan till något centralt i arbetet på att vinna sympati och inflytande bland väljarna.", "label": "correct"}
{"text": "Men det är inte på av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "incorrect"}
{"text": "har Nu du gjort ditt.", "label": "incorrect"}
{"text": "Om vi helt kastar om rollerna får vi i stället ett renodlat matriarkat - något sådant har sannolikt aldrig förekommit i verkligheten.", "label": "correct"}
{"text": "Vid statens järnvägar, landets största arbetsgivare, har frånvaron gått upp 50 procent under 60-talet.", "label": "correct"}
{"text": "De udda husnumren fr.o.m. 19 och uppåt och de jämna fr.o.m. 20 och uppåt har postnumret 50233.", "label": "correct"}
{"text": "Där ligger just nu en beställning på s.k. hörselskyddskåpor (numera i alla bullersamma arbetsmiljöer).", "label": "incorrect"}
{"text": "Mer än en halv miljon fritidsbåtar är i rörelse under den svenska sommaren.", "label": "correct"}
{"text": "Vi har tidigare studerat staden ur historisk och synpunkt sökt peka på några olika drag under århundradenas gång.", "label": "incorrect"}
{"text": "Men vi finner det helt naturligt att själva placera ljus på gravarna i Sverige på allhelgonadagen.", "label": "correct"}
{"text": "Alltnog i: dessa kommitteer sitter ett par man från den mäktiga kommissionen.", "label": "incorrect"}
{"text": "Den skriftliga ansökan om utträde vara hos pastorsämbetet före årsskiftet.", "label": "incorrect"}
{"text": "Genom en intensiv tillämpning av de laborativa metoderna har man i experimentskolor olika på håll i världen kunnat lära helt vanliga ungar att lösa matteproblem av en svårighetsgrad som annars hör hemma på avancerad akademisk nivå.", "label": "incorrect"}
{"text": "har Skumplast ' öppna celler ' och användes inte som flytmaterial utan som inlägg i luftfyllda plastfoliekuddar för att ge dem ändamålsenlig form.", "label": "incorrect"}
{"text": "En i taget av antal försökspersoner fick under noggrant kontrollerande betingelser ange hur långt de bedömde att ljuspunkten rörde sig.", "label": "incorrect"}
{"text": "De närmaste dagarna efter experimentet uppgav huvudparten av deltagare gruppens att deras sexuella aktivitet stigit avsevärt.", "label": "incorrect"}
{"text": "Bilen får en slingrig gång.", "label": "correct"}
{"text": "Prisinsamlingen har därför begränsats till att gälla priserna i ett urval varor och butiker.", "label": "incorrect"}
{"text": "I Stockholms innerstad beräknas bostadsbeståndet minska med ca 14000 lägenheter.", "label": "correct"}
{"text": "Under evolutionen har djur med grupp- eller samhällsbildande beteende gynnats vid selektionen.", "label": "correct"}
{"text": "De nordiska länderna har en gemensam arbetsmarknad.", "label": "correct"}
{"text": "Många har inte möjlighet att flytta", "label": "correct"}
{"text": "Jag minns särskilt en gång på barnavårdscentralen då frun bredvid erbjöd sig byta att även på mitt barn.", "label": "incorrect"}
{"text": "Om man förutsätter att fäder skall ta hand om barnen i samma utsträckning som mödrar, kommer det också att bli lättare för pojkar att välja vårdyrken såsom barnsköterskor och förskollärare.", "label": "correct"}
{"text": "Tömning av tanken beräknar man med transport kosta 90 kr / år.", "label": "correct"}
{"text": "Man får räkna med i medeltal 50 dagars arbete på varje hål.", "label": "correct"}
{"text": "Det här har uppenbara konsekvenser t.ex. för skolans etiska, vilket vi skall diskutera senare.", "label": "incorrect"}
{"text": "Det är helt naturligt, att det lätt blir en spänning mellan äktenskapets samhälleliga och privata sida.", "label": "correct"}
{"text": "Vardagstrafikanter svarar för majoriteten trafikolyckor, och de inträffar i situationer där trafiksystemets fordringar är större än trafikantens förmåga.", "label": "correct"}
{"text": "Vi har tidigare studerat staden ur historisk synpunkt och sökt peka på några olika drag under århundradenas gång.", "label": "correct"}
{"text": "Pappa, mamma och barn bildar vad man brukar kalla för kärnfamiljen.", "label": "correct"}
{"text": "Vad gömmer 730000 poströster, 14 procent av hela röstmaterialet, på för möjligheter att sopa undan preliminära makthavare och en ge helt annan meteorologisk bild av den politiska valvinden?", "label": "incorrect"}
{"text": "För att ge konsumenterna en handfast hjälp valet vid av leksaker presenterar nu KF:s lekråd en lekcirkel.", "label": "incorrect"}
{"text": "En etisk fråga i detta sammanhang är, om polygami innebär att kvinnan får lägre människovärde än mannen: det går flera kvinnor på man.", "label": "incorrect"}
{"text": "Dessutom slits dessa långa dubbar snabbt genom att viker de sig.", "label": "incorrect"}
{"text": "Mödrar med spädbarn får i regel kallelse till besök på centralen.", "label": "correct"}
{"text": "har Gud skapat människan med den sexuella driften för fortplantningens skull och därmed för människosläktets bestånd.", "label": "incorrect"}
{"text": "I innerstad beräknas bostadsbeståndet minska med ca 14000 lägenheter.", "label": "incorrect"}
{"text": "På flera håll i världen har man på senare tid kunnat konstatera ett tydligt överfiske av olika fiskslag, och FAO (Food and Agriculture Organization of the United Nations) räknar med att man på sin höjd kunna skulle fördubbla världens fiskfångst.", "label": "incorrect"}
{"text": "För en del varor kan priserna samlas in centralt därför att priserna är enhetliga i hela landet, exempelvis sprit, tidningar och läkemedel.", "label": "correct"}
{"text": "Stat och kommun stöder också ungdoms-, och idrotts- andra organisationer.", "label": "incorrect"}
{"text": "Barn och ungdom med bl.a. psykiska störningar får gratis behandling och rådgivning vid rådgivningscentraler.", "label": "correct"}
{"text": "Måste vi inte på allt sätt arbeta på att förändra detta manssamhälles attityder mot det kvinnliga?", "label": "correct"}
{"text": "Vid en ytlig kontakt ger de intryck av att vara glada, öppna, nyfikna och positiva mot sin omgivning.", "label": "correct"}
{"text": "Det kallas kommunalt bostadstillägg för handikappade (Kbh).", "label": "correct"}
{"text": "Fastän äktenskap av samhället bekräftas först med vigseln, räknar svensk lag alltjämt trolovningsbarn som rätta arvingar.", "label": "correct"}
{"text": "De som genomgår frivilligt denna akt inför myndighet med vigselakt etablerar sig därmed i samhället som äkta makar.", "label": "incorrect"}
{"text": "Mannens hjälp är som synes störst, när hustrun på heltid utanför förvärvsarbetar hemmet.", "label": "incorrect"}
{"text": "Resorna vid intagning på sjukhus och vid utskrivning ersätts som tidigare av försäkringskassan.", "label": "correct"}
{"text": "De högtsmällande närstridsvapnen - granatgevär, pansarvärnskanon osv - är ganska unga på de svenska militärförbanden.", "label": "correct"}
{"text": "Ta med hjälp av Statistisk årsbok reda på hur många barn som enligt senaste folkräkningen tillhörde mor- eller farföräldrahushåll; hur många föräldrar som tillhörde vuxna barns hushåll; i vilken omfattning andra anhöriga ingick i hushåll.", "label": "incorrect"}
{"text": "Nu har du gjort ditt.", "label": "correct"}
{"text": "Nationalisterna - ledda av Frankrike - vill få med Sverige för hålla att igen på EEC:s överstatlighet.", "label": "incorrect"}
{"text": "Hissa upp bilen, spola med kraftig stråle under hela bilen - under flyglarna samlar som grus och fukt.", "label": "incorrect"}
{"text": "Den skriftliga ansökan om utträde måste vara hos pastorsämbetet före årsskiftet.", "label": "correct"}
{"text": "Maktkampen utspelas i form av mellan de starkaste handjuren.", "label": "incorrect"}
{"text": "När nu de definitiva äntligen sammanställts.", "label": "incorrect"}
{"text": "Som mål för dagens och morgondagens skulle kunna sättas:", "label": "incorrect"}
{"text": "Dessa kommitteer placeras längst ner i maktpyramiden.", "label": "incorrect"}
{"text": "Prof. Stig Larsson vid universitetet i Odense påpekar att man ofta ger hunden ett mål mat dag per.", "label": "incorrect"}
{"text": "Så som samhället nu är inrättat är det svårare att få kvalificerat arbete om man vill ha deltidstjänst.", "label": "correct"}
{"text": "Det ett är svårt problem men följande resonemang tycker vi är rimligt.", "label": "incorrect"}
{"text": "Docent Magne har sysslat mycket med matematiksvårigheter och menar att man inte utan vidare kan säja att den nya matten blir lättare.", "label": "correct"}
{"text": "Mera allmänt accepterar föräldrar och barn att både flickor och pojkar ha samma chans till högre skolutbildning.", "label": "incorrect"}
{"text": "Arbetsförmedlingen i Östhammar kommer att på sedvanligt sätt handha frågor om arbetskraft för Forsmark.", "label": "correct"}
{"text": "Inte heller ville han att EEC skulle bli ett s.k. överstatligt organ genom vilket medlemsländerna helt kunde styras.", "label": "correct"}
{"text": "Vi har våra barn till låns en kort tid, ett par tiotal år högst.", "label": "correct"}
{"text": "Med tanke proteinförsörjningen kan väl detta åtminstone till en del försvaras - även i en svältande värld.", "label": "incorrect"}
{"text": "Stora ansträngningar görs dock för att nedbringa kostnaderna kolproduktionen vid.", "label": "incorrect"}
{"text": "Därför bör målet vara att varje individs trygghetsskydd byggs upp individuellt och förblir oförändrat oberoende av om äktenskapet består eller upplöses. '", "label": "correct"}
{"text": "Företag som ordnar arbete i halvskyddad verksamhet kan få statsbidrag med 5000 kr per år och plats om platserna ställs till arbetsförmedlingens förfogande.", "label": "correct"}
{"text": "Ett par hundra tusen svenskar har ingen hjälp med sin försörjning, ingen eller bara en obetydlig inkomst.", "label": "correct"}
{"text": "Eleverna får läsa engelska redan från årskurs 3 (tidigare från årskurs 4).", "label": "correct"}
{"text": "När man skriver till ett sådant land, bör man framför postnumret också sätta ut adresslandets nationalitetsbeteckning för bilar.", "label": "correct"}
{"text": "Under hela skoltiden lever flickorna i den att jämställdheten mellan könen är fullt ut genomförd.", "label": "incorrect"}
{"text": "Genom att skriva några rader skulle de få kunna en skattesänkning på i många fall över 100 kronor om året.", "label": "incorrect"}
{"text": "I den utsträckning familjen hos sina olika medlemmar stärker och utvecklar de drag som räknats upp ovan anses den fylla en positiv primärgruppfunktion.", "label": "correct"}
{"text": "Arbetsförmedlingen kan också hjälpa dig med arbetsmarknadsutbildning och med flyttningsbidrag för utbildning till nytt yrke eller för att du skall tillträda en anställning på annan ort.", "label": "incorrect"}
{"text": "Upplysningen på 1700-talet med blev sina krav på individens rätt gentemot kollektivet början till en ny utveckling i inställningen till äktenskapet.", "label": "incorrect"}
{"text": "KPI är konstruerad som en kedjeindex med årslänkar vilket innebär att man kan jämföra prisutvecklingen år år.", "label": "incorrect"}
{"text": "Det finns exempelvis förordningar, som begränsar i motorstorlekarna vissa sjödistrikt.", "label": "incorrect"}
{"text": "Några av de mer väsentliga bidragen redovisas i tabellen.", "label": "correct"}
{"text": "I äldre litteratur möter man ofta ett påstående, att alla våra energikällor på ett eller annat sätt härrör från solenergin.", "label": "correct"}
{"text": "En komplicerad trafikmiljö ställer för stora krav på trafikanten minskar säkerheten.", "label": "incorrect"}
{"text": "För att förstå balanser dessa bör vi dock känna till två begrepp, primärenergi och nyttoenergi.", "label": "incorrect"}
{"text": "Fackföreningsrörelsen inte ha minskade aktionsmöjligheter.", "label": "incorrect"}
{"text": "Förvaras västen på riktigt sätt?", "label": "correct"}
{"text": "Företag som ordnar arbete i halvskyddad verksamhet kan få statsbidrag med 5000 kr år och plats om platserna ställs till arbetsförmedlingens förfogande.", "label": "incorrect"}
{"text": "Många inbillar sig de väljer fritt och hänvisar till ' läggning ', ' fallenhet ' och ' intresse ', allt detta som just ofta är ett resultat av en traditionell uppfostran och miljöpåverkan.", "label": "incorrect"}
{"text": "Metallindustriarbetareförbundet t.ex. har 60000 invandrare av 60 nationaliteter som medlemmar och av medlemmarna i Hotell- och Restauranganställdas förbund är uppskattningsvis 40 procent invandrare.", "label": "correct"}
{"text": "som Invandrarverket började sin verksamhet den 1 juli 1969 handlägger tillstånd- och kontrollfrågor (uppehålls- och arbetstillstånd, främlingspass, visering, asyl etc), anpassningsfrågor och medborgarskapsärenden.", "label": "incorrect"}
{"text": "fysiska För personer, dödsbon och familjestiftelser slopas rätten att göra avdrag för kommunalskatten fr.o.m. den självdeklaration som skall avlämnas 1972.", "label": "incorrect"}
{"text": "Undersökningar, som gjorts om verkningarna på barnen av förvärvsarbete föräldrarnas, visar att det inte är bortovaron i och för sig som påverkar barnen.", "label": "incorrect"}
{"text": "Myndigheter kan bearbetas utan att man skärrar upp allmänheten med olyckliga bieffekter.", "label": "correct"}
{"text": "Ser man nu till föräldrarnas behov så behöver det råda inte något motsatsförhållande där, vilken väg de än väljer, om samhället skapar former för att ta hand om barnen som är friare och smidigare än de vi nu har.", "label": "incorrect"}
{"text": "Professorn kunde bara ett ryska par ord.", "label": "incorrect"}
{"text": "Har kanske för kvinnans likaberättigande i yrkeslivet under årtiondenas lopp förblindat de kvinnor, som kämpat på barrikaderna?", "label": "incorrect"}
{"text": "En samordning av undervisningen i dessa ämnen blir därför nödvändig.", "label": "correct"}
{"text": "Sparpremien räknas på ett belopp på högst 3000 kronor.", "label": "correct"}
{"text": "Jordförstöringen måste t.ex. stoppas och skadad mark om möjligt.", "label": "incorrect"}
{"text": "I nutiden bryter sig åsikterna i hög grad på denna punkt.", "label": "correct"}
{"text": "Det som håller ett samman sådant äktenskap är framför allt tillfredsställandet av erotiska och sexuella förväntningar.", "label": "incorrect"}
{"text": "KPI är konstruerad som en kedjeindex med årslänkar vilket innebär att man kan jämföra prisutvecklingen år från år.", "label": "correct"}
{"text": "För att ge konsumenterna en handfast hjälp vid valet av leksaker presenterar nu KF:s lekråd en lekcirkel.", "label": "correct"}
{"text": "Det är längre inte som medlemmar av den eller den gruppen i samhället som moderna människor ingår äktenskap utan som individer med självklar rätt att välja efter eget val.", "label": "incorrect"}
{"text": "Det nya systemet gör att du redan förväg i vet vad det kostar att anlita läkare om du blir sjuk.", "label": "incorrect"}
{"text": "När man skriver till ett sådant land, bör man framför också sätta ut adresslandets nationalitetsbeteckning för bilar.", "label": "incorrect"}
{"text": "Så ser vi det för del egen.", "label": "incorrect"}
{"text": "Gifta blir pensionärer skattefria om sidoinkomsten uppgår till högst 2000 kr för makarna tillsammans.", "label": "incorrect"}
{"text": "Har man dubbar som skjuter ut längre slitbanan försämras bilens vägegenskaper på barmark på ett riskabelt sätt.", "label": "incorrect"}
{"text": "Invandrarverket som började sin verksamhet den 1 juli 1969 handlägger tillstånd- och kontrollfrågor (uppehålls- och arbetstillstånd, främlingspass, visering, asyl etc), anpassningsfrågor och medborgarskapsärenden.", "label": "correct"}
{"text": "Flöts, i sedimentära bergarter inbäddad gång av stenkol e d.", "label": "correct"}
{"text": "Men det är inte på grund av Ditt arbete utan på grund av Din makes arbete som Du får den pensionen och om Du inte längre är gift med honom när pensionsåldern inträffar så får Du ingen pension även om Du under aldrig så många år har gjort Din barnavårdande samhällsinsats.", "label": "correct"}
{"text": "Båda föräldrarna skulle också ha möjlighet till arbetstidsförkortning om de så vill medan är små.", "label": "incorrect"}
{"text": "Givetvis också har produktionskostnaderna en stor betydelse.", "label": "incorrect"}
{"text": "Eller har flera faktorer påverkat dess utveckling?", "label": "correct"}
{"text": "Ett redan inlett teknologiskt kan vidgas.", "label": "incorrect"}
{"text": "En social gemenskap kan å andra sidan inte existera former av social kontroll som också inbegriper ett sanktionssystem.", "label": "incorrect"}
{"text": "Du kan lämna uppgifter om dina resor till och från doktorn på baksidan det kvitto du får vid läkarbesöket.", "label": "incorrect"}
{"text": "vänder sig till kommunalnämnden / drätselkammaren.", "label": "incorrect"}
{"text": "Om arbetslösheten på beror nedläggning av ett företag e.d. kan också den som fyllt 55 få bidrag.", "label": "incorrect"}
{"text": "Det borde självfallet vara att så stora och ständigt växande skaror män och kvinnor ställde sig bakom kraven på reell likställdhet för kvinnan men så tycks inte ske.", "label": "incorrect"}
{"text": "Men han får inte föra de direkta förhandlingarna än på minst ett halvår.", "label": "correct"}
{"text": "Hans ursprungliga frågeställning gällde betydelsen av moderskontakten under de första åren av barnens liv.", "label": "correct"}
{"text": "Det gäller ifråga språk, kläder, umgängesvanor, religiösa och nationella föreställningar, matvanor, artighet osv.", "label": "incorrect"}
{"text": "De kan användas i flera.", "label": "correct"}
{"text": "I engelska, B-språk (franska och tyska) och matematik har eleverna att välja mellan allmän (lättare) och särskild (svårare) kurs.", "label": "correct"}
{"text": "Uppdelning av eleverna i är grupper en möjlighet.", "label": "incorrect"}
{"text": "En femprocentig hyreshöjning märks mer i plånboken än motsvarande höjning på t.ex. cigarretter.", "label": "correct"}
{"text": "Så som samhället nu är inrättat det svårare att få kvalificerat arbete om man vill ha deltidstjänst.", "label": "incorrect"}
{"text": "Detta är helt naturligt, eftersom äktenskapet mer än förr upplevs som en privat angelägenhet mellan.", "label": "incorrect"}
{"text": "Då kanske männen rent av vill vara med och konkurrera om hemmaåren som barnavårdare.", "label": "correct"}
{"text": "Kring dessa och andra faktorer utformades sociala, moraliska och religiösa mönster och ideal, som upplevdes som förpliktande till sammanhållning.", "label": "correct"}
{"text": "Kanske beror det på att en mängd högerröster finns deponerade på posten.", "label": "correct"}