{"text": "Man har spisestue eller i hvert fald rar en plads i en rolig del af stuen.", "label": "incorrect"}
{"text": "Som nationalist nærer had han mod USA, og han ser sig selv som en general i en ny-nazistisk kamp mod amerikanerne.", "label": "incorrect"}
{"text": "Fielfraz er skæv i sin rockmusikalske skridtgang, såvel som sin i trodsige, drengede attitude.", "label": "incorrect"}
{"text": "Jeg klagede den 20. maj til Ombudsmanden over at miljøministeren, skønt han havde stoppet IBM-forslaget pga. den manglende høring af ændringen til regionplanen, samtidig havde meddelt, at forslaget ikke stred mod de retningslinjer, der var givet for ændring af regionplanen.", "label": "correct"}
{"text": "Kultivatoren, der kun er til brug i køkkenhaven om foråret, løsner man jorden med, og den river tillige ukrudt med op rødder.", "label": "incorrect"}
{"text": "To publikumsmæssige magneter, som - hver på sin måde - tegner det moderne Paris.", "label": "correct"}
{"text": "Den konstaterer, at et meget stort antal trafikanter kører hurtigere, end det er tilladt, og den tilføjer:", "label": "correct"}
{"text": "Napoleon smed ridderne ud af Malta, og siden år 1800 er Johanniterordenen splittet over hele Europa med ordenskapitler i mange lande, der gensidigt ikke anerkender hinanden og påstår, at de har eneret til at være arvinger til den middelalderlige ridderorden.", "label": "correct"}
{"text": "Har herved man opdaget en lang række nye partikler, som dog oftest kun eksisterer i uhyre korte tidsrum.", "label": "incorrect"}
{"text": "Og kærlighedsbarnet, Christian, blev deres eneste barn.", "label": "correct"}
{"text": "Overalt i Europa vakte opstanden begejstring blandt arbejderne og forfærdelse blandt myndighederne.", "label": "correct"}
{"text": "Han har ved flere lejligheder understreget, at selskabet er økonomisk sundt, og at han formuende er.", "label": "incorrect"}
{"text": "Chaufføren blev igen tvunget ind i bilen med besked at lægge sig hen over sæderne og ikke kigge op, før røveren var væk.", "label": "incorrect"}
{"text": "Den kvindelige bilist kunne ikke umiddelbart give politiet nogen præcis forklaring på, hvordan hun kunne overse den cyklende pige det på helt lige stykke vej.", "label": "incorrect"}
{"text": "En dreng en stak jernstang op i endetarmen.", "label": "incorrect"}
{"text": "Formålet var at vise pistolen for Saddam Husseins fætter og svigersøn, Hussein Kamal al Majid, der dengang var Iraks industriminister.", "label": "correct"}
{"text": "Beløbet kan synes stort, men reelt er der tale om småpenge, når man skuer over Carlsbergs igangværende satsninger.", "label": "correct"}
{"text": "Sådan går det ikke i livet.", "label": "correct"}
{"text": "Den lille mand på gaden sagde det også: Vi skulle få det til at glide", "label": "correct"}
{"text": "Navnlig, hvis forhandleren giver et godt bud på den brugte bil - og med en fiks finansierings-model.", "label": "incorrect"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "correct"}
{"text": "Agterlanternen Roar måtte ligeledes indkassere et klart nederlag, idet Horsens foran eget publikum noterede sig for sin kun tredje i sæsonen ved at vinde med 22-13 over de nyoprykkede sjællændere.", "label": "incorrect"}
{"text": "Han anser det for \"særdeles usædvanligt\", at en træffer byretsdommer en afgørelse, der er anderledes end en nylig landsretsbeslutning.", "label": "incorrect"}
{"text": "Med ny, stilfuld, sort-hvid vignet og som studiescenografi har \"Synnøve's\" i efterårssæsonens første udsendelser på TV 3 fået fjernet de indledende ombæringers low-budget-præg.", "label": "incorrect"}
{"text": "Som et forsøg på en slags forsoning mellem de to ægtefæller tager de på en chartertur Tyskland.", "label": "incorrect"}
{"text": "De næste gange havde hun set på ham.", "label": "correct"}
{"text": "Men jeg er ikke blevet syg af det - ikke denne gang.", "label": "correct"}
{"text": "En af grundene til min tilbageholdenhed har været: \"du nu klare det, hvis folk kritiserer dig for meget?\"", "label": "incorrect"}
{"text": "Imens kunne de langtidsledige se video eller gå tur med.", "label": "incorrect"}
{"text": "Nu jeg daglig på toilettet og har tabt et kilo.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "correct"}
{"text": "Tidligere har han turen til Nordpolen - også på motorcykel.", "label": "incorrect"}
{"text": "Og Clevin driver endnu sin samfundsskadelige virksomhed.", "label": "correct"}
{"text": "Det var ellers Bild, som dagen før EM-finalekampen over hele forsiden skrev: \"Undskyld danskere, men dag tager vi sejren\":", "label": "incorrect"}
{"text": "REGERINGSCHEFEN bærer sin store del af æren herfor, men et par andre momenter bør dog også drages frem.", "label": "correct"}
{"text": "Den i går erklæret konkurs ligesom sin ejer, Klaus Riskær Pedersen, efter begæring af af bobestyreren, advokat Michael Rostock.", "label": "incorrect"}
{"text": "Jeg går bestemt ind for et udvidet internationalt samarbejde, men ikke et overnationalt \"De Europæiske Forenede Stater\".", "label": "correct"}
{"text": "En detalje, der gav mit aha, mit oho, mit nånå, mit sese og mit hmhm en lille tone af skuffelse.", "label": "correct"}
{"text": "vil for fremtiden kun skulle koncentrere sig om egne selskaber og aktiver, men selv Hafnias livsforsikringsselskaber, som mange mener er blandt koncernens væsentligste guldæg, bliver nu betragtet som overvurderet.", "label": "incorrect"}
{"text": "Udstyret bestod af en jernkniv i læderskede og med sølvtrådsomviklet træskaft (allerede det tyder på, at gravejeren har været lidt ud over det almindelige), en hvæssesten, forskellige andre småting og - som antydet i indledningen - en stor ubestemmelig rustklump.", "label": "correct"}
{"text": "En kan kultivator også fås med påsvejset lugejern til genstridigt ukrudt.", "label": "incorrect"}
{"text": "Raki fortyndes med vand og får et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre!", "label": "incorrect"}
{"text": "Kærlighedsbarnet og, Christian, blev deres eneste barn.", "label": "incorrect"}
{"text": "Maks. drejningsmoment: 166 Nm 3200 o/m..", "label": "incorrect"}
{"text": "Faktisk - efter at Jennifer Tilly, der er et år yngre end sin storesøster Meg, også er begyndt at gå efter de lidt tungere roller - har de nærmest stødt hovederne sammen, når der skulle besættes roller.", "label": "correct"}
{"text": "Vi tog ned i byen for at finde noget smart tøj.", "label": "correct"}
{"text": "Denne del af arbejdsgruppens arbejde forventer indenrigsministeriet er inden den 1. juni 1984.", "label": "incorrect"}
{"text": "Ensom en dame, der trissede rundt i parkerne og på gaderne og prøvede på at komme i snak med fremmede...", "label": "incorrect"}
{"text": "Der er langt fra den støvede Kabul-forstad Karte Seh de lave lerhuse og de høje bjerge til hjemmet ved Holbæk, hvor kæresten Holger venter.", "label": "incorrect"}
{"text": "Otto Petersen Oberst, ingeniør Otto Petersen, der i dag fylder 75 år, er en kendt i dansk flyvning.", "label": "incorrect"}
{"text": "De opfatter det som en hån, at unge knægte udstyret med maskinpistoler skulle være det bedste middel mod mafiaen.", "label": "correct"}
{"text": "Til det siger bankdirektør Peter Straarup: \"Københavns Amts antagelser om, at amtet er priviligerede låntagere er helt grundløse.\"", "label": "correct"}
{"text": "DET er tilsyneladende KTAS-taktik en, at man sender \"andet geled\" i front, når lokummet brænder.", "label": "incorrect"}
{"text": "Faktisk har han i år været gift i 26 år med sin ungdoms kærlighed, Karin Müller, den fra østrigske landsby Altaussee.", "label": "incorrect"}
{"text": "Derfor bemærkes den negative udvikling med stor.", "label": "incorrect"}
{"text": "De sydlige egne kan først på dagen få lidt skyet vejr og regn.", "label": "correct"}
{"text": "Som så mange andre han har boet i Taastrupgård siden han kom hertil.", "label": "incorrect"}
{"text": "Han har stærke nyresmerter og er indhyllet i alle de tæpper, som familien har kunnet skaffe.", "label": "correct"}
{"text": "Harremoës inkarneret er sejlsportsmand, der hvert år sejler Sjælland Rundt med sin søn.", "label": "incorrect"}
{"text": "Men hvad er forskellen alle disse stoffer?", "label": "incorrect"}
{"text": "Jeg tror ikke, jeg vil kunne undvære mit hår, så hvis jeg bliver tyndhåret eller skaldet, vil jeg få foretaget en hårtransplantation.", "label": "correct"}
{"text": "Rødberg rev i armen over bag skydeteltet.", "label": "incorrect"}
{"text": "Nogen kan man lære at leve med, andre ikke.", "label": "correct"}
{"text": "En kilde fra mujahedinlederen Masoods stab sagde, at hovedformålet med beskydningen var at \"overstået kampen om Bala Hissar og tilintetgøre Hekmatyars luftværnsskyts\".", "label": "incorrect"}
{"text": "Denne engangssum kommer til udbetaling hos enhver dansk SAS-pilot, der mister sit certifikat af medicinske grunde.", "label": "correct"}
{"text": "Og Hans musiksmag er de gode, gamle som Elvis Tom Jones.", "label": "incorrect"}
{"text": "Hun havde læst og hørt og tænkt de ord, masser af gange, men det var som om det først var nu, hun begyndte forstå at, hvad de betød.", "label": "incorrect"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse og til kongehus at gå helt amok, for sådan fører man sig ikke frem som kongelig.", "label": "incorrect"}
{"text": "Siden der ikke længere er en udlænding i miles omkreds, er politi og presse blevet hovedmålet for aggression og vold, og beboerne raser igen.", "label": "correct"}
{"text": "For går han hen og fumler med en mine, skal han alligevel først på infirmeriet.", "label": "correct"}
{"text": "En anden på konventet er simpelthen at holde sig i nærheden af Bush.", "label": "incorrect"}
{"text": "flere mener, at det maner til eftertanke, at det totale salg alligevel er gået ned.", "label": "incorrect"}
{"text": "En referee vil desuden se på om manuskriptet fremstiller resultater sine på en tilfredsstillende måde.", "label": "incorrect"}
{"text": "Jeg synes, det er alt for enkelt og for dumsmart at skyde skylden på Richard Møller Nielsen.", "label": "correct"}
{"text": "Operationer begge kan foregå ambulant og kræver altså ikke nødvendigvis sengeleje.", "label": "incorrect"}
{"text": "Året efter gentog hun succes'en med \"Gule handsker\", og i 1969 udgav hun en rigtig gyser, \"Spejldans\".", "label": "correct"}
{"text": "Biologer udstyrer truede dyr med radiosendere, så de kan følge dem konstant og få viden, der kan redde dyrene", "label": "correct"}
{"text": "Præcis som Morten Olsen før hver Superliga-kamp våger og vogter over sin til almindelig undren og irritation for Brøndbys tilskuer-kunder.", "label": "incorrect"}
{"text": "Denne engangssum kommer til udbetaling hos enhver dansk SAS-pilot, der sit certifikat af medicinske grunde.", "label": "incorrect"}
{"text": "For går han hen og fumler en mine, skal han alligevel først på infirmeriet.", "label": "incorrect"}
{"text": "Det var, der vandt i aften.", "label": "incorrect"}
{"text": "Og hvad opnåede vi: vi satte voldsom en masse tanker i gang overalt.", "label": "incorrect"}
{"text": "I kuppet politidirektørens villa, Søterrassen 7 i Holte, gav alene et udbytte på 155.000 kr..", "label": "incorrect"}
{"text": "Randi Patterson tilføjer, hendes oplevelse af den moderne dans' begrænsninger muligvis hænger sammen med det danske dansemiljøs \"svingende niveau\".", "label": "incorrect"}
{"text": "kan man lære at leve med, andre ikke.", "label": "incorrect"}
{"text": "Et par uger var tidligere hans meget gode ven, den amerikanske arkæolog Mike de Vine, blevet fundet dræbt.", "label": "incorrect"}
{"text": "Det tyske landshold spillede uden kvalitet i alle kampe undtagen kampen mod Sverige.", "label": "correct"}
{"text": "Hans kone Hanne kan ikke lide at sejle, og derfor købte ægteparret for tyve år siden som fælles passion et gammelt bindingsværkshus sommeradresse på Møn.", "label": "incorrect"}
{"text": "Derfor spis aldrig grøntsager eller drik vand fra hanen.", "label": "correct"}
{"text": "Vi har så stort overskud på betalingsbalancen, at der er råd til at sætte mere i gang Danmarks hjul.", "label": "incorrect"}
{"text": "Det et-motorede 172 Cessna fly med plads til fire personer havde da retning mod en række fire meter høje buske.", "label": "incorrect"}
{"text": "Han har, sammen med socialrådgiver Gerda Kirchhoff, for stået undersøgelsen af de 23 overlevende patienter (20 mænd og tre kvinder).", "label": "incorrect"}
{"text": "Nok engang stod man på bar bund i efterforskningen, selv alle tænkelige kræfter havde været sat ind såvel lokalt som nationalt lige efter bortførslen gennem de forskellige myndigheder.", "label": "incorrect"}
{"text": "I de tilfælde hvor bibliotekarerne skønner, at der også i fremtiden vil være efterspørgsel efter en bestemt bog, købes den simpelthen hos Wiuff, som i de fleste tilfælde er i stand til at levere den med dags varsel.", "label": "correct"}
{"text": "Der vil være områder, hvor de lande nordiske kan samarbejde og områder, hvor vi ikke kan.", "label": "incorrect"}
{"text": "Han fortæller, at udviklingen i Sydkina kører så hurtigt, at man taber pusten.", "label": "correct"}
{"text": "Men jeg har fået en modtagelse, som har været uhyre inspirerende i sig selv.", "label": "correct"}
{"text": "Tanja vred sig og rystede på hovedet: \"Nej, det gør ondt - undskyld, Lene -, det gør ondt!\"", "label": "incorrect"}
{"text": "Hovedmanden i med kryptiske navne som 40 i feber, Mænd i blåt eller senest Sea Bee & The D'Generation.", "label": "incorrect"}
{"text": "Hvilke af aftenens sange, Nat King Cole oprindeligt lancerede, kan diskuteres på samme måde som en del af de faktuelle oplysninger, Natalie Cole kom med den i anledning.", "label": "incorrect"}
{"text": "En sådan alliance vil også kunne bruges ved overenskomstforhandlingerne i 1993, hvor nye tryghedsaftaler ventes at blive et af hovedemnerne, mener Dalmark.", "label": "correct"}
{"text": "At rende med aviser som bibeskæftigelse kunne være lykken, hvis man også fik en rimelig løn ud af det", "label": "correct"}
{"text": "For én gangs skyld løb vores held ud, og vi bøjer os for jeres kvalitetsspil.", "label": "correct"}
{"text": "Bill Clinton boede først på addressen 1011 Park Avenue, hvorfra man gå kunne til byens bedste Hamburger Hangout.", "label": "incorrect"}
{"text": "Vi er sultne og bliver afvist på alle restauranter.", "label": "correct"}
{"text": "Og virkede meget fortrolig med terrænet, som han har lært at kende gennem fire års grundig planlægning og rekognoscering.", "label": "incorrect"}
{"text": "Det er dog interessant, at samtlige kombattanter er nået til den erkendelse, at den politiske og administrative struktur i den offentlige sektor har betydning for lokal udvikling og fremgang.", "label": "correct"}
{"text": "Katie sad stadig skødet på af ham med den ene hånd på bordkanten og den anden om hans skulder.", "label": "incorrect"}
{"text": "Rødberg rev hende i armen over bag skydeteltet.", "label": "correct"}
{"text": "De ideologisk/moralske forskelle er tydelige og kan firkantet udtrykkes således: Socialdemokratiet: Vi kan ikke være bekendt at lade de arbejdsløse fortsat betale gildet.", "label": "correct"}
{"text": "Deltager en elev i undervisning, opgaver og prøver, er man aktiv.", "label": "correct"}
{"text": "Barer, restauranter, biografer, teatre, travlt forretningsliv - og så selvfølgelig letlevende piger - skaber en cocktail, som ikke kan være mere fransk, som man næppe finder bedre noget sted i Paris.", "label": "incorrect"}
{"text": "Uden at ville lægge sig fast på nogen procentandel, lægger Palle Simonsen ikke skjul på, at ATP om fem-ti år vil have en betydelig større andel af udenlandske værdipapirer i beholdningen.", "label": "correct"}
{"text": "At den egner sig glimrende til, kom i hvert fald tydeligt frem.", "label": "incorrect"}
{"text": "Lammekød er grundlaget for mange tyrkiske hovedretter, men man kan også få fjerkræ, oksekød og fisk.", "label": "correct"}
{"text": "Hvor meget, det kan Herb Kliethermes i Ferguson, Montana, berette om.", "label": "correct"}
{"text": "Udfyld kuponen med rigtigt svar samt navn adresse og.", "label": "incorrect"}
{"text": "Men miljøet kender ikke til landegrænser, så hvad hjælper skrappe miljøregler, når Østeuropa ikke er med.", "label": "correct"}
{"text": "Kultivatoren, der kun er til brug i køkkenhaven om foråret, løsner man jorden med, og den river tillige ukrudt op med rødder.", "label": "correct"}
{"text": "Med ny, stilfuld, sort-hvid vignet og Warhol-pasticher som studiescenografi har \"Synnøve's\" i efterårssæsonens første udsendelser på TV 3 fået fjernet de indledende ombæringers low-budget-præg.", "label": "correct"}
{"text": "På lidt længere sigt de Europa rejse sig som en politisk rival og økonomisk konkurrent, og det bekommer ikke alle lige vel.", "label": "incorrect"}
{"text": "Den ene, i nøddetræ med svungne sider og front, er vurderet 35.000 til kr., blandt andet fordi underdelen er af nyere dato.", "label": "incorrect"}
{"text": "Masood havde tilsyneladende med kontrol Kabuls centrum, men elektriciteten var afbrudt.", "label": "incorrect"}
{"text": "Med avanceret og elegant letvægts-teknologi vil de danske forskere løse en lang række problemer, der med det hidtil brugte design ville kræve en langt større og tungere satellit.", "label": "correct"}
{"text": "Begge operationer kan foregå ambulant og kræver altså ikke nødvendigvis sengeleje.", "label": "correct"}
{"text": "Hvem de er, vil han ikke ud med, men der er tilsyneladende tale om folk, der hverver lejesoldater for en amerikansk organisation.", "label": "correct"}
{"text": "Karadzic sagde, at den forestående, strenge vinter samt indbyrdes aftaler mellem de velbevæbnede serbiske og kroatiske minoritetsgrupper på bekostning af muslimerne ville fremskynde en afslutning på konflikten.", "label": "correct"}
{"text": "Det vel har aldrig været deres mening, at Trabanterne skulle ryge med i kampens hede.", "label": "incorrect"}
{"text": "Ifølge den politisk korrekte hånd- og ordbog det ikke diskuteres, om en hvid mand i et racistisk, sexistisk klassesamfund er en undertrykker, for det er han.", "label": "incorrect"}
{"text": "Vi ønsker, at folk skal blive klogere ved at læse i encyklopædien, og derfor vil artiklerne blive både kvalificerede og forståelige.", "label": "correct"}
{"text": "Check svarkuvert skal være fremme senest tre dage efter bestillingen.", "label": "incorrect"}
{"text": "Godset Fodbygård ved Næstved blev tvunget fra ham og solgt af boets kuratorer.", "label": "correct"}
{"text": "Det tyske landshold spillede uden kvalitet i alle kampe undtagen kampen Sverige.", "label": "incorrect"}
{"text": "Der vil være områder, hvor de nordiske lande kan samarbejde og områder, hvor vi ikke kan.", "label": "correct"}
{"text": "Vi tog ned i byen for at noget smart tøj.", "label": "incorrect"}
{"text": "De tre favoritter er British Steel Plc, det tyske Thyssen AG og det svenske SSAB Svenskt Stål AB.", "label": "correct"}
{"text": "Den ene, i nøddetræ med svungne sider og front, er vurderet til 35.000 kr., blandt andet fordi underdelen er af nyere dato.", "label": "correct"}
{"text": "Deltager De også i \"Ugens Overraskelse\" på side 47, så kommer De blot kuponen i én kuvert mærket \"Ugens Overraskelse - 47 uge\" og \"DUPLO legetøj\".", "label": "incorrect"}
{"text": "Føde- og udgør drikkevarer ca. 40 pct. af Danisco-koncernens omsætning.", "label": "incorrect"}
{"text": "Steen Gade siger, at SF ikke kan gå med til fælles forsvar, den økonomisk-monetære, unionsborgerskab og dele af det retslige samarbejde.", "label": "incorrect"}
{"text": "Foruden lokale dommere var Erwin Lauterbach, Saison på Hotel Skovshoved, i dommerpanelet.", "label": "incorrect"}
{"text": "Ingen mennesker kan vil raketter lide, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark.", "label": "incorrect"}
{"text": "NOGLE gange den så dvælende, at det er lige før den går i stå.", "label": "incorrect"}
{"text": "afvises af de fleste andre politiske bevægelser.", "label": "incorrect"}
{"text": "Hun har ikke tænkt sig at tage afstemningsresultatet til efterretning, fordi der ikke findes nogen mellemløsning.", "label": "correct"}
{"text": "I årene som regent har Margrethe ikke ligget på den lade side.", "label": "correct"}
{"text": "Varen skal sælges, koldt og kynisk.", "label": "correct"}
{"text": "Hamid Jafar var meget ivrig efter at vise sin af aftalen over for sine irakiske partnere.", "label": "incorrect"}
{"text": "Det var sporten, der vandt i aften.", "label": "correct"}
{"text": "Den chokerede chauffør nåede lige at se pistolmanden forsvinde gennem et hul i hegnet løbe og ind på det øde, grønne område.", "label": "incorrect"}
{"text": "Der er fx god mening i at bruge sit engelske eller sit tyske i forbindelse med Østersøprojektet.", "label": "correct"}
{"text": "Men jeg synes egentlig, at det også gik meget godt dag i.", "label": "incorrect"}
{"text": "At rende aviser som bibeskæftigelse kunne være lykken, hvis man også fik en rimelig løn ud af det", "label": "incorrect"}
{"text": "Jo færre statsministeren lytter til og lader sin politiske intuition påvirke af, desto større betydning rådgiverkredsen.", "label": "incorrect"}
{"text": "Havde han gjort det for let for hende.", "label": "incorrect"}
{"text": "Hverken Justy eller Alto er på programmet, og den lette mellemklassebil Leone er vej ud.", "label": "incorrect"}
{"text": "Jeg hørte den svage hvislen af hans skridt i græsset, så stod han lige bag mig.", "label": "correct"}
{"text": "Vi vil også etablere nordiske kontakter, så vi kan få norsk og svensk ind i danskundervisningen på en mere spændende og naturlig måde, end vi kan gøre det blot gennem tekstlæsning.", "label": "correct"}
{"text": "Det siger sig selv, at TEBA's areal ikke vil blive udvidet af den grund.", "label": "correct"}
{"text": "Fremtids-folkenes succes blokerer for en oplagt mulighed til at gå nye veje og prøve nye spillere før efterårets VM-kampe.", "label": "correct"}
{"text": "At sejre i Texas er simpelthen en nødvendighed for George Bush.", "label": "correct"}
{"text": "De stirrede alle ind i ansigterne på de 12 jurymedlemmer, som blev ført ind i modsatte side af den store, mørke, tunge retssal.", "label": "correct"}
{"text": "Dolly og de andre piger sidder grinende og hvisker sammen på terrassen, mens jeg lydløst som en huskat klemmer mig ind igennem døren og forsvinder.", "label": "correct"}
{"text": "Og blev lavet om.", "label": "incorrect"}
{"text": "Gamle ræve går ikke i rustne sakse.", "label": "correct"}
{"text": "Det var enklere for hende... og også for dig.", "label": "correct"}
{"text": "EF's trafikministre har besluttet, at alle lastbiler fra 1. januar 1994 skal være udstyret med en fartbegrænser, så der maksimalt kan køres med en topfart på 85 km/t..", "label": "correct"}
{"text": "Men politiet er ikke i tvivl om, det at var et drabsforsøg.", "label": "incorrect"}
{"text": "Nok engang stod man på bar bund i efterforskningen, selv om alle tænkelige kræfter havde været sat ind såvel lokalt som nationalt lige efter bortførslen gennem de forskellige myndigheder.", "label": "correct"}
{"text": "Det har vel aldrig været deres mening, at Trabanterne skulle ryge med i kampens hede.", "label": "correct"}
{"text": "Sådan kunne resultatet gøres op på Christiansborg, efter at regeringen havde indgået to aftaler om aktivering af med ledige de øvrige partier.", "label": "incorrect"}
{"text": "Han har, sammen med socialrådgiver Gerda Kirchhoff, stået for undersøgelsen af de 23 overlevende patienter (20 mænd og tre kvinder).", "label": "correct"}
{"text": "Både Steen Secher og Jesper Seier vil nu koncentrere sig om deres arbejde.", "label": "correct"}
{"text": "Fakkeltoget sluttede ved bålet, der blev antændt af faklerne.", "label": "correct"}
{"text": "De kan ikke komme hjem igen, for der er ikke folk til at passe dem, og plejehjemmene er fyldt.", "label": "correct"}
{"text": "Og på en ferie i Malaysia fandt jeg på, at starte en import af krukker.", "label": "correct"}
{"text": "Vi har været ude for, at der er gået ild i den øverste del af solarie et.", "label": "incorrect"}
{"text": "Hvis stenen pludselig begynder at vokse, må man straks søge læge.", "label": "correct"}
{"text": "I stedet kommer der en ny mellemklassemodel om et års tid, Empressa, som formentlig også til den tid indlemmes i det danske modelprogram.", "label": "correct"}
{"text": "Drivkraften i dansk økonomi er, og et tilbageslag for eksporten har derfor store konsekvenser for den samlede samfundsøkonomi, herunder ikke mindst beskæftigelsen.", "label": "incorrect"}
{"text": "Han mente situationen var bedring, og at flygtningestrømmen i øvrigt var aftaget.", "label": "incorrect"}
{"text": "Jeg har aftaler helt frem til februar næste år.", "label": "correct"}
{"text": "Udelukkes kan det imidlertid ikke, at omstillingsprocessen fra boblende europæisk eufori til flad dansk flegma, volde spillerne betydeligt større problemer, end 3'erne måske umiddelbart forestiller sig.", "label": "incorrect"}
{"text": "Løsningen var \"Personality\", og præmien blev vundet af Harald Jensen, Vejle.", "label": "correct"}
{"text": "Pludselig befinder hun sig i kamp mod ukendte magter.", "label": "correct"}
{"text": "Hvis de konservative skal komme med et seriøst alternativ til den folkeskole vi har i dag, er det nødvendigt at de profilerer deres holdning og, hvorfor de f.eks. mener at niveaudelt undervisning er bedre.", "label": "incorrect"}
{"text": "En stemme skreg tilbage, at der var 20 overlevende, der ventede at blive reddet.", "label": "incorrect"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til partilivets privatliv,\" mente hun.", "label": "correct"}
{"text": "Men det der blev faktisk rig lejlighed til at glemme.", "label": "incorrect"}
{"text": "Lad den ind nogle minutter.", "label": "incorrect"}
{"text": "En linie 6 er tætpakket som en bus i myldretiden - men alle passagererne står oven på bussen.", "label": "correct"}
{"text": "Men ikke altid det politikerne ønsker, vi gøre skal.", "label": "incorrect"}
{"text": "Det klarer John Winther i TEBA's tilfælde ved at tage alle unger på ventelisten ind.", "label": "correct"}
{"text": "Og på en ferie i Malaysia fandt jeg på, starte en import af krukker.", "label": "incorrect"}
{"text": "Prøv at sætte dig i og lærers censors sted.", "label": "incorrect"}
{"text": "Bagefter måtte hun trøste hende længe, og hun var ved at komme for sent i.", "label": "incorrect"}
{"text": "De vil slås for og mod racisme, og de vil kæmpe mod hinanden.", "label": "correct"}
{"text": "En sådan alliance vil også kunne ved bruges overenskomstforhandlingerne i 1993, hvor nye tryghedsaftaler ventes at blive et af hovedemnerne, mener Dalmark.", "label": "incorrect"}
{"text": "Det kan du drikke - pas på!", "label": "incorrect"}
{"text": "Simon stod ikke ved gangbroen, han havde opgivet at vente.", "label": "correct"}
{"text": "Han vurderer dels om manuskriptet overhovedet fortæller noget interessant, altså om emnet er vigtigt - og om resultaterne er det.", "label": "correct"}
{"text": "Næsten samtidig med regeringens fremsættelse af sit lovforslag kom CD med et beslutningsforslag om mulighed for anonym rådgivning for børn og forældre, som man kan ty til, når der er problemer - uden at det fører til \"optagelse af rapport\", som umiddelbart gør én til en sag i systemet.", "label": "correct"}
{"text": "Konsekvenserne sætter ind på Storebælt i 1996, 1997 eller 1998, på Øresund i år 2000 og på Østersøen i år 2005.", "label": "correct"}
{"text": "Men i virkeligheden misbruger hun efter min mening sin som uddannelse psykolog til bare at malke folk for penge.", "label": "incorrect"}
{"text": "Fra bådværftets støbehal væltede en kraftig sort røg ind over Faaborg kunne og ses og lugtes milevidt fra byen.", "label": "incorrect"}
{"text": "Det var en tale uden overraskelser og provokationer, statsminister Poul Schlüter holdt, da han ved Folketingets åbning redegjorde for rigets almindelige stilling.", "label": "correct"}
{"text": "De stirrede alle ind i ansigterne på de 12 jurymedlemmer, som blev ført ind i modsatte side af den store, mørke, tunge.", "label": "incorrect"}
{"text": "Hans kone Hanne kan ikke lide at sejle, og derfor købte ægteparret for tyve år siden som fælles passion et gammelt bindingsværkshus som sommeradresse på Møn.", "label": "correct"}
{"text": "De 100 timer blev i stedet til 5.000 timer.", "label": "correct"}
{"text": "En kilde fra mujahedinlederen Masoods stab sagde, at hovedformålet med beskydningen var at \"få overstået kampen om Bala Hissar og tilintetgøre Hekmatyars luftværnsskyts\".", "label": "correct"}
{"text": "Men det er et faktum, at nye innovative lægemidler bidrager til at minimere de samlede sundhedsudgifter, selv om nye lægemidler også i fremtiden vil blive stadig mere kostbare at udvikle og markedsføre og derfor også dyrere at indkøbe.", "label": "correct"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det til hører partilivets privatliv,\" mente hun.", "label": "incorrect"}
{"text": "I stedet for at svare træder han frem fra krogen og står ved siden af seng min.", "label": "incorrect"}
{"text": "Ser man på midtbanen i dansk politik, vinder Det radikale Venstre 0,9 procent flere stemmer end ved sidste prøvevalg.", "label": "correct"}
{"text": "I udlændingemøderne deltog bl. a. daværende departementschef Poul Lundbæk Andersen og afdelingschef Claus Tornøe samt direktør Frederik Schydt, Udlændingedirektoratet.", "label": "correct"}
{"text": "Kun 30 af virksomhedens 500 ansatte beskæftiger sig med de bløde strimler.", "label": "correct"}
{"text": "En valgkamp føres derfor over en lang tid.", "label": "correct"}
{"text": "Hafnia vil for fremtiden kun skulle koncentrere sig om egne selskaber og aktiver, men selv Hafnias livsforsikringsselskaber, som mange mener er blandt koncernens væsentligste guldæg, bliver nu betragtet som overvurderet.", "label": "correct"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" der i nogle måneder havde måttet gå den trælse gang bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "incorrect"}
{"text": "Man bliver puslet ekstra meget om, fordi der er jo flest piger...", "label": "correct"}
{"text": "Harremoës kritiserede forslaget for at være overfladisk og urealistisk.", "label": "correct"}
{"text": "Den statsansatte dyrlæge på Kronfågels slagteri i Kristiansstad, Karl Erik Bjørkman, understreger, belægningen hos producenten betyder meget for dyrenes trivsel:", "label": "correct"}
{"text": "Det er dog interessant, at samtlige kombattanter er nået til den erkendelse, den politiske og administrative struktur i den offentlige sektor har betydning for lokal udvikling og fremgang.", "label": "incorrect"}
{"text": "Med de skiftende stillinger fulgte tillidshverv i bestyrelser og organisationer som f.eks. Danish American Chamber of Commerce, Rebild National Park Committee, President Association USA og Danish America Society.", "label": "correct"}
{"text": "Forskellen på de to produkter er først og fremmest graden af, men derudover er monoetylenglycol mere giftig en propylenglycol, og derfor er det vigtigt, at man ikke blander de to produkter.", "label": "incorrect"}
{"text": "Hverken Justy eller Alto er på programmet, og den lette mellemklassebil Leone er på vej ud.", "label": "correct"}
{"text": "Vi har været ude for, at der er gået ild i den øverste del af et solarie.", "label": "correct"}
{"text": "En referee vil desuden se på om manuskriptet fremstiller sine resultater på en tilfredsstillende måde.", "label": "correct"}
{"text": "Et godt råd, jeg overlevede på, er to piller Paragurth plus en stor slurk Fernet Branca tre gange om dagen.", "label": "correct"}
{"text": "Derfor er det nok værd at gøre noget ud af husets spiseplads, man så her får en hyggelig stund.", "label": "incorrect"}
{"text": "Blandt de selskaber, der er mest oplagte salgsemner, er Hafnia Bank, engelske Prolific, og underliggende forsikringsselskaber som Hafnia Motor Sikring, Hafnia Arbejdsskade og Hafnia Sø- og Industri.", "label": "correct"}
{"text": "Når vælgerne alligevel gribes af afmagt, er det en følelse af, at det er historien og udviklingen, der dirigerer os, og krydset derfor bliver en smule illusorisk - fordi det mere er en reaktion på noget end en beslutning om noget.", "label": "correct"}
{"text": "Med de stillinger fulgte tillidshverv i bestyrelser og organisationer som f.eks. Danish American Chamber of Commerce, Rebild National Park Committee, President Association USA og Danish America Society.", "label": "incorrect"}
{"text": "1. - 80'erne og Jane Fonda, som startede alt det der med at dyrke sin krop.", "label": "correct"}
{"text": "En detalje, gav der mit aha, mit oho, mit nånå, mit sese og mit hmhm en lille tone af skuffelse.", "label": "incorrect"}
{"text": "Vi har så stort overskud på betalingsbalancen, at der er råd til at sætte mere gang i Danmarks hjul.", "label": "correct"}
{"text": "Som så mange andre har han boet i Taastrupgård siden han kom hertil.", "label": "correct"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og der var en vis optimisme blandt brandfolkene.", "label": "correct"}
{"text": "Der var spor af en trækiste, men intet af den døde selv; alle knogler var for længst opløste.", "label": "correct"}
{"text": "FISA tvang ACO til en række ændringer mod at garantere et fuldt felt og massiv mediedækning.", "label": "correct"}
{"text": "Desuden formindsker man sin risiko for at få svampesygdomme, og man renser blodomløbet igennem.", "label": "correct"}
{"text": "Kulingvarsel for Sydøstlige Østersø, Østersøen omkring Bornholm, Kattegat, Skagerrak, Sydlige Utsira, Fisker, Tampen Viking og", "label": "incorrect"}
{"text": "Menneskenes er børn nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 år siden.", "label": "incorrect"}
{"text": "Men i dag synes, at de har klaret opgaven flot.", "label": "incorrect"}
{"text": "Topmålet af farlig indoktrinering indtraf d. 12. januar 1976, da Clevin for øjnene af en halv million mindreårige sagde: - Og nu vi skal bruge hammeren til at sætte sejlet fast.", "label": "incorrect"}
{"text": "Hvis hun ikke var ude i et ærinde om liv og død, ville det have moret hende - også for at forarge Arnalta.", "label": "incorrect"}
{"text": "De kendte alle Betina Jørgensen Kjær som en yderst sympatisk, flittig og dygtig meget pige.", "label": "incorrect"}
{"text": "Simon ikke stod ved gangbroen, han havde opgivet at vente.", "label": "incorrect"}
{"text": "Jeg, som om der ikke var den ting, jeg ikke var inde i og beherskede.", "label": "incorrect"}
{"text": "Vi forstår hinanden godt, og jeg nyder at heade ham fri til scoring.", "label": "correct"}
{"text": "Jørgen Vetter sagde personaleforeningens på vegne, at medarbejderne var enige i målet om et bedre resultat på bundlinien og en bedre konsolidering.", "label": "incorrect"}
{"text": "Men kun hvis de op til en række kvalitetskrav.", "label": "incorrect"}
{"text": "Til diabetikere er det også ideelt, da dette i modsætning til størstedelen af hostemedicin er helt uden sukker.", "label": "correct"}
{"text": "Lige som kan lide Karin.", "label": "incorrect"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" der i nogle måneder havde måttet gå den trælse gang til bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "correct"}
{"text": "Det John Winther i TEBA's tilfælde ved at tage alle unger på ventelisten ind.", "label": "incorrect"}
{"text": "Søren Sætter-Lassen spiller den lidende Goldberg og i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Jannie Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "correct"}
{"text": "Der bliver ikke tale om at vente på svar med hænderne i skødet.", "label": "correct"}
{"text": "Man hører kun om, når der er hormon-skandaler.", "label": "incorrect"}
{"text": "Ligger ballen sådan, at vil være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den måde.", "label": "incorrect"}
{"text": "ÅRUP: To skoler i Årup kommune på Fyn skal lukke i sommeren 1993.", "label": "correct"}
{"text": "Lige i denne situation er det serberne, der er den store skurk, i denne utroligt beskidte krig foretager alle sider uhyrligheder.", "label": "incorrect"}
{"text": "Godset Fodbygård ved Næstved blev tvunget fra ham og solgt boets af kuratorer.", "label": "incorrect"}
{"text": "Man har spisestue eller i hvert fald en rar plads i en rolig del af stuen.", "label": "correct"}
{"text": "Ingen af dem vidste, hvordan en drejebænk så ud.", "label": "correct"}
{"text": "Det kan jeg ikke holde bil for.", "label": "correct"}
{"text": "Kuppet i politidirektørens villa, Søterrassen 7 i Holte, gav alene et udbytte på 155.000 kr..", "label": "correct"}
{"text": "Jeg har ingen grund til at tro, at institutionerne ikke tager denne alvorligt.", "label": "incorrect"}
{"text": "Desuden er der tendens til bedre stimulation af G-punktet, hvis kvinden har født: I den mere slappe vagina rammer penis forvæggen tæt ved blærebunden, hvor det uhyre følsomme G-punkt sidder, mens penis i den mere stramme skede trænger helt op i nærheden af livmoderhalsen, hvor der ikke er specielt følsomme zoner.", "label": "correct"}
{"text": "miljøet kender ikke til landegrænser, så hvad hjælper skrappe miljøregler, når Østeuropa ikke er med.", "label": "incorrect"}
{"text": "Styrkeforholdet må være det afgørende, siger de begge.", "label": "correct"}
{"text": "De skal bruges, når loven i kraft efter årsskiftet.", "label": "incorrect"}
{"text": "Hvem de er, vil han ikke ud med, men der er tale tilsyneladende om folk, der hverver lejesoldater for en amerikansk organisation.", "label": "incorrect"}
{"text": "Et øjeblik vidste ingen af dem, hvad de skulle sige.", "label": "correct"}
{"text": "Den ene dag blev han bortført, og næste dag blev han fundet med halsen skåret halvt over.", "label": "correct"}
{"text": "Jeg ønsker intet højere end at din hustru og mor til din lille datter.", "label": "incorrect"}
{"text": "Chaufføren blev igen tvunget ind i bilen med besked på at lægge sig hen over sæderne og ikke kigge op, før røveren var væk.", "label": "correct"}
{"text": "Han frygter, at landets katastrofale økonomi og voksende miljøproblemer vil få situationen til at ende i en eksplosion, \"for når folk ikke forstår at tilkæmpe sig rettigheder gennem politisk dialog, er deres eneste anden udvej at gribe til våben.\"", "label": "correct"}
{"text": "Toppen var sidste år, da Jørgen Thorgaard tog en af hans, Vagn Predbjørn, op i sit tv-magasin om bøger.", "label": "incorrect"}
{"text": "Med den opsætning største af en pop-koncert nogensinde set.", "label": "incorrect"}
{"text": "Selv de 700 udstationerede politibetjente deltager livligt i folkefesterne og sender opmuntrende tilråb til de kæmpende motionister, der trods smerte og udmattelse og forhindringer i form af plasticbægre opretholder en hel utrolig disciplin med den største hensyntagen til andre løbere.", "label": "correct"}
{"text": "Næste kunne skridt være en accept af, at problemerne i hovedstadsområdet er specielle i forhold til Ærøskøbing og Sindal.", "label": "incorrect"}
{"text": "Men hvad er forskellen på alle disse stoffer?", "label": "correct"}
{"text": "Dernæst vil indenrigsministeriet, civilforsvarsstyrelsen og sundhedstyrelsen overveje om arbejdet skal føres videre med henblik på at få opbygget et lægemiddelberedskab, der tidsmæssigt rækker ud over de nævnte forudsætninger.", "label": "correct"}
{"text": "Horsens Kunstmuseum har nemlig siden 1984 haft til huse Pavillon i Lunden.", "label": "incorrect"}
{"text": "Kører man mange lange ture, bør man vælge en bil med motor i 1,6- 1,8- eller 2-liters klasse, fordi ekstra motorkraft også betyder ringere støjniveau øget og overhalingssikkerhed.", "label": "incorrect"}
{"text": "Hun på farer ham med et skrig.", "label": "incorrect"}
{"text": "Den statsansatte dyrlæge på Kronfågels slagteri i Kristiansstad, Karl Erik Bjørkman, understreger, belægningen hos producenten betyder meget dyrenes for trivsel:", "label": "incorrect"}
{"text": "Otto Petersen Oberst, ingeniør Otto Petersen, der i dag fylder 75 år, er en kendt skikkelse i dansk flyvning.", "label": "correct"}
{"text": "Tanja vred sig og rystede på hovedet: \"Nej, det gør ondt - undskyld, Lene - åh, det gør ondt!\"", "label": "correct"}
{"text": "Her formanden for Mellemfolkeligt Samvirke, Knud Vilby:", "label": "correct"}
{"text": "På rejse i Øst- og Centraleuropa møder man mange folkeslag - og ikke mindst sigøjnerne, som jo er et rejsende folk.", "label": "correct"}
{"text": "Vil de slås for og mod racisme, og de vil kæmpe mod hinanden.", "label": "incorrect"}
{"text": "Det vrimler med statistik også fra andre lande om skiftende hastighedsbegrænsninger og ulykkestal, men noget klart svar gives ikke.", "label": "correct"}
{"text": "Jørgen Vetter sagde på personaleforeningens vegne, at medarbejderne var enige i målet om et bedre resultat på bundlinien og en bedre konsolidering.", "label": "correct"}
{"text": "Horsens Kunstmuseum har nemlig siden 1984 haft til huse i Pavillon Lunden.", "label": "correct"}
{"text": "Siden den katastrofale entré i den glamorøse film-verden har den 29-årige Peter Gren Larsen fået mere skik på sine drømme om at lave TV og film.", "label": "correct"}
{"text": "Han mig giver alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke tage med i seng.", "label": "incorrect"}
{"text": "I de vesteuropæiske samfund er det trådt i baggrunden.", "label": "correct"}
{"text": "Til stede var foruden De-Beers-topfolk russiske politikere, diplomater og repræsentanter for landets diamantindustri - handel.", "label": "incorrect"}
{"text": "I Danmark er normen, at der hos producenterne - umiddelbart før slagtningen - går 42 kg. fjerkræ på hver kvm..", "label": "correct"}
{"text": "Desuden skrev jeg til udenrigsministeren i et beskedent håb om, at man var interesseret i en øjenvidneberetning.", "label": "correct"}
{"text": "To publikumsmæssige magneter, som - på hver sin måde - tegner det moderne Paris.", "label": "incorrect"}
{"text": "GATTs tal for udviklingen i verdenshandelens omfang kan heldigvis heller ikke som tolkes det negative signal, der umiddelbart kan aflæses af tallene.", "label": "incorrect"}
{"text": "Et godt råd, jeg overlevede på, to er piller Paragurth plus en stor slurk Fernet Branca tre gange om dagen.", "label": "incorrect"}
{"text": "Udelukkes kan det imidlertid ikke, at omstillingsprocessen fra boblende europæisk eufori til flad dansk flegma, vil volde spillerne betydeligt større problemer, end 3'erne måske umiddelbart forestiller sig.", "label": "correct"}
{"text": "Jeg smider træt de mange lag skitøj og ved med sikkerhed, at hotellets sauna og swimmingpool er mit næste mål.", "label": "correct"}
{"text": "På grund af kvoteordningen for eksport af japanske til Europa kan Subaru kun eksportere 35.000 biler til Europa, og af disse har den danske importør fået tildelt 600 i år.", "label": "incorrect"}
{"text": "Dag og nat er blevet ophævet her.", "label": "correct"}
{"text": "Den ene dag blev han bortført, og næste dag blev han med halsen skåret halvt over.", "label": "incorrect"}
{"text": "Aikin's grå øjne lyste af forventning ved tanken om den forestående tur til hovedstaden, for han syntes, at der skete alt for lidt på Tor Carrack, ind og imellem kunne det godt ærgre ham lidt, at hans herskerinde ikke var kommet så godt ud af det med Kong Brice, og derfor hellere ville blive på Tor Carrack fremfor at være i hovedstaden, hvor der skete noget.", "label": "incorrect"}
{"text": "I dag er hun ovenpå og arbejder hos frivilligt Lænken som kontaktperson for andre alkoholikere.", "label": "incorrect"}
{"text": "Raki fortyndes med vand og får et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre af!", "label": "correct"}
{"text": "Jytte Hilden og Lone Dybkjær er barndomsveninder, Poul Nyrup Rasmussen og Mogens Lykketoft har været venner i mere end 25 år.", "label": "incorrect"}
{"text": "I Danmark er normen, at der hos - umiddelbart før slagtningen - går 42 kg. fjerkræ på hver kvm..", "label": "incorrect"}
{"text": "Kun 30 af virksomhedens 500 ansatte beskæftiger sig med de strimler bløde.", "label": "incorrect"}
{"text": "Overstiger din bolig de kvm. 85, reduceres din boligydelse til 50 % af kvm-udgiften for de overstigende kvm..", "label": "incorrect"}
{"text": "Men stedet er næppe nok til at få gang omsætningen.", "label": "incorrect"}
{"text": "I udlandet vil det for hvert enkelt land kunne ske i kraft af en licens-aftale.", "label": "correct"}
{"text": "To svendeprøver blev bestået i august.", "label": "correct"}
{"text": "1. - 80'erne og Jane Fonda, startede som alt det der med at dyrke sin krop.", "label": "incorrect"}
{"text": "Man kan ikke bruge de tynde skiver, som ligger færdigpakkede i køledisk en.", "label": "incorrect"}
{"text": "Ledelsen i de to Kosan-selskaber deltager i den ejerstruktur nye.", "label": "incorrect"}
{"text": "Det er svært at forstå, hvorfor de radikale og partierne til venstre tilsyneladende har fået et monopol at føre en offensiv kulturpolitik.", "label": "incorrect"}
{"text": "Server friske eller syltede jordbær koldt flødeskum til.", "label": "incorrect"}
{"text": "Næste var der en tyk hinde mellem mig og omgivelserne.", "label": "incorrect"}
{"text": "Jeg men har fået en modtagelse, som har været uhyre inspirerende i sig selv.", "label": "incorrect"}
{"text": "Men hun kan ikke både hjælpe ham og tænke på, hvad Tanja sagde, da hun uartig.", "label": "incorrect"}
{"text": "Er der fx god mening i at bruge sit engelske eller sit tyske i forbindelse med Østersøprojektet.", "label": "incorrect"}
{"text": "To store solfangere ved kollegiets indgang skal levere varmt brugsvand til beboerne, ligesom solen gennem et glastag opvarmer et langt fælles spise- og opholdsrum.", "label": "correct"}
{"text": "Man er også stødt på mønter velbevarede fra Erik Menveds tid.", "label": "incorrect"}
{"text": "Nu har S, SF, m.fl. gennem flere forfulgt år Ninn-Hansen, fordi han efter deres mening ikke fulgte loven.", "label": "incorrect"}
{"text": "Topmålet af farlig indoktrinering indtraf d. 12. januar 1976, da Clevin for øjnene af en halv million mindreårige sagde: - Og nu skal vi bruge hammeren til at sætte sejlet fast.", "label": "correct"}
{"text": "Jeg mig ikke et sekund.", "label": "incorrect"}
{"text": "Meddelelserne var altid timet på en sådan måde, at arbejderne kunne gå hjem en smule tidligere - klokken ti minutter i fem i stedet for fem - hvilket fremkaldte en fornemmelse af tilfredshed, der underbevidst forbandt regimet med gode følelser.", "label": "correct"}
{"text": "Hovedbudskabet i Sparekasseforeningens årsberetning var, at bankansatte var ineffektive i til forhold deres udenlandske kolleger.", "label": "incorrect"}
{"text": "Den anden bane, Ørestadsbanen, skal gå langs Islands Brygge og vest om universitet til.", "label": "incorrect"}
{"text": "På grund af kvoteordningen for eksport af japanske biler til Europa kan Subaru kun eksportere 35.000 biler til Europa, og af disse har den danske importør fået tildelt 600 i år.", "label": "correct"}
{"text": "Røgen stammede fra glasfiber- polyestermaterialer, brændt maling og kemikalier, og den kan ifølge cheflæge A. B. Larsen, Faaborg Sygehus, have en lumsk sundhedsskadelig virkning, hvor symptomerne først viser sig mange timer senere.", "label": "incorrect"}
{"text": "Derimod skal der højere grad tages hensyn til naturen nord for Bella Centret, hvor i alt 31 hektar vil blive friholdt af naturmæssige årsager.", "label": "incorrect"}
{"text": "Løbet startede kl. 20.00 med hold på 4 børn/voksne, og det var beregnet, at det skulle slutte ved 21 tiden, men på grund af den store deltagelse blev klokken henad 22, før man kom i gang med fakkeltoget.", "label": "correct"}
{"text": "Italienerne ved, hvad udfordringen på Gentofte Stadion indeholder, og de bør - nøgternt bedømt - ikke komme i større vanskeligheder end de kan klare i kraft af kvalitet og træningstilstand.", "label": "correct"}
{"text": "Hele det smukt restaurerede hus vrimler med børn - Elise Gug har selv tre - og andelsforeningen er så glad for selskabeligt samvær, den har egen café og festlokale.", "label": "incorrect"}
{"text": "Nu han se sporty ud, uden at vælte rundt med muskler.", "label": "incorrect"}
{"text": "Styrkeforholdet må være det afgørende, de siger begge.", "label": "incorrect"}
{"text": "De skal bruges, når loven træder i kraft efter årsskiftet.", "label": "correct"}
{"text": "Beløbet kan synes stort, men reelt er der tale om småpenge, når skuer over Carlsbergs igangværende satsninger.", "label": "incorrect"}
{"text": "Han kan vente støtte fra SF, hvor Ebba Strange siger: \"Vi vil ikke modsætte os en uvildig undersøgelse og kan sikkert overtales at til støtte et sådant krav, men jeg tager ikke selv et initiativ.\"", "label": "incorrect"}
{"text": "Og hvad er så, kvinden vil have?", "label": "incorrect"}
{"text": "Check og svarkuvert skal være fremme senest tre dage efter bestillingen.", "label": "correct"}
{"text": "De kan ikke komme hjem igen, for der er ikke folk at til passe dem, og plejehjemmene er fyldt.", "label": "incorrect"}
{"text": "Lige præcis sådan skulle det nu ikke forstås, men det forbløffede danske par skulle erfare snart, at der var noget om snakken.", "label": "incorrect"}
{"text": "Der findes desuden masser af skønne.", "label": "incorrect"}
{"text": "Hun havde i hvert fald ikke voldt andre skade med sin kørsel vanvittige.", "label": "incorrect"}
{"text": "Hun havde læst og hørt og tænkt de ord, masser af gange, men det var som om det først var nu, hun begyndte at forstå, hvad de betød.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv indsats for at få fanget de unges interesse.", "label": "correct"}
{"text": "Her står et helt sambaorkester og spiller.", "label": "correct"}
{"text": "Hamid Jafar var meget ivrig efter at vise sin værdsættelse af aftalen over for sine irakiske partnere.", "label": "correct"}
{"text": "Så stort et ærinde er Helle Stangerup også ude i.", "label": "correct"}
{"text": "Vi mødtes i Paris, og det var kærlighed ved første blik.", "label": "correct"}
{"text": "Overstiger din bolig de 85 kvm., reduceres din boligydelse til 50 % af kvm-udgiften for de overstigende kvm..", "label": "correct"}
{"text": "Regningen for FN-operationen ventes at overstige 13 mia. kroner.", "label": "correct"}
{"text": "Bassam på 35 bor sammen sine ni børn og 18 overlevende familiemedlemmer.", "label": "incorrect"}
{"text": "Hertil kommer, at der er konstateret et udækket behov for praktikpladser i med uddannelsestilbudene.", "label": "incorrect"}
{"text": "Efter år fem er Michael Jackson tilbage i Europa.", "label": "incorrect"}
{"text": "Passer man ikke på, så får man med garanti det der kaldes for Cairo-step.", "label": "correct"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "correct"}
{"text": "På lidt længere sigt ser de Europa rejse sig som en politisk rival og økonomisk konkurrent, og det bekommer ikke alle lige vel.", "label": "correct"}
{"text": "Med en pris på 280.000 kr. står Audi 80 2,0 E omgivet af konkurrenter, hvis flertal i total-rummelighed 1-2 klasser større.", "label": "incorrect"}
{"text": "Og med en sagte latter han trak hende tæt, tæt ind til sig.", "label": "incorrect"}
{"text": "Hende, jeg kender, hedder og har en fyr i København.", "label": "incorrect"}
{"text": "I stedet for at svare træder han frem fra krogen og står ved siden af min seng.", "label": "correct"}
{"text": "Det lyder magtfuldt og derfor hejses Dannebrog ved de fleste valgsteder.", "label": "correct"}
{"text": "Og hvad opnåede vi: vi satte en voldsom masse tanker i gang overalt.", "label": "correct"}
{"text": "Elise Gug har nemlig også sans for boligindretning, og det kunne hun godt tænke sig at bruge sit næste liv på.", "label": "correct"}
{"text": "Tweedies dagbog fra Indien, hvor hun mødte Mesteren, danner baggrund for den sidste og sprudlende del af forestillingen, hvor Randi Patterson har sprængt den moderne dans' pæne rammer med sang, sære instrumenter og tre ægte akrobater.", "label": "correct"}
{"text": "Ethvert menneske har ret til at kræve kærlighed og omsorg...", "label": "correct"}
{"text": "Vi vil dog gerne lejligheden benytte til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "incorrect"}
{"text": "Randi Patterson tilføjer, at hendes oplevelse af den moderne dans' begrænsninger muligvis hænger sammen med det danske dansemiljøs \"svingende niveau\".", "label": "correct"}
{"text": "Til stede var foruden De-Beers-topfolk russiske politikere, diplomater og repræsentanter for landets diamantindustri og - handel.", "label": "correct"}
{"text": "Hende, jeg kender, hedder Anne og har en fyr i København.", "label": "correct"}
{"text": "Han mente situationen var i bedring, og at flygtningestrømmen i øvrigt var aftaget.", "label": "correct"}
{"text": "Går man bag kulisserne i B1903 forekommer revnerne i den blankpolerede, udadvendte facade endog at være endnu mere iøjnefaldende.", "label": "correct"}
{"text": "B.T. har forelagt artiklen for advokat J. Quade Andersen, Herning, der med sin indgriben forhindrede, at Mona Lisa blev fjernet fra sin far og mor.", "label": "correct"}
{"text": "Vi vil opdage, at der efter kort tids opvarmning begynder en fordampning af en farveløs væske fra råolien.", "label": "correct"}
{"text": "Unibank er sat på observationslisten af kreditvurderingsinstituttet Moody i New York.", "label": "correct"}
{"text": "Culotter danske sælges for 150 kr. pr. kg, kalvelever for 60 kr. pr. kg..", "label": "incorrect"}
{"text": "Lige i denne situation er det serberne, der er den store skurk, men i denne utroligt beskidte krig foretager alle sider uhyrligheder.", "label": "correct"}
{"text": "Lad den dampe ind nogle minutter.", "label": "correct"}
{"text": "Dén besked har f.eks. flygtningene på Holiday Inn fået.", "label": "correct"}
{"text": "Der har da tilsyneladende været nogle problemer, men der er alligevel en meget udbredt forståelse for Ninn-Hansens handlemåde, fordi han varetog danske interesser uden at få personlig vinding ud af det.", "label": "correct"}
{"text": "Musik, der er skrevet af komponister, og som utallige kunstnere med har glæde taget på repertoiret.", "label": "incorrect"}
{"text": "Tweedies dagbog fra Indien, hvor hun mødte Mesteren, danner baggrund for den sidste og sprudlende del af forestillingen, hvor Randi Patterson har sprængt den moderne dans' pæne rammer med sang, sære instrumenter tre og ægte akrobater.", "label": "incorrect"}
{"text": "For forhandlingsklimaets skyld opfordrer Divisionsforeningen klubberne til at fraskrive sig retten til at nye indgå kontrakter, sålænge forhandlingerne står på.", "label": "incorrect"}
{"text": "Jeg synes, det er så kedeligt, at det foregår altid i sengen i soveværelset.", "label": "incorrect"}
{"text": "Deltager De også i \"Ugens Overraskelse\" på side 47, så kommer De blot kuponen i én kuvert mærket \"Ugens Overraskelse - uge 47\" og \"DUPLO legetøj\".", "label": "correct"}
{"text": "Hver fredag har eleverne fået en individuel af deres arbejdsindsats i ugens løb.", "label": "incorrect"}
{"text": "FISA tvang ACO til række en ændringer mod at garantere et fuldt felt og massiv mediedækning.", "label": "incorrect"}
{"text": "Jeg går bestemt ind for et internationalt samarbejde, men ikke et overnationalt \"De Europæiske Forenede Stater\".", "label": "incorrect"}
{"text": "Unibank er sat på observationslisten af kreditvurderingsinstituttet Moody New York.", "label": "incorrect"}
{"text": "det er ikke umuligt, at jeg vender tilbage til udlandet.", "label": "incorrect"}
{"text": "Det er for eksempel Tarana, en salat tilberedt af fiskerogn, tacik (yoghurt med agurk, gulerod og hvidløg), dolma (marinerede vinblade fyldt med ris og) og börek (butterdej med oste- eller kødfyld).", "label": "incorrect"}
{"text": "Derimod gik det maksimale benstræk i førersædet op fra 1069 til 1082 med mm uændret sædehøjde.", "label": "incorrect"}
{"text": "En ensom dame, der trissede rundt i parkerne og på gaderne og prøvede på at komme i snak med fremmede...", "label": "correct"}
{"text": "Kvarterets carporte rummer det ene store dollargrin efter det andet, som om tiden er stået stille siden 50erne.", "label": "correct"}
{"text": "CD mister 0,7 procent i forhold til sidste prøvevalg, og partiet er med ialt 3,8 procent af stemmerne nede på syv mandater.", "label": "correct"}
{"text": "Hendes mand Christian Pedersen, på Bryggerierne, røber, at Tove er så flittig, at hun kan finde på at stå op midt om natten, arbejde en times tid og så sove videre.", "label": "incorrect"}
{"text": "klagede den 20. maj til Ombudsmanden over at miljøministeren, skønt han havde stoppet IBM-forslaget pga. den manglende høring af ændringen til regionplanen, samtidig havde meddelt, at forslaget ikke stred mod de retningslinjer, der var givet for ændring af regionplanen.", "label": "incorrect"}
{"text": "Men har noget Brandauer altså talent for.", "label": "incorrect"}
{"text": "Erik Karlsson er ungkarl og har altid boet alene.", "label": "correct"}
{"text": "Hovedmanden i grupper med kryptiske navne som 40 i feber, Mænd i blåt eller senest Sea Bee & The D'Generation.", "label": "correct"}
{"text": "Intens skydning ovre fra den bosniske side af floden sammen med ligene, der flyder ned ad Una, om hårde kampe, men sikker viden er en mangelvare hernede.", "label": "incorrect"}
{"text": "Paul B. Steffensen var filialbestyrer i seks år og lod sig derefter videreuddanne i Business Administration ved University of Wisconsin.", "label": "correct"}
{"text": "Det må I sø'mer, men jeg har fuldkommen glemt aftalen.", "label": "incorrect"}
{"text": "De københavnske håndværkssvende, trykkede af den frie konkurrence efter lagsvæsenets afskaffelse, var villige deltagere i Pios bevægelse og den konservative regering ligeså ivrig for at kvæle denne opstand i fødslen.", "label": "correct"}
{"text": "Da han bliver spurgt hvorfor, tøver han ikke med svaret: \"Der bor for mange indvandrere.\"", "label": "correct"}
{"text": "Han vurderer dels om manuskriptet overhovedet fortæller noget interessant, altså om emnet er vigtigt - om resultaterne er det.", "label": "incorrect"}
{"text": "Det vrimler med statistik også fra andre lande skiftende om hastighedsbegrænsninger og ulykkestal, men noget klart svar gives ikke.", "label": "incorrect"}
{"text": "Meddelelserne var altid timet på en sådan måde, at arbejderne kunne gå hjem en smule tidligere - klokken ti minutter i fem i stedet for fem - hvilket fremkaldte en fornemmelse af tilfredshed, der underbevidst forbandt regimet med følelser gode.", "label": "incorrect"}
{"text": "Flere dækkes helt af rattet.", "label": "correct"}
{"text": "Derfor er det med forundring, man læser, at Sverige frit kan transportere radioaktivt atombrændsel gennem Danmark fra Tyskland.", "label": "correct"}
{"text": "Røgen stammede fra glasfiber- og polyestermaterialer, brændt maling og kemikalier, og den kan ifølge cheflæge A. B. Larsen, Faaborg Sygehus, have en lumsk sundhedsskadelig virkning, hvor symptomerne først viser sig mange timer senere.", "label": "correct"}
{"text": "Regnskabet er endnu ikke gjort op, Jytte men Rem er bange for, at overskuddet bliver knap så stort i år som de foregående år, fordi der ikke kom helt så mange betalende gæster.", "label": "incorrect"}
{"text": "en elev i undervisning, opgaver og prøver, er man aktiv.", "label": "incorrect"}
{"text": "det er da et udmærket sigte.", "label": "incorrect"}
{"text": "Masood havde tilsyneladende kontrol med Kabuls centrum, men elektriciteten var afbrudt.", "label": "correct"}
{"text": "Her to meter under redder Søren Hansen var den indgang, som Morten gik ind igennem.", "label": "correct"}
{"text": "Det er linjen fra vælgerne til de styrende, der er slidt så tynd, at de fleste nu selv må hente viden i medierne og miljøet fremfor at følge politikerne - også i meget svære sager.", "label": "correct"}
{"text": "Straks jeg mødte hans øjne, vidste jeg, at der var noget.", "label": "correct"}
{"text": "Han frygter, at landets katastrofale økonomi og voksende miljøproblemer vil få situationen til at ende i en eksplosion, \"for når folk ikke forstår at tilkæmpe sig rettigheder gennem politisk dialog, er deres eneste anden udvej at gribe våben.\"", "label": "incorrect"}
{"text": "Men problemet er, at disse eksperter sjældent er teknikere eller ingeniører, men i de fleste tilfælde økonomer.", "label": "correct"}
{"text": "Skær løg i småstykker og olie og smør godt op i en storbundet stegegryde.", "label": "incorrect"}
{"text": "Indvandrerbørn i uddannelsessystemet: 13 procent af alle elever, der går ud af folkeskolen, er ikke begyndt på en uddannelse 15 måneder senere.", "label": "correct"}
{"text": "Jeg synes, det er så kedeligt, at det altid foregår i sengen i soveværelset.", "label": "correct"}
{"text": "For forhandlingsklimaets skyld opfordrer Divisionsforeningen klubberne til at fraskrive sig retten til at indgå nye kontrakter, sålænge forhandlingerne står på.", "label": "correct"}
{"text": "I Det Fri Aktuelt opfordrer Ritt Bjerregaard til en ny folkeafstemning om, der ligner Maastricht-Traktaten.", "label": "incorrect"}
{"text": "hun fandt sig i alt.", "label": "incorrect"}
{"text": "Det handler alene om kærlighed.", "label": "correct"}
{"text": "Men uanset, at metoden er tilladt i visse producentlande, så er den strengt forbudt i Danmark.", "label": "correct"}
{"text": "Nu ler han nede i halsen, og endelig taler han.", "label": "correct"}
{"text": "Når vælgerne alligevel gribes af afmagt, er det en følelse af, at det er historien udviklingen og, der dirigerer os, og krydset derfor bliver en smule illusorisk - fordi det mere er en reaktion på noget end en beslutning om noget.", "label": "incorrect"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på landet med.", "label": "correct"}
{"text": "Fortalte kun nogle ganske få, hvad lavede i weekenden.", "label": "incorrect"}
{"text": "I Det Fri Aktuelt opfordrer Ritt Bjerregaard til en ny folkeafstemning om noget, der ligner Maastricht-Traktaten.", "label": "correct"}
{"text": "Trafikministre ef's har besluttet, at alle lastbiler fra 1. januar 1994 skal være udstyret med en fartbegrænser, så der maksimalt kan køres med en topfart på 85 km/t..", "label": "incorrect"}
{"text": "Han da bliver spurgt hvorfor, tøver han ikke med svaret: \"Der bor for mange indvandrere.\"", "label": "incorrect"}
{"text": "Jeg har ingen grund til at tro, at institutionerne ikke tager denne opgave alvorligt.", "label": "correct"}
{"text": "Vi er sultne og bliver afvist på alle.", "label": "incorrect"}
{"text": "Siden har leveret en lang række tegninger i den kendte frække ikke-streg til blade og aviser som Ugeavisen København, Politisk Revy, Journalisten og Det Fri Aktuelt.", "label": "incorrect"}
{"text": "En af grundene til min tilbageholdenhed har været: \"Kan du nu klare det, hvis folk kritiserer dig for meget?\"", "label": "correct"}
{"text": "Nu skal han se sporty ud, uden at vælte rundt med muskler.", "label": "correct"}
{"text": "Næste skridt kunne være en accept af, at problemerne i hovedstadsområdet er specielle i forhold til Ærøskøbing og Sindal.", "label": "correct"}
{"text": "14-årig kom Kjeld Christensen til landbruget, men efter soldatertiden kom han på en fabrik, hvor han arbejdede i 18 år.", "label": "incorrect"}
{"text": "Tabori er jøde fra Ungarn, men har boet og arbejdet som journalist og dramatiker i Hollywood og i England, hvor han flygtede til allerede i 1936.", "label": "correct"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra uddannelsens start.", "label": "correct"}
{"text": "Protein forekommer hovedsageligt i protein, fisk fjerkræ og.", "label": "incorrect"}
{"text": "Det magtfuldt og derfor hejses Dannebrog ved de fleste valgsteder.", "label": "incorrect"}
{"text": "FN-forhandleren, den tidligere amerikanske udenrigsminister Cyrus Vance's plan om adskillelse af de kæmpende parter i det, der engang Jugoslavien, er her ført ud i praktisk markarbejde af kampvognssoldater fra Jyske Dragonregiment, A-kompagniet i UNPROFOR, FNs fredsstyrke i den nyudråbte, ikke anerkendte Kreijna-republik.", "label": "incorrect"}
{"text": "Man er også stødt på velbevarede mønter fra Erik Menveds tid.", "label": "correct"}
{"text": "Hun så aldrig nogen nødplan og kendte ikke sit emergency-nummer.", "label": "correct"}
{"text": "Ligger ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den måde.", "label": "correct"}
{"text": "Politimester Dahlfelt kunne derimod ikke støtte afdelingschef Claus Tornøes forklaring om, at stoppet for tamil-sagerne fra 1987 hang sammen med en plan om at tvangshjemsende de knap 3.000 tamilske flygtninge, der havde været i Danmark i under to år - en plan som Ninn-Hansen ifølge Tornøe skulle have beordret iværksat.", "label": "incorrect"}
{"text": "For én gangs skyld løb vores held ud, og vi bøjer for jeres kvalitetsspil.", "label": "incorrect"}
{"text": "Det indbragte i alt 332.000 kr..", "label": "correct"}
{"text": "Ikke et, men en kæmpemæssig skygge.", "label": "incorrect"}
{"text": "Det begyndte med et par bajere på arbejdet, og så pludselig en begyndte jeg at få abstinenser fra morgenstunden.", "label": "incorrect"}
{"text": "Det er jo ikke sådan, at vi lægger op til konflikt, men i forvejen er udluftningen i ministeriet ikke for god.", "label": "correct"}
{"text": "Påstanden om, at en fodboldspiller ikke gi'r det sidste spark - det får han, er blevet bekræftet på smukt DBU-papir med logo.", "label": "correct"}
{"text": "Det er svært at forstå, hvorfor de radikale og partierne til venstre tilsyneladende har fået et monopol på at føre en offensiv kulturpolitik.", "label": "correct"}
{"text": "Temaet var sladder, og det er typisk, at Synnøve er bedst, når hun er personligt engageret i stoffet; når hun bruger sit eget liv som følelsesmæssigt afsæt for de ellers kvikke, spontane bemærkninger.", "label": "correct"}
{"text": "Vi finder den anklagede Brian Rasmussen \", sagde hun højtideligt, IKKE-skyldig i anklagepunkt, i punkt to: IKKE-skyldig, i punkt tre: IKKE-skyldig, i punkt fire: IKKE-skyldig. \"", "label": "incorrect"}
{"text": "Den chokerede chauffør nåede lige at se pistolmanden forsvinde gennem et hul i hegnet og løbe ind på det øde, grønne område.", "label": "correct"}
{"text": "I stedet kommer der en ny mellemklassemodel om et års tid, Empressa, som formentlig også til den tid indlemmes i det modelprogram danske.", "label": "incorrect"}
{"text": "Derfor er det nok værd at gøre noget ud af husets spiseplads, så man her får en hyggelig stund.", "label": "correct"}
{"text": "Regnskabet er endnu ikke gjort op, men Jytte Rem er bange for, at overskuddet bliver knap så stort i år som de foregående år, fordi der ikke kom helt så mange betalende gæster.", "label": "correct"}
{"text": "Kvarterets carporte rummer det ene store dollargrin efter det andet, som om tiden er stille siden 50erne.", "label": "incorrect"}
{"text": "Tidligere har han gjort turen til Nordpolen - også på motorcykel.", "label": "correct"}
{"text": "Også Færdselssikkerhedskommissionen udtalt har sig.", "label": "incorrect"}
{"text": "Et skaktræk som med et slag viftede kreditorer med et tilgodehavende på seks mia. væk kr..", "label": "incorrect"}
{"text": "Fakkeltoget ved sluttede bålet, der blev antændt af faklerne.", "label": "incorrect"}
{"text": "CD mister 0,7 procent i forhold til prøvevalg sidste, og partiet er med ialt 3,8 procent af stemmerne nede på syv mandater.", "label": "incorrect"}
{"text": "Jeg har prøvet at tale med ham om det, men det er ligesom, at sex ikke længere interesserer ham.", "label": "correct"}
{"text": "Jeg kan se folk udenfor reagere.", "label": "correct"}
{"text": "Derimod gik det maksimale benstræk i førersædet op fra 1069 til 1082 mm med uændret sædehøjde.", "label": "correct"}
{"text": "Det er et meget lavt tal for en hovedstad over 1 mill. indbyggere.", "label": "incorrect"}
{"text": "Man kan ikke bruge de tynde skiver, som ligger færdigpakkede i en køledisk.", "label": "correct"}
{"text": "Flere helt af rattet.", "label": "incorrect"}
{"text": "De tre er British Steel Plc, det tyske Thyssen AG og det svenske SSAB Svenskt Stål AB.", "label": "incorrect"}
{"text": "Og i de kredse, hvor Lynn Wyatt færdes, gælder det først og fremmest at se ud.", "label": "incorrect"}
{"text": "Nu ler nede i halsen, og endelig taler han.", "label": "incorrect"}
{"text": "Realiteten bag livsforsikringsselskabernes anvendelse af er, at der spares op i \"fede år\" til brug i \"magre år\", men ikke omvendt!", "label": "incorrect"}
{"text": "Han har boet mange år i Sharjeh og fik et pas til De Forenede Arabiske Emirater i 1986, hvilket giver ham nationalt tilhørsforhold til både Irak og De Forenede Arabiske Emirater.", "label": "correct"}
{"text": "Herved har man opdaget en lang række nye partikler, som dog oftest kun eksisterer i uhyre korte tidsrum.", "label": "correct"}
{"text": "Tre måneder efter var omsætningen flere gange større forventet, og der blev penge til en ny butik.", "label": "incorrect"}
{"text": "Danmarks holdning til Kina har siden den dramatiske nedkæmpning af det pro-demokratiske studenteroprør på Den Himmelske Freds Plads i 1989 simret et på meget svagt vågeblus.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, Flemming men Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "Måske kan få din penis stiv, måske kan du få sædafgang, men du kan ikke få orgasme som før.", "label": "incorrect"}
{"text": "Men ikke altid det politikerne ønsker, vi skal gøre.", "label": "correct"}
{"text": "Steen Gade siger, at SF ikke kan gå med til fælles forsvar, den økonomisk-monetære union, unionsborgerskab og dele af det retslige samarbejde.", "label": "correct"}
{"text": "Den anden bane, Ørestadsbanen, skal gå langs Islands Brygge og vest om universitet til Tårnby.", "label": "correct"}
{"text": "Der fandt vi nogle superstramme lårkorte nederdele i sort og pink til.", "label": "incorrect"}
{"text": "Hvis ikke hun var ude i et ærinde om liv og død, ville det have moret hende - også for at forarge Arnalta.", "label": "correct"}
{"text": "For Texas som helhed gælder, at staten netop var i færd med at komme sig økonomisk efter olieprisernes dyk i begyndelsen af 80erne, da USAs økonomi i 1990 slog over i bakgear med virksomhedslukninger og et stigende arbejdsløse.", "label": "incorrect"}
{"text": "Desværre har vi danskere rekord i vælge at forkert.", "label": "incorrect"}
{"text": "Det ikke er hensigten, at Hafnia skal have et alt for stort ord at skulle have sagt.", "label": "incorrect"}
{"text": "er man også blevet af SF med at beløbet plus renter kan indefryses som gæld til kommunen i familiens parcelhus, ligesom den kan gøres med ejendomsbeskatningen.", "label": "incorrect"}
{"text": "Men at \"Sankt Markus Nat\" kan kaldes Helle Stangerups bedste roman - uden at den derfor behøver at blive hendes populæreste! - skyldes ellers først og fremmest den køligt passionerede overlegenhed, hvormed hun behersker det kompleks af motiver, romanens handling udgør.", "label": "correct"}
{"text": "Og det kommer sprogsansen til gode - blandt andet.", "label": "correct"}
{"text": "Eksempelvis er der ingen omtale af en person som direktør Flemming Kristiansen med kælenavnet skrothandleren, der i perioder med en vis effekt har været Poul Schlüters fortrolige.", "label": "correct"}
{"text": "En anden kilde til styrke, han siger, er det pres, udenlandske regeringer lægger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "incorrect"}
{"text": "Nu har S, SF, m.fl. gennem flere år forfulgt Ninn-Hansen, fordi han efter deres mening ikke fulgte loven.", "label": "correct"}
{"text": "Den blev i går erklæret konkurs ligesom sin ejer, Klaus Riskær Pedersen, efter begæring af af bobestyreren, advokat Michael Rostock.", "label": "correct"}
{"text": "Formålet var at pistolen for Saddam Husseins fætter og svigersøn, Hussein Kamal al Majid, der dengang var Iraks industriminister.", "label": "incorrect"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs føler sig til grin, fordi han har lyst til at arbejde.", "label": "correct"}
{"text": "Maks. drejningsmoment: 166 Nm ved 3200 o/m..", "label": "correct"}
{"text": "For Texas som helhed gælder, at staten netop var i færd med at komme sig økonomisk efter olieprisernes dyk i begyndelsen af 80erne, da USAs økonomi i 1990 slog over i bakgear med virksomhedslukninger og et stigende antal arbejdsløse.", "label": "correct"}
{"text": "Valgkamp en føres derfor over en lang tid.", "label": "incorrect"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen at let foretage fra uddannelsens start.", "label": "incorrect"}
{"text": "Vi vil også etablere nordiske kontakter, så vi kan få norsk og svensk ind i danskundervisningen en mere spændende og naturlig måde, end vi kan gøre det blot gennem tekstlæsning.", "label": "incorrect"}
{"text": "Det var en tale uden overraskelser og provokationer, statsminister Poul holdt Schlüter, da han ved Folketingets åbning redegjorde for rigets almindelige stilling.", "label": "incorrect"}
{"text": "Faktisk - efter at Jennifer Tilly, der er et år yngre end sin storesøster Meg, også er begyndt at gå efter de lidt tungere roller - har de nærmest stødt hovederne sammen, der skulle besættes roller.", "label": "incorrect"}
{"text": "Og det kommer sprogsansen gode - blandt andet.", "label": "incorrect"}
{"text": "Et chok i en verden, der har været vant til vækst - og som regel kraftig vækst.", "label": "correct"}
{"text": "for Folketingets sundhedsudvalg, fremskridtsmanden Jan Køpke Christensen, sagde i går, at hans parti, når Folketinget igen mødes, vil fremsætte et forslag om, at der i den danske straffelov indsættes en paragraf, der \"klart og tydeligt ulovliggør, at HIV-smittede personer bevidst smitter andre.\"", "label": "incorrect"}
{"text": "Lige præcis sådan skulle det nu ikke forstås, men det forbløffede danske par skulle snart erfare, at der var noget om snakken.", "label": "correct"}
{"text": "Faktisk har han i år været gift i 26 år med sin ungdoms kærlighed, Karin Müller, fra den østrigske landsby Altaussee.", "label": "correct"}
{"text": "Væggene er typisk prydet med coca colareklamer og spejle.", "label": "correct"}
{"text": "Ser man på midtbanen i dansk politik, vinder Det radikale Venstre 0,9 procent flere end ved sidste prøvevalg.", "label": "incorrect"}
{"text": "Paul B. Steffensen var filialbestyrer i seks år og lod sig derefter videreuddanne i Business Administration University ved of Wisconsin.", "label": "incorrect"}
{"text": "Hun så aldrig nogen nødplan og kendte ikke emergency-nummer sit.", "label": "incorrect"}
{"text": "Der er langt fra den støvede Kabul-forstad Karte Seh med de lave lerhuse og de høje bjerge til hjemmet ved Holbæk, hvor kæresten Holger venter.", "label": "correct"}
{"text": "Det som barnet kan mere end man lige lægger mærke til, det er noget der er meget svært.", "label": "correct"}
{"text": "Erik Karlsson er ungkarl og har boet altid alene.", "label": "incorrect"}
{"text": "Men hun kan ikke både hjælpe ham og tænke på, hvad Tanja sagde, da hun var uartig.", "label": "correct"}
{"text": "Som nationalist nærer han had mod USA, og han ser sig selv som en general i en ny-nazistisk kamp mod amerikanerne.", "label": "correct"}
{"text": "Jeg vil understrege kraftigt, at Vestens folk også ønsker fred, men en fred i frihed, og derfor er et troværdigt forsvar (hjemmeværn) og en tilslutning til NATO for Danmarks vedkommende særdeles nødvendig med den beliggenhed, Danmark har.", "label": "correct"}
{"text": "Regningen FN-operationen ventes at overstige 13 mia. kroner.", "label": "incorrect"}
{"text": "Vi vil dog gerne benytte lejligheden til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "correct"}
{"text": "Jytte Hilden og Lone Dybkjær er barndomsveninder, og Poul Nyrup Rasmussen og Mogens Lykketoft har været venner i mere end 25 år.", "label": "correct"}
{"text": "Sagde Mellemfolkeligt Samvirkes formand, Knud Vilby, til Allan Høxbroe.", "label": "correct"}
{"text": "Jeg kunne næsten ikke gå eller.", "label": "incorrect"}
{"text": "Og her er det ligesom med udregningen husleje af, vi tager det hele med.", "label": "incorrect"}
{"text": "Jeg har svært ved at se, at Kurt overhovedet har nogen svagheder som racerkører.", "label": "correct"}
{"text": "Der findes desuden masser af skønne desserter.", "label": "correct"}
{"text": "Sasha Rusinov er tidligere læge og Metges højrehånd.", "label": "correct"}
{"text": "Det må I sø'mer undskylde, men jeg har fuldkommen glemt aftalen.", "label": "correct"}
{"text": "Jeg synes også, du er sød.", "label": "correct"}
{"text": "Men stedet er næppe nok til at få gang i omsætningen.", "label": "correct"}
{"text": "Overalt i Europa vakte opstanden begejstring blandt arbejderne og blandt forfærdelse myndighederne.", "label": "incorrect"}
{"text": "Unionen er god til at problemer, der kræver internationalt samarbejde - miljøproblemer f.eks..", "label": "incorrect"}
{"text": "Under loftet i den kæmpestore forhal til instituttet svæver nu Suzanne Swannies seks gange to meter pyramidalske rumskulptur, som hun egentlig har udtænkt som en slags hyldest til telefonens opfinder.", "label": "correct"}
{"text": "Prøv at sætte dig i lærers og censors sted.", "label": "correct"}
{"text": "Torben Vest, bestyrer der tøjforretningen Jørgen og Jørgine i centret supplerer: \"I vores første udsalgsuge lå omsætningen 20 pct. under sidste års, og selv om vi nu sætter priserne endnu længere ned og ofrer mere på markedsføring, ender det nok med en 10 pct.s nedgang i hele udsalgsperioden i forhold til sidste år.\"", "label": "incorrect"}
{"text": "Lammekød er grundlaget for mange tyrkiske hovedretter, men man kan få også fjerkræ, oksekød og fisk.", "label": "incorrect"}
{"text": "Men privat er Jason Priestley absolut ingen duksedreng.", "label": "correct"}
{"text": "Lille den mand på gaden sagde det også: Vi skulle få det til at glide", "label": "incorrect"}
{"text": "Med avanceret og elegant letvægts-teknologi vil de danske forskere løse en lang række problemer, der med det hidtil design ville kræve en langt større og tungere satellit.", "label": "incorrect"}
{"text": "Samtidig ligger hans onkel for døden.", "label": "correct"}
{"text": "Spis derfor aldrig grøntsager eller drik vand fra hanen.", "label": "incorrect"}
{"text": "B.T. har artiklen forelagt for advokat J. Quade Andersen, Herning, der med sin indgriben forhindrede, at Mona Lisa blev fjernet fra sin far og mor.", "label": "incorrect"}
{"text": "Næsten samtidig med regeringens fremsættelse af sit lovforslag kom CD med et beslutningsforslag om mulighed for anonym rådgivning for børn og forældre, som man kan ty til, når der er problemer - uden at det fører til \"af rapport\", som umiddelbart gør én til en sag i systemet.", "label": "incorrect"}
{"text": "Der var spor af en, men intet af den døde selv; alle knogler var for længst opløste.", "label": "incorrect"}
{"text": "Desuden er der tendens til bedre stimulation af G-punktet, hvis kvinden har født: I den mere slappe vagina rammer penis forvæggen tæt ved, hvor det uhyre følsomme G-punkt sidder, mens penis i den mere stramme skede trænger helt op i nærheden af livmoderhalsen, hvor der ikke er specielt følsomme zoner.", "label": "incorrect"}
{"text": "Ministererklæringen, som udsendes officielt i morgen, er imidlertid alt for ukonkret og generel - siger en række miljø- og.", "label": "incorrect"}
{"text": "Han har villet offentliggøre samtlige kilder til socialistførerens martyrhistorie.", "label": "correct"}
{"text": "Valter sad i det lille hummer, som han kaldte sit værelse, og spekulerede på, om skulle han gå i seng eller hellere liste ned i beværtningen, da det bankede på døren.", "label": "incorrect"}
{"text": "Realiteten bag livsforsikringsselskabernes anvendelse af gennemsnitsprincippet er, at der spares op i \"fede år\" til brug i \"magre år\", men ikke omvendt!", "label": "correct"}
{"text": "Længe lå han stille med hovedet på puden og stirrede op i loftet.", "label": "correct"}
{"text": "Siden den katastrofale i den glamorøse film-verden har den 29-årige Peter Gren Larsen fået mere skik på sine drømme om at lave TV og film.", "label": "incorrect"}
{"text": "Det og du er lykkelig, og det næste øjeblik...", "label": "incorrect"}
{"text": "På det tidspunkt omfattede Kosan Gruppen ti datterselskaber.", "label": "correct"}
{"text": "Jeg er imidlertid sikker på, at bidragyderne ikke finder det rimeligt, at næsten en tredjedel af, hvad de giver, anvendes til reklame.", "label": "correct"}
{"text": "Men for den, der har bivånet to verdenskrige, og som nu oplever en verden i angst den for tredje og sidste.", "label": "incorrect"}
{"text": "Jeg er imidlertid sikker på, at bidragyderne ikke det rimeligt, at næsten en tredjedel af, hvad de giver, anvendes til reklame.", "label": "incorrect"}
{"text": "Desuden skrev jeg til udenrigsministeren i et beskedent håb om, at man interesseret i en øjenvidneberetning.", "label": "incorrect"}
{"text": "Jeg kunne næsten ikke gå eller cykle.", "label": "correct"}
{"text": "De kendte alle Betina Jørgensen Kjær som en yderst sympatisk, flittig og meget dygtig pige.", "label": "correct"}
{"text": "Nu er det jo ikke Justitsministeriets embedsmænd, der finder på dette (skønt de for tiden i anden forbindelse ikke synes at have svært ved at finde på søforklaringer).", "label": "correct"}
{"text": "Han ventes også at besøge de andre tre medlemmer af Golfens Samarbejdsråd (GCC) - Bahrain, Qatar og Oman - inden han vender hjem.", "label": "correct"}
{"text": "De egne sydlige kan først på dagen få lidt skyet vejr og regn.", "label": "incorrect"}
{"text": "Kører man mange lange ture, bør man vælge en bil med motor i 1,6- 1,8- eller 2-liters klasse, fordi ekstra motorkraft også betyder ringere støjniveau og øget overhalingssikkerhed.", "label": "correct"}
{"text": "Han er ved gud ikke sprunget over, hvor gærdet var lavest, men har tappet alt, lige fra Farvandsudsigten til Fiskerinoteringen.", "label": "correct"}
{"text": "Agterlanternen Roar måtte ligeledes indkassere et klart nederlag, idet Horsens foran eget publikum noterede sig for sin kun tredje sejr i sæsonen ved at vinde med 22-13 over de nyoprykkede sjællændere.", "label": "correct"}
{"text": "Sådan det nu til dags.", "label": "incorrect"}
{"text": "En linie 6 er tætpakket som en bus i myldretiden - men alle passagererne står oven bussen.", "label": "incorrect"}
{"text": "Her møder han i semifinalen polakken Leszek Olszewski, der er national mester og har vundet 123 af 136 kampe.", "label": "correct"}
{"text": "Det begyndte med et par bajere på arbejdet, og så pludselig en dag begyndte jeg at få abstinenser fra morgenstunden.", "label": "correct"}
{"text": "har villet offentliggøre samtlige kilder til socialistførerens martyrhistorie.", "label": "incorrect"}
{"text": "Som det er i dag kan alle smække et center op.", "label": "correct"}
{"text": "Kunne du ikke godt være min fyr, Hare, hvis jeg var gammel nok og hvis du havde lyst?", "label": "correct"}
{"text": "Det er jo ikke sådan, at vi lægger op til konflikt, men i forvejen er udluftningen i ministeriet ikke god for.", "label": "incorrect"}
{"text": "Der er sket Noget, hedder en roman af Joseph Heller.", "label": "correct"}
{"text": "Unibank ligger i forvejen på laveste karakter i bedste gruppe, risikerer nu at rykke ned i 2. division, hvad angår bankens værdipapirer med en løbetid på over et år.", "label": "incorrect"}
{"text": "Men de har lovet os, at det kun sker én gang.", "label": "correct"}
{"text": "de selskaber, der er mest oplagte salgsemner, er Hafnia Bank, engelske Prolific, og underliggende forsikringsselskaber som Hafnia Motor Sikring, Hafnia Arbejdsskade og Hafnia Sø- og Industri.", "label": "incorrect"}
{"text": "Vigtigt at vide, hvis man vakler mellem en benzin- og en dieseldrevet bil.", "label": "correct"}
{"text": "Alligevel er det blevet en uhyre flot bog, der viser os Rushdie som eminent læser og fortolker især den fantastiske litteratur, som den skabes af Den 3. Verdens største romanforfattere Gabriel GarcÀia Márquez og Mario Vargas Llosa eller deres europæiske slægtninge Italo Calvino og Günter Grass.", "label": "incorrect"}
{"text": "Nogle vover mest, når de er unge.", "label": "correct"}
{"text": "Længe lå han stille med hovedet på puden og stirrede i op loftet.", "label": "incorrect"}
{"text": "Hendes mand Christian Pedersen, tapperileder på Bryggerierne, røber, at Tove er så flittig, at hun kan finde på at stå op midt om natten, arbejde en times tid og så sove videre.", "label": "correct"}
{"text": "Uden at ville lægge sig fast på nogen procentandel, lægger Palle Simonsen ikke skjul på, at ATP om fem-ti år vil have betydelig en større andel af udenlandske værdipapirer i beholdningen.", "label": "incorrect"}
{"text": "Til diabetikere er det også ideelt, da dette i modsætning til af størstedelen hostemedicin er helt uden sukker.", "label": "incorrect"}
{"text": "Men i dag synes jeg, at de har klaret opgaven flot.", "label": "correct"}
{"text": "Både Steen Secher og Jesper Seier vil nu koncentrere sig om deres.", "label": "incorrect"}
{"text": "Øget kvalitet er vejen til større beskæftigelsesmuligheder i for industrien de færdiguddannede.", "label": "incorrect"}
{"text": "Som mange andre har Palle Johansen fået nye venner Lænken.", "label": "incorrect"}
{"text": "En anden kilde til styrke, siger han, er det pres, udenlandske regeringer lægger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "correct"}
{"text": "De 100 blev i stedet til 5.000 timer.", "label": "incorrect"}
{"text": "Straks jeg mødte hans øjne, jeg vidste, at der var noget.", "label": "incorrect"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og var der en vis optimisme blandt brandfolkene.", "label": "incorrect"}
{"text": "Meget hvor, det kan Herb Kliethermes i Ferguson, Montana, berette om.", "label": "incorrect"}
{"text": "Jeg synes også, du sød er.", "label": "incorrect"}
{"text": "Aikin's grå øjne lyste af forventning ved tanken om den forestående tur til hovedstaden, for han syntes, at der skete alt for lidt på Tor Carrack, og ind imellem kunne det godt ærgre ham lidt, at hans herskerinde ikke var kommet så godt ud af det med Kong Brice, og derfor hellere ville blive på Tor Carrack fremfor at være i hovedstaden, hvor der skete noget.", "label": "correct"}
{"text": "Fremtids-folkenes succes blokerer for en oplagt mulighed til gå at nye veje og prøve nye spillere før efterårets VM-kampe.", "label": "incorrect"}
{"text": "Dette er i sig selv et utroligt pres på vore unge.", "label": "correct"}
{"text": "Hun badekåben tættere om sig.", "label": "incorrect"}
{"text": "Øget kvalitet er vejen til større beskæftigelsesmuligheder i industrien for de færdiguddannede.", "label": "correct"}
{"text": "Danske culotter sælges for 150 kr. pr. kg, kalvelever for 60 kr. pr. kg..", "label": "correct"}
{"text": "Jeg betænkte mig ikke et sekund.", "label": "correct"}
{"text": "Og hvis jeg ikke når det, så kan jeg jo glæde mig over, at der er et tykt filter mellem tv-seerne og mig.", "label": "correct"}
{"text": "Men politiet er ikke i tvivl om, at det var et drabsforsøg.", "label": "correct"}
{"text": "Men de har lovet os, det at kun sker én gang.", "label": "incorrect"}
{"text": "Han stærke har nyresmerter og er indhyllet i alle de tæpper, som familien har kunnet skaffe.", "label": "incorrect"}
{"text": "Dolly og de andre piger sidder grinende og hvisker sammen på terrassen, mens jeg lydløst som en huskat klemmer mig ind igennem døren og.", "label": "incorrect"}
{"text": "Næste torsdag var vi lige så præcise.", "label": "correct"}
{"text": "Søren Sætter-Lassen spiller den lidende og Goldberg i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Jannie Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "incorrect"}
{"text": "Men i virkeligheden misbruger hun efter min mening sin uddannelse som psykolog til bare at malke folk for penge.", "label": "correct"}
{"text": "Efter to dages forhør var det umuligt for politi og myndigheder at adskille, hvad der var løgn, og hvad der var sandhed.", "label": "correct"}
{"text": "Han har i dag kontakt med børnene og har et godt forhold til både dem og deres mor.", "label": "correct"}
{"text": "Jan Fahrenkrug har studeret det såkaldte VIP, der bl.a. er i stand til at øge blodgennemstrømningen forskellige steder i.", "label": "incorrect"}
{"text": "Intens skydning ovre fra den bosniske side af floden fortæller sammen med ligene, der flyder ned ad Una, om hårde kampe, men sikker viden er en mangelvare hernede.", "label": "correct"}
{"text": "Hele det smukt restaurerede hus vrimler med børn - Elise Gug har selv tre - og andelsforeningen er så glad for selskabeligt samvær, at den har egen café og festlokale.", "label": "correct"}
{"text": "Her møder han i semifinalen polakken Leszek Olszewski, der er national mester har og vundet 123 af 136 kampe.", "label": "incorrect"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på landet.", "label": "incorrect"}
{"text": "Unforgettable - hedder den Grammy-belønnede mellem Natalie Cole og hendes far, Nat King Cole, der forlod denne verden for 27 år siden.", "label": "incorrect"}
{"text": "har i dag kontakt med børnene og har et godt forhold til både dem og deres mor.", "label": "incorrect"}
{"text": "Det ene sted siger man: \"Misundelse fortærer sin herre, som rusten fortærer jernet\", det andet sted: \"Hvis var en feber, så var hele verden syg\".", "label": "incorrect"}
{"text": "For første det: Sindssygdom kan få patienten til at tro, at han bliver til et uhyre i fuldmånens lys.", "label": "incorrect"}
{"text": "Blandt rariteterne fra kuppet hos politichefen var specielt et par antikke lysestager, der alene var vurderet til 50.000 kr..", "label": "correct"}
{"text": "Ministererklæringen, som udsendes officielt i morgen, er imidlertid alt for ukonkret og generel - siger en række miljø- og bistandsorganisationer.", "label": "correct"}
{"text": "NOGLE gange er den så dvælende, at det er lige før den går i stå.", "label": "correct"}
{"text": "Det er vigtigt, at bord og stole passer sammen, ikke bare i udseende, men også i mål.", "label": "correct"}
{"text": "Passer man ikke på, så får man med garanti det kaldes der for Cairo-step.", "label": "incorrect"}
{"text": "Hun farer på ham med et skrig.", "label": "correct"}
{"text": "Væggene er typisk prydet med coca og colareklamer spejle.", "label": "incorrect"}
{"text": "Føde- og drikkevarer udgør ca. 40 pct. af Danisco-koncernens omsætning.", "label": "correct"}
{"text": "Nogle vover mest, de når er unge.", "label": "incorrect"}
{"text": "For det første: Sindssygdom kan få patienten til at tro, at han bliver til et uhyre i fuldmånens lys.", "label": "correct"}
{"text": "Unionen er god til at løse problemer, der kræver internationalt samarbejde - miljøproblemer f.eks..", "label": "correct"}
{"text": "Hele hans familie med undtagelse af hans mor blev i Auschwitz.", "label": "incorrect"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal op sparkes i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "incorrect"}
{"text": "Sine Diemar har over for sin egen organisation fastholdt, at hun mente, at der var tale om sex-misbrug.", "label": "correct"}
{"text": "Hele hans familie med undtagelse af hans mor blev udslettet i Auschwitz.", "label": "correct"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære som en sag om grov børnemishandling.", "label": "correct"}
{"text": "Sejre at i Texas er simpelthen en nødvendighed for George Bush.", "label": "incorrect"}
{"text": "Fielfraz er skæv i sin rockmusikalske skridtgang, såvel som i sin trodsige, drengede attitude.", "label": "correct"}
{"text": "Bassam på 35 bor sammen med sine ni børn og 18 overlevende familiemedlemmer.", "label": "correct"}
{"text": "Han ventes også at besøge de andre tre medlemmer af Golfens Samarbejdsråd (GCC) - Bahrain, Qatar og Oman - han inden vender hjem.", "label": "incorrect"}
{"text": "Hun havde i hvert fald ikke voldt andre skade med sin vanvittige kørsel.", "label": "correct"}
{"text": "Vi ønsker, at folk skal blive klogere ved at læse encyklopædien i, og derfor vil artiklerne blive både kvalificerede og forståelige.", "label": "incorrect"}
{"text": "Harremoës kritiserede forslaget for at overfladisk være og urealistisk.", "label": "incorrect"}
{"text": "Anette Staub, 26-årig lærer fra Bramdrup, bliver ny af leder Liberalt Oplysnings Forbunds aftenskole i Haderslev.", "label": "incorrect"}
{"text": "Desværre har vi danskere rekord i at vælge forkert.", "label": "correct"}
{"text": "Med den største opsætning af en pop-koncert nogensinde set.", "label": "correct"}
{"text": "Vi har endog eksempler på, at en del er blevet bidt af, uden at det har medført døden.", "label": "correct"}
{"text": "At den egner sig glimrende til forenklinger, kom i hvert fald tydeligt frem.", "label": "correct"}
{"text": "er ved gud ikke sprunget over, hvor gærdet var lavest, men har tappet alt, lige fra Farvandsudsigten til Fiskerinoteringen.", "label": "incorrect"}
{"text": "Sine Diemar har over for sin organisation egen fastholdt, at hun mente, at der var tale om sex-misbrug.", "label": "incorrect"}
{"text": "Han har ved flere lejligheder understreget, at selskabet er økonomisk sundt, og at han er formuende.", "label": "correct"}
{"text": "De vil blive holdt uden for selskabet, uden for den \"mur\", som vil blive op.", "label": "incorrect"}
{"text": "ÅRUP: To i Årup kommune på Fyn skal lukke i sommeren 1993.", "label": "incorrect"}
{"text": "Det ene sted siger man: \"Misundelse fortærer sin herre, som rusten fortærer jernet\", det andet sted: \"Hvis misundelse var en feber, så var hele verden syg\".", "label": "correct"}
{"text": "Vigtigt at vide, man vakler mellem en benzin- og en dieseldrevet bil.", "label": "incorrect"}
{"text": "Jeg nikkede, som om der ikke var den ting, jeg ikke var inde i og beherskede.", "label": "correct"}
{"text": "Udstyret bestod af en jernkniv i læderskede og med sølvtrådsomviklet træskaft (allerede det tyder på, gravejeren at har været lidt ud over det almindelige), en hvæssesten, forskellige andre småting og - som antydet i indledningen - en stor ubestemmelig rustklump.", "label": "incorrect"}
{"text": "Et par uger tidligere var hans meget gode ven, den amerikanske arkæolog Mike de Vine, blevet fundet dræbt.", "label": "correct"}
{"text": "Valter sad i det lille hummer, som han kaldte sit værelse, og spekulerede på, om han skulle gå i seng eller hellere liste ned i beværtningen, da det bankede på døren.", "label": "correct"}
{"text": "Som om jeg kunne komme i tanke det!", "label": "incorrect"}
{"text": "Jeg har prøvet at med tale ham om det, men det er ligesom, at sex ikke længere interesserer ham.", "label": "incorrect"}
{"text": "Et øjeblik vidste af dem, hvad de skulle sige.", "label": "incorrect"}
{"text": "Han fortæller, at udviklingen i Sydkina kører så hurtigt, at man pusten taber.", "label": "incorrect"}
{"text": "Det sig selv, at TEBA's areal ikke vil blive udvidet af den grund.", "label": "incorrect"}
{"text": "Sælges alle, bliver der knap 25.000 kr. til Røde Kors.", "label": "incorrect"}
{"text": "Alle de mønstre i os, der er så ens, alligevel - på trods af det alt forskellige, vores hoveder kan mene.", "label": "incorrect"}
{"text": "Med en pris på 280.000 kr. står Audi 80 2,0 E omgivet af konkurrenter, hvis flertal i total-rummelighed er 1-2 klasser større.", "label": "correct"}
{"text": "Muligheden for kombination opstår ved, at en ATB/UTB-person ansættes i det ledige job, der opstår, når en beskæftiget deltager i undervisning med VUS.", "label": "correct"}
{"text": "En anden opgave på konventet er simpelthen at holde sig i nærheden af Bush.", "label": "correct"}
{"text": "Han omtaler Parzival som en af \"brød-artiklerne\" - og den går der 75 eksemplarer af om året stadig væk.", "label": "correct"}
{"text": "Tabori jøde fra Ungarn, men har boet og arbejdet som journalist og dramatiker i Hollywood og i England, hvor han flygtede til allerede i 1936.", "label": "incorrect"}
{"text": "I håbet om hurtigt at vende tilbage til regeringsbænkene når firkløverregeringen var kørt fast.", "label": "correct"}
{"text": "Et spædbarn kan mere end dets ved.", "label": "incorrect"}
{"text": "Men i anden runde af præsidentvalget får han en vigtig rolle, fordi han vil bede sine vælgere om støtte Iliescu.", "label": "incorrect"}
{"text": "Næste torsdag vi var lige så præcise.", "label": "incorrect"}
{"text": "Og dét er årsagen til, at Socialdemokratiet nu kræver en undersøgelsesret.", "label": "correct"}
{"text": "Som det er dag i kan alle smække et center op.", "label": "incorrect"}
{"text": "Billig er også to store rødspætter til 35 kr., to røgede stenbidere en femmer mindre.", "label": "correct"}
{"text": "Det et-motorede Cessna 172 fly med plads til fire personer havde da retning mod en række fire meter høje buske.", "label": "correct"}
{"text": "De børn vil få en god opvækst hos hende.", "label": "correct"}
{"text": "Jeg synes, det er alt for enkelt og for dumsmart skyde at skylden på Richard Møller Nielsen.", "label": "incorrect"}
{"text": "Som om jeg kunne komme i tanke om det!", "label": "correct"}
{"text": "I andre lande går det mere ud religion og handicappede.", "label": "incorrect"}
{"text": "Jeg ønsker intet højere end at være din hustru og mor til din lille datter.", "label": "correct"}
{"text": "Er du med i en læsegruppe, hvor I overhører hinanden, så prøv at lægge mærke til, hvad du reagerer på i kammeraternes fremlæggelse.", "label": "correct"}
{"text": "Der fandt vi nogle superstramme lårkorte nederdele i sort og pink soltoppe til.", "label": "correct"}
{"text": "Udtryk jeg i øvrigt også har hørt nord for.", "label": "incorrect"}
{"text": "Intetsteds, hverken i regnskabet eller i presseinformationen, udtrykkes forventninger om \"en generel stigning i ejendomsmarkedet for indeværende år\".", "label": "correct"}
{"text": "Jeg anser det derfor for risikabelt, tvinge at et gulv tilbage til sit oprindelige niveau, når de respektive ledninger skal følge med.", "label": "incorrect"}
{"text": "Om tre et halvt år må en betydelig del af DSB-færgerne søge nye farvande, når Storebæltsforbindelsen er en realitet.", "label": "correct"}
{"text": "Begge motorer er 4-cyl. og vandkølede 2-liter twincamrmaskiner med 16-ventilet topstykke, men hvor den \"lille\" RS'er har motoren på tværs, den hidsige udgave med Cosworth-topstykket motoren på langs.", "label": "incorrect"}
{"text": "Pludselig befinder hun sig i kamp mod magter ukendte.", "label": "incorrect"}
{"text": "På trods af deres nyerhvervede status som ægtefolk, fik Lise Pedersen og Vladimir Pimonov ikke fred for myndighederne, der nu gjorde det svært for Lise Pedersen at få forlænget sin opholdstilladelse.", "label": "correct"}
{"text": "Et skaktræk som med et slag viftede kreditorer med et tilgodehavende på seks mia. kr. væk.", "label": "correct"}
{"text": "Det er et meget lavt tal for en hovedstad med over 1 mill. indbyggere.", "label": "correct"}
{"text": "I andre lande går det mere ud over religion og handicappede.", "label": "correct"}
{"text": "I de vesteuropæiske samfund er trådt i baggrunden.", "label": "incorrect"}
{"text": "Jeg kunne ikke bare gå, måske var det sidste gang, jeg nogen sinde så Jesper.", "label": "correct"}
{"text": "Kun den orangegule norske Fanta, Solus, kan holde øjne mund og åbne.", "label": "incorrect"}
{"text": "Det udmunder sig her i fem CD'er med ikke mindre end 140 numre indpakket med en 48 siders booklet med over 100 sjældne Elvis-fotos, en, en komplet fortegnelse over alle de studie-optagelser, han var med i i 50'erne, noter og biografier - et forrygende flot boks-sæt!", "label": "incorrect"}
{"text": "Det var det første, hørte vi om, at Lis og hendes mand skulle have et barn.", "label": "incorrect"}
{"text": "Desuden formindsker man sin risiko for at få, og man renser blodomløbet igennem.", "label": "incorrect"}
{"text": "Et spædbarn kan mere end dets forældre ved.", "label": "correct"}
{"text": "Foruden lokale dommere var Erwin Lauterbach, Saison på Skovshoved Hotel, i dommerpanelet.", "label": "correct"}
{"text": "REGERINGSCHEFEN bærer sin store del af herfor æren, men et par andre momenter bør dog også drages frem.", "label": "incorrect"}
{"text": "Alle mennesker oplever lykke og tragedie, men det meste af livet går ting med, der sker igen og igen, som de gør i filmen, spadsereture, somre, onkel, der synger den samme sang, hver gang der er fest, og får alle til at le.", "label": "incorrect"}
{"text": "På importsiden er antallet af store sejlbåde nok steget, ja næsten fordoblet i antal til 42 mod 23 i samme tidsrum i fjor, men værdien er næsten halveret fra 20 mill. kr. til knapt 11 mill. kr..", "label": "correct"}
{"text": "Også Færdselssikkerhedskommissionen har udtalt sig.", "label": "correct"}
{"text": "Indbragte det i alt 332.000 kr..", "label": "incorrect"}
{"text": "Nu kan der snart ikke skrives flere vittigheder sarkastiske og bemærkninger om den tidligere filippinske præsidentfrue, Imelda Marcos' 1.500 par sko, der har været udstillet i et specielt museum i Malacanang-paladset i Manila.", "label": "incorrect"}
{"text": "Imens kunne de langtidsledige se video eller gå tur med hunden.", "label": "correct"}
{"text": "Det udmunder sig her i fem CD'er med ikke mindre end 140 numre indpakket med en 48 siders booklet med over 100 sjældne Elvis-fotos, en Elvis-discografi, en komplet fortegnelse over alle de studie-optagelser, han var med i i 50'erne, noter og biografier - et forrygende flot boks-sæt!", "label": "correct"}
{"text": "De har ofte stillet spørgsmålet: Hvad det skal bruges til?", "label": "incorrect"}
{"text": "Men flere mener, at det maner til eftertanke, at det totale salg alligevel er gået ned.", "label": "correct"}
{"text": "forstår hinanden godt, og jeg nyder at heade ham fri til scoring.", "label": "incorrect"}
{"text": "Vi finder den anklagede Brian Rasmussen \", sagde hun højtideligt, IKKE-skyldig i anklagepunkt et, i punkt to: IKKE-skyldig, i punkt tre: IKKE-skyldig, i punkt fire: IKKE-skyldig. \"", "label": "correct"}
{"text": "var \"Personality\", og præmien blev vundet af Harald Jensen, Vejle.", "label": "incorrect"}
{"text": "De opfatter det som en hån, at unge knægte udstyret med maskinpistoler skulle være bedste det middel mod mafiaen.", "label": "incorrect"}
{"text": "Også formanden for det liberale FDP-parti, Otto Graf Lambsdorff, sagde søndag, at der stadig er en del åbne spørgsmål i forbindelse med ØMU.", "label": "correct"}
{"text": "Nu kan man se, hvordan det så ud, da tyskerne trak sig tilbage.", "label": "correct"}
{"text": "Harremoës er inkarneret sejlsportsmand, der hvert år sejler Sjælland Rundt med sin søn.", "label": "correct"}
{"text": "Ingen af vidste dem, hvordan en drejebænk så ud.", "label": "incorrect"}
{"text": "Et chok i en verden, der har vant til vækst - og som regel kraftig vækst.", "label": "incorrect"}
{"text": "Som 14-årig kom Kjeld Christensen til landbruget, men efter soldatertiden kom han på en fabrik, hvor han arbejdede i 18 år.", "label": "correct"}
{"text": "I udlandet vil det for hvert enkelt land kunne ske i kraft en af licens-aftale.", "label": "incorrect"}
{"text": "Siden der ikke længere en er udlænding i miles omkreds, er politi og presse blevet hovedmålet for aggression og vold, og beboerne raser igen.", "label": "incorrect"}
{"text": "Der har da tilsyneladende været problemer nogle, men der er alligevel en meget udbredt forståelse for Ninn-Hansens handlemåde, fordi han varetog danske interesser uden at få personlig vinding ud af det.", "label": "incorrect"}
{"text": "Her formanden for Samvirke Mellemfolkeligt, Knud Vilby:", "label": "incorrect"}
{"text": "Året efter gentog hun succes'en med \"Gule handsker\", og i 1969 udgav hun en rigtig gyser, \" \".", "label": "incorrect"}
{"text": "Men i anden runde af præsidentvalget får han en vigtig rolle, fordi han vil bede sine vælgere om at støtte Iliescu.", "label": "correct"}
{"text": "I de tilfælde hvor bibliotekarerne skønner, at der også i fremtiden vil være efterspørgsel efter en bestemt bog, den købes simpelthen hos Wiuff, som i de fleste tilfælde er i stand til at levere den med dags varsel.", "label": "incorrect"}
{"text": "Hun samler badekåben tættere om sig.", "label": "correct"}
{"text": "Hvad skal du bruge Europa til?", "label": "correct"}
{"text": "Det som barnet kan mere end man lægger lige mærke til, det er noget der er meget svært.", "label": "incorrect"}
{"text": "Det var enklere hende for... og også for dig.", "label": "incorrect"}
{"text": "Finanskilder siger, at ikke er nær så meget værd, som hidtil antaget.", "label": "incorrect"}
{"text": "I sommeren 1990 skiftede han fra Arsenal til Manchester City.", "label": "correct"}
{"text": "Hver dansker sit over Danmarks Radios hidtil dyreste egenproduktion.", "label": "incorrect"}
{"text": "Trøstet er man også blevet af SF med at beløbet plus renter kan indefryses som gæld til kommunen i familiens parcelhus, ligesom den kan gøres med ejendomsbeskatningen.", "label": "correct"}
{"text": "Han har boet mange år i Sharjeh og fik et pas til De Forenede Arabiske Emirater i 1986, hvilket giver ham nationalt tilhørsforhold til både Irak og De Arabiske Forenede Emirater.", "label": "incorrect"}
{"text": "Apropos udyr, så den engelske skuespiller jo også fået bugt med sit eget, alkoholen.", "label": "incorrect"}
{"text": "Hovedbudskabet i Sparekasseforeningens årsberetning var, at bankansatte var ineffektive i forhold til deres udenlandske kolleger.", "label": "correct"}
{"text": "Og det er ikke umuligt, at jeg vender tilbage til udlandet.", "label": "correct"}
{"text": "Ingen mennesker kan vil lide raketter, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark.", "label": "correct"}
{"text": "Derfor bemærkes den negative udvikling med stor opmærksomhed.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv for at få fanget de unges interesse.", "label": "incorrect"}
{"text": "Torben Vest, der bestyrer tøjforretningen Jørgen og Jørgine i centret supplerer: \"I vores første udsalgsuge lå omsætningen 20 pct. under sidste års, og selv om vi nu sætter priserne endnu længere ned og ofrer mere på markedsføring, ender det nok med en 10 pct.s nedgang i hele udsalgsperioden i forhold til sidste år.\"", "label": "correct"}
{"text": "Med saftige lunser kød blev vagthundene passiviseret, så de formentlig to gerningsmænd uhindret kunne gå rundt, bryde skuffer og skabe op og flygte med store værdier.", "label": "correct"}
{"text": "Jeg hørte den svage hvislen hans skridt i græsset, så stod han lige bag mig.", "label": "incorrect"}
{"text": "Og hvis jeg ikke når det, så kan jeg jo glæde mig over, at der er et tykt filter mellem tv-seerne og.", "label": "incorrect"}
{"text": "Men noget har Brandauer altså talent for.", "label": "correct"}
{"text": "Find ud af, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "correct"}
{"text": "Denne har nemlig lagt de småkriminelle vaner fra ungdommen på hylden og er blevet.", "label": "incorrect"}
{"text": "To store solfangere ved kollegiets indgang skal levere varmt til brugsvand beboerne, ligesom solen gennem et glastag opvarmer et langt fælles spise- og opholdsrum.", "label": "incorrect"}
{"text": "Anette Staub, 26-årig lærer fra Bramdrup, bliver ny leder af Liberalt Oplysnings Forbunds aftenskole i Haderslev.", "label": "correct"}
{"text": "Nu kan man se, hvordan det ud så, da tyskerne trak sig tilbage.", "label": "incorrect"}
{"text": "Under loftet i den kæmpestore forhal til instituttet svæver nu Suzanne Swannies seks gange to meter pyramidalske, som hun egentlig har udtænkt som en slags hyldest til telefonens opfinder.", "label": "incorrect"}
{"text": "Det kan jeg ikke holde for bil.", "label": "incorrect"}
{"text": "Men kun hvis de lever op til en række kvalitetskrav.", "label": "correct"}
{"text": "Og i de kredse, hvor Lynn Wyatt færdes, gælder det først og fremmest om at se ud.", "label": "correct"}
{"text": "Nu kommer jeg daglig på toilettet og har tabt et kilo.", "label": "correct"}
{"text": "Musik, der er skrevet af komponister, og som utallige kunstnere med glæde har taget på repertoiret.", "label": "correct"}
{"text": "Denne har nemlig lagt de småkriminelle vaner fra ungdommen på hylden og er blevet præst.", "label": "correct"}
{"text": "I udlændingemøderne deltog bl. a. daværende departementschef Poul Lundbæk Andersen og afdelingschef Claus Tornøe direktør samt Frederik Schydt, Udlændingedirektoratet.", "label": "incorrect"}
{"text": "Lige som jeg kan lide Karin.", "label": "correct"}
{"text": "Formanden for Folketingets sundhedsudvalg, fremskridtsmanden Jan Køpke Christensen, sagde i går, at hans parti, når Folketinget igen mødes, vil fremsætte et forslag om, at der i den danske straffelov indsættes en paragraf, der \"klart og tydeligt ulovliggør, at HIV-smittede personer bevidst smitter andre.\"", "label": "correct"}
{"text": "Apropos udyr, så har den engelske skuespiller jo også fået bugt med sit eget, alkoholen.", "label": "correct"}
{"text": "I det foreliggende tilfælde må altså De ikke fjerne de nævnte ting.", "label": "incorrect"}
{"text": "Og Hans musiksmag er de gode, gamle som Elvis og Tom Jones.", "label": "correct"}
{"text": "Han kan vente støtte fra SF, hvor Ebba Strange siger: \"Vi vil ikke modsætte os en uvildig undersøgelse og kan sikkert overtales til at støtte et sådant krav, men jeg tager ikke selv et initiativ.\"", "label": "correct"}
{"text": "Her står et helt sambaorkester spiller.", "label": "incorrect"}
{"text": "FN-forhandleren, den tidligere amerikanske udenrigsminister Cyrus Vance's plan om adskillelse af de kæmpende parter i det, der engang var Jugoslavien, er her ført ud i praktisk markarbejde af kampvognssoldater fra Jyske Dragonregiment, A-kompagniet i UNPROFOR, FNs fredsstyrke i den nyudråbte, ikke anerkendte Kreijna-republik.", "label": "correct"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden.", "label": "incorrect"}
{"text": "Jeg kan folk udenfor reagere.", "label": "incorrect"}
{"text": "Er du med i en læsegruppe, hvor I overhører hinanden, så prøv at mærke lægge til, hvad du reagerer på i kammeraternes fremlæggelse.", "label": "incorrect"}
{"text": "En stemme skreg tilbage, at der var 20 overlevende, der ventede på at blive reddet.", "label": "correct"}
{"text": "Der er Noget, hedder en roman af Joseph Heller.", "label": "incorrect"}
{"text": "At hun fandt sig i alt.", "label": "correct"}
{"text": "Alligevel er det blevet en uhyre flot bog, der viser os Rushdie som eminent læser og fortolker af især den fantastiske litteratur, som den skabes af Den 3. Verdens største romanforfattere Gabriel GarcÀia Márquez og Mario Vargas Llosa eller deres europæiske slægtninge Italo Calvino og Günter Grass.", "label": "correct"}
{"text": "Politimester Dahlfelt kunne derimod ikke støtte afdelingschef Claus Tornøes forklaring om, at stoppet for tamil-sagerne fra september 1987 hang sammen med en plan om at tvangshjemsende de knap 3.000 tamilske flygtninge, der havde været i Danmark i under to år - en plan som Ninn-Hansen ifølge Tornøe skulle have beordret iværksat.", "label": "correct"}
{"text": "Napoleon smed ridderne ud af Malta, og siden år 1800 er Johanniterordenen splittet over hele Europa med ordenskapitler i mange lande, der gensidigt ikke anerkender og påstår, at de har eneret til at være arvinger til den middelalderlige ridderorden.", "label": "incorrect"}
{"text": "Hvis de konservative skal komme med et seriøst alternativ til den folkeskole vi har i dag, er det nødvendigt at de profilerer deres holdning og konkretiserer, hvorfor de f.eks. mener at niveaudelt undervisning er bedre.", "label": "correct"}
{"text": "Hvis Clinton har en plan til at angribe storbyernes problemer, holder han den foreløbig for sig selv.", "label": "correct"}
{"text": "Klokken var næsten halvotte, og det var allerede begyndt at blive mørkt.", "label": "correct"}
{"text": "Sådan var det nu til dags.", "label": "correct"}
{"text": "Nu kan der snart ikke skrives flere vittigheder og sarkastiske bemærkninger om den tidligere filippinske præsidentfrue, Imelda Marcos' 1.500 par sko, der har været udstillet i et specielt museum i Malacanang-paladset i Manila.", "label": "correct"}
{"text": "I årene som har regent Margrethe ikke ligget på den lade side.", "label": "incorrect"}
{"text": "Bill Clinton boede først på addressen 1011 Park Avenue, hvorfra man kunne gå til byens bedste Hamburger Hangout.", "label": "correct"}
{"text": "er vigtigt, at bord og stole passer sammen, ikke bare i udseende, men også i mål.", "label": "incorrect"}
{"text": "En dag ligger der en buket med 11 langstilkede roser uden for hoveddøren med følgende kryptiske makabre og besked: Mylady.", "label": "incorrect"}
{"text": "De københavnske håndværkssvende, trykkede af den frie konkurrence efter lagsvæsenets afskaffelse, var villige deltagere i Pios bevægelse og den konservative regering ligeså ivrig at kvæle denne opstand i fødslen.", "label": "incorrect"}
{"text": "Præcis som Morten Olsen før hver Superliga-kamp våger og vogter over sin startopstilling til almindelig undren og irritation for Brøndbys tilskuer-kunder.", "label": "correct"}
{"text": "De vil blive holdt uden for selskabet, uden for den \"mur\", som vil blive bygget op.", "label": "correct"}
{"text": "Karadzic sagde, at den forestående, strenge vinter samt indbyrdes aftaler mellem de velbevæbnede serbiske og kroatiske minoritetsgrupper på bekostning af ville fremskynde en afslutning på konflikten.", "label": "incorrect"}
{"text": "Også formanden for det liberale, Otto Graf Lambsdorff, sagde søndag, at der stadig er en del åbne spørgsmål i forbindelse med ØMU.", "label": "incorrect"}
{"text": "Det er linjen fra til de styrende, der er slidt så tynd, at de fleste nu selv må hente viden i medierne og miljøet fremfor at følge politikerne - også i meget svære sager.", "label": "incorrect"}
{"text": "Og Clevin driver sin endnu samfundsskadelige virksomhed.", "label": "incorrect"}
{"text": "Men at \"Sankt Markus Nat\" kan kaldes Helle Stangerups bedste roman - uden at derfor behøver at blive hendes populæreste! - skyldes ellers først og fremmest den køligt passionerede overlegenhed, hvormed hun behersker det kompleks af motiver, romanens handling udgør.", "label": "incorrect"}
{"text": "Hun har bl.a. modtaget titusinder i audiens og har på 20 år trykket op imod 100.000 i hænderne, har rejst jorden rundt gange utallige med besøg i hver en verdensdel.", "label": "incorrect"}
{"text": "Claudia Hamann-Vogt anholdt blev og forhørt 14 timer senere.", "label": "incorrect"}
{"text": "Temaet var sladder, og det er typisk, at Synnøve er bedst, når hun er personligt engageret i stoffet; når hun bruger sit eget liv følelsesmæssigt som afsæt for de ellers kvikke, spontane bemærkninger.", "label": "incorrect"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse og kongehus til at gå helt amok, for sådan fører man sig ikke frem som kongelig.", "label": "correct"}
{"text": "Påstanden om, en at fodboldspiller ikke gi'r det sidste spark - det får han, er blevet bekræftet på smukt DBU-papir med logo.", "label": "incorrect"}
{"text": "Forskellen på de to produkter er først og fremmest graden af frostsikring, men derudover er monoetylenglycol mere giftig en propylenglycol, og derfor er det vigtigt, at man ikke blander de to produkter.", "label": "correct"}
{"text": "Dette er i selv et utroligt pres på vore unge.", "label": "incorrect"}
{"text": "Og med en sagte latter trak han hende tæt, tæt ind til sig.", "label": "correct"}
{"text": "Efter afsløringen af giftaffaldet har Nigeria tilbageholdt to skibe, foretaget adskillige og anholdelser truet med at henrette de skyldige.", "label": "incorrect"}
{"text": "Katie sad stadig på skødet af ham med den ene hånd på bordkanten og den anden om hans skulder.", "label": "correct"}
{"text": "På det omfattede tidspunkt Kosan Gruppen ti datterselskaber.", "label": "incorrect"}
{"text": "Man hører kun om bodybuilding, når der er hormon-skandaler.", "label": "correct"}
{"text": "Alle dem, der tilsyneladende har så meget selvtillid, at de er hævet al kritik.", "label": "incorrect"}
{"text": "Det var det første, vi hørte om, at Lis og hendes mand skulle have et barn.", "label": "correct"}
{"text": "Nu er det jo ikke Justitsministeriets embedsmænd, der finder på dette (skønt de for tiden i anden forbindelse ikke synes at have svært at finde på søforklaringer).", "label": "incorrect"}
{"text": "Dén har f.eks. flygtningene på Holiday Inn fået.", "label": "incorrect"}
{"text": "Den konstaterer, at et meget stort antal trafikanter kører hurtigere, end det er tilladt, og tilføjer:", "label": "incorrect"}
{"text": "Løbet startede kl. 20.00 med hold på 4 børn/voksne, og det var beregnet, at det skulle slutte ved 21 tiden, men på grund den store deltagelse blev klokken henad 22, før man kom i gang med fakkeltoget.", "label": "incorrect"}
{"text": "I virkeligheden, mener han, er en kvalificeret musikundervisning vigtigere for den tidlige sprogudvikling end dansk-timer.", "label": "correct"}
{"text": "Aktionærgruppen er utilfreds med, at Klaus Riskær som bestyrelsesformand får stillet en 27 mill. kroners villa, et fly og flere biler til rådighed, ligesom de udtrykker usikkerhed hensyn til Klaus Riskærs køb af De Bergske Blade.", "label": "incorrect"}
{"text": "Sælges alle billetter, bliver der knap 25.000 kr. til Røde Kors.", "label": "correct"}
{"text": "Som mange andre har Palle Johansen fået nye venner hos Lænken.", "label": "correct"}
{"text": "Det er for eksempel Tarana, en salat tilberedt af fiskerogn, tacik (yoghurt med agurk, gulerod og hvidløg), dolma (marinerede vinblade fyldt med ris og krydderier) og börek (butterdej med oste- eller kødfyld).", "label": "correct"}
{"text": "Indvandrerbørn i uddannelsessystemet: 13 procent af alle elever, går der ud af folkeskolen, er ikke begyndt på en uddannelse 15 måneder senere.", "label": "incorrect"}
{"text": "Toppen var sidste år, da Jørgen Thorgaard tog en af hans hovedforfattere, Vagn Predbjørn, op i sit tv-magasin om bøger.", "label": "correct"}
{"text": "Drivkraften i dansk økonomi er eksporten, og et tilbageslag for eksporten har derfor store konsekvenser for den samlede samfundsøkonomi, herunder ikke mindst beskæftigelsen.", "label": "correct"}
{"text": "Sommeren I 1990 skiftede han fra Arsenal til Manchester City.", "label": "incorrect"}
{"text": "Opbakningen om Gheorge Funar er overraskende og vidner om de stærke spændinger, som stadig eksisterer mellem landets store, ungarske mindretal og resten af befolkningen.", "label": "correct"}
{"text": "Jeg smider træt de lag mange skitøj og ved med sikkerhed, at hotellets sauna og swimmingpool er mit næste mål.", "label": "incorrect"}
{"text": "Hvilke af aftenens sange, Nat King Cole oprindeligt lancerede, kan diskuteres på samme måde som en del af de faktuelle oplysninger, Natalie Cole kom med i den anledning.", "label": "correct"}
{"text": "Samtidig ligger hans onkel for.", "label": "incorrect"}
{"text": "En dag ligger der en buket med 11 langstilkede roser uden for hoveddøren med følgende kryptiske og makabre besked: Mylady.", "label": "correct"}
{"text": "En dreng stak en jernstang op i endetarmen.", "label": "correct"}
{"text": "Han havde gjort det for let for hende.", "label": "correct"}
{"text": "Unibank ligger i forvejen på laveste karakter i bedste gruppe, men risikerer nu at rykke ned i 2. division, hvad angår bankens værdipapirer med en løbetid på over et år.", "label": "correct"}
{"text": "To blev bestået i august.", "label": "incorrect"}
{"text": "Selv de 700 udstationerede politibetjente deltager livligt i folkefesterne og sender opmuntrende tilråb til de kæmpende motionister, der trods smerte og udmattelse og forhindringer i form af plasticbægre opretholder en hel utrolig disciplin med den største til hensyntagen andre løbere.", "label": "incorrect"}
{"text": "De tre første episoder foregår i forskellige perioder - henholdsvis 30erne, 60erne og i nutiden.", "label": "correct"}
{"text": "Kun Henrik Andersen trak tilbage sig med et uplettet visitkort.", "label": "incorrect"}
{"text": "Begge motorer er 4-cyl. og vandkølede 2-liter twincamrmaskiner med 16-ventilet topstykke, men hvor den \"lille\" RS'er har motoren på tværs, har den hidsige udgave med Cosworth-topstykket motoren på langs.", "label": "correct"}
{"text": "Går man bag kulisserne B1903 forekommer revnerne i den blankpolerede, udadvendte facade endog at være endnu mere iøjnefaldende.", "label": "incorrect"}
{"text": "Det er derfor uheldigt, at HRH anfører argumenter for bevarelse af 7-pct.-gebyret, der ikke har hold i livselskabernes faktiske adfærd.", "label": "correct"}
{"text": "Har du nogle gode idéer til, hvor man kan elske?", "label": "correct"}
{"text": "Kunne du ikke godt være min fyr, Hare, hvis var jeg gammel nok og hvis du havde lyst?", "label": "incorrect"}
{"text": "Jeg vil understrege kraftigt, at Vestens folk også ønsker fred, men en fred i frihed, og derfor er et troværdigt forsvar (hjemmeværn) og en tilslutning til NATO for Danmarks vedkommende særdeles nødvendig med den beliggenhed, har.", "label": "incorrect"}
{"text": "At det var en fattig familie gjorde ikke så meget dengang.", "label": "correct"}
{"text": "Gamle ræve går ikke i sakse rustne.", "label": "incorrect"}
{"text": "Hun har bl.a. modtaget titusinder i audiens og har på 20 år trykket op imod 100.000 i hænderne, har rejst jorden rundt utallige gange med besøg i hver en verdensdel.", "label": "correct"}
{"text": "Menneske ethvert har ret til at kræve kærlighed og omsorg...", "label": "incorrect"}
{"text": "Og det er da et udmærket sigte.", "label": "correct"}
{"text": "Og her er det ligesom med udregningen af husleje, vi tager det hele med.", "label": "correct"}
{"text": "I det foreliggende tilfælde må De altså ikke fjerne de nævnte ting.", "label": "correct"}
{"text": "I håbet om hurtigt at vende tilbage til regeringsbænkene når var kørt fast.", "label": "incorrect"}
{"text": "Barer, restauranter, biografer, teatre, travlt forretningsliv - og så selvfølgelig letlevende piger - skaber en cocktail, som ikke kan være mere fransk, og som man næppe finder bedre noget sted i Paris.", "label": "correct"}
{"text": "På importsiden er antallet af store sejlbåde steget nok, ja næsten fordoblet i antal til 42 mod 23 i samme tidsrum i fjor, men værdien er næsten halveret fra 20 mill. kr. til knapt 11 mill. kr..", "label": "incorrect"}
{"text": "Hver fredag har eleverne fået en individuel bedømmelse af deres arbejdsindsats i ugens løb.", "label": "correct"}
{"text": "det siger bankdirektør Peter Straarup: \"Københavns Amts antagelser om, at amtet er priviligerede låntagere er helt grundløse.\"", "label": "incorrect"}
{"text": "Jeg tror ikke, jeg vil kunne undvære mit hår, så jeg hvis bliver tyndhåret eller skaldet, vil jeg få foretaget en hårtransplantation.", "label": "incorrect"}
{"text": "På af deres nyerhvervede status som ægtefolk, fik Lise Pedersen og Vladimir Pimonov ikke fred for myndighederne, der nu gjorde det svært for Lise Pedersen at få forlænget sin opholdstilladelse.", "label": "incorrect"}
{"text": "De har ofte stillet spørgsmålet: Hvad skal det bruges til?", "label": "correct"}
{"text": "Hvis Clinton har en plan til at angribe storbyernes problemer, han holder den foreløbig for sig selv.", "label": "incorrect"}
{"text": "Men jeg er ikke blevet syg af det - denne ikke gang.", "label": "incorrect"}
{"text": "Dernæst vil indenrigsministeriet, civilforsvarsstyrelsen og sundhedstyrelsen overveje om arbejdet skal føres videre med henblik at få opbygget et lægemiddelberedskab, der tidsmæssigt rækker ud over de nævnte forudsætninger.", "label": "incorrect"}
{"text": "Blandt andet som præsident for en international vandforurenings-organisation og som drivkraften bag WHOs efteruddannelse på miljø-området.", "label": "correct"}
{"text": "Fortalte kun nogle ganske få, hvad jeg lavede i weekenden.", "label": "correct"}
{"text": "Derfor valgte hun P-pillerne, som hun fungerede godt med uden bivirkninger.", "label": "correct"}
{"text": "skal sælges, koldt og kynisk.", "label": "incorrect"}
{"text": "Holger K. Nielsen mente, at regeringen \"er gennemsyret af skandalesager, og enhver politisk logik burde tilsige, at den var skvattet omkuld for længe siden\".", "label": "correct"}
{"text": "Vi mødtes i Paris, og det var kærlighed første ved blik.", "label": "incorrect"}
{"text": "Tre måneder efter var omsætningen flere gange større end forventet, og der blev penge til en ny butik.", "label": "correct"}
{"text": "Det var ellers Bild, som dagen før EM-finalekampen over hele forsiden skrev: \"Undskyld danskere, men i dag tager vi sejren\":", "label": "correct"}
{"text": "Vi vil opdage, at der efter kort tids opvarmning begynder en fordampning af en farveløs væske råolien fra.", "label": "incorrect"}
{"text": "Næste dag var der en tyk hinde mellem mig og omgivelserne.", "label": "correct"}
{"text": "Jeg anser det derfor for risikabelt, at tvinge et gulv tilbage til sit oprindelige niveau, når de respektive ledninger skal følge med.", "label": "correct"}
{"text": "Ledelsen i de to Kosan-selskaber deltager i den nye ejerstruktur.", "label": "correct"}
{"text": "Jeg aftaler har helt frem til februar næste år.", "label": "incorrect"}
{"text": "Sasha Rusinov er tidligere og Metges højrehånd.", "label": "incorrect"}
{"text": "I forvejen Ford allerede lavet en anden og lidt mindre raket, Escort RS 2000 med 150 hk..", "label": "incorrect"}
{"text": "Unforgettable - hedder den Grammy-belønnede duet mellem Natalie Cole og hendes far, Nat King Cole, der forlod denne verden for 27 år siden.", "label": "correct"}
{"text": "Claudia Hamann-Vogt blev anholdt og forhørt 14 timer senere.", "label": "correct"}
{"text": "Navnlig, hvis forhandleren giver et godt bud på den brugte bil - og lokker med en fiks finansierings-model.", "label": "correct"}
{"text": "Hertil kommer, at der er konstateret et udækket behov for praktikpladser i forbindelse med uddannelsestilbudene.", "label": "correct"}
{"text": "Find ud, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "incorrect"}
{"text": "I dag er hun ovenpå og arbejder frivilligt hos Lænken som kontaktperson for andre alkoholikere.", "label": "correct"}
{"text": "Måske kan du få din penis stiv, måske kan du få sædafgang, men du kan ikke få orgasme som før.", "label": "correct"}
{"text": "Menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 år siden.", "label": "correct"}
{"text": "Så stort et er Helle Stangerup også ude i.", "label": "incorrect"}
{"text": "De næste gange hun set på ham.", "label": "incorrect"}
{"text": "Det handler alene kærlighed.", "label": "incorrect"}
{"text": "Det koger og du er lykkelig, og det næste øjeblik...", "label": "correct"}
{"text": "Efter fem år er Michael Jackson tilbage i Europa.", "label": "correct"}
{"text": "Protein forekommer hovedsageligt i protein, fisk og fjerkræ.", "label": "correct"}
{"text": "Men problemet er, at disse sjældent er teknikere eller ingeniører, men i de fleste tilfælde økonomer.", "label": "incorrect"}
{"text": "Hver dansker sit klagepunkt over Danmarks Radios hidtil dyreste egenproduktion.", "label": "correct"}
{"text": "Kun Henrik Andersen trak sig tilbage med et uplettet visitkort.", "label": "correct"}
{"text": "De ideologisk/moralske forskelle er tydelige og kan firkantet udtrykkes således: Socialdemokratiet: Vi kan ikke være bekendt lade at de arbejdsløse fortsat betale gildet.", "label": "incorrect"}
{"text": "skal du bruge Europa til?", "label": "incorrect"}
{"text": "Biologer udstyrer truede med radiosendere, så de kan følge dem konstant og få viden, der kan redde dyrene", "label": "incorrect"}
{"text": "Han giver mig alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke tage med i seng.", "label": "correct"}
{"text": "Man ved ikke, hvad der får syd- og nordpolen til at bytte plads.", "label": "correct"}
{"text": "Hun har ikke sig tænkt at tage afstemningsresultatet til efterretning, fordi der ikke findes nogen mellemløsning.", "label": "incorrect"}
{"text": "Og hvad er det så, kvinden vil have?", "label": "correct"}
{"text": "Billig også er to store rødspætter til 35 kr., to røgede stenbidere en femmer mindre.", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære som en sag om grov.", "label": "incorrect"}
{"text": "Ikke et slag, men en kæmpemæssig skygge.", "label": "correct"}
{"text": "Det er derfor uheldigt, at HRH argumenter anfører for bevarelse af 7-pct.-gebyret, der ikke har hold i livselskabernes faktiske adfærd.", "label": "incorrect"}
{"text": "Elise Gug har nemlig også sans for boligindretning, det og kunne hun godt tænke sig at bruge sit næste liv på.", "label": "incorrect"}
{"text": "Opbakningen om Gheorge Funar er overraskende og om de stærke spændinger, som stadig eksisterer mellem landets store, ungarske mindretal og resten af befolkningen.", "label": "incorrect"}
{"text": "En kultivator kan også fås med påsvejset lugejern til genstridigt ukrudt.", "label": "correct"}
{"text": "Og han virkede meget fortrolig med terrænet, som han har lært at kende gennem fire års grundig planlægning og rekognoscering.", "label": "correct"}
{"text": "Hvis stenen pludselig begynder at vokse, man straks søge læge.", "label": "incorrect"}
{"text": "Franskmændene f.eks. møder hinanden på en mere afslappet måde, de har en anden facon at være sammen på, end vi har.", "label": "correct"}
{"text": "Vi har endog eksempler på, at del en er blevet bidt af, uden at det har medført døden.", "label": "incorrect"}
{"text": "Sådan er det også med Parken.", "label": "correct"}
{"text": "Men to dage senere valgte en dommerkollega i Lyngby i en tilsvarende sag at følge den sædvanlige fortolkning: Det er ulovligt at kalde et medlem af Danske Den Forening - det ekskluderede CD-medlem Erik Dagø - for en \"kulturracist\".", "label": "incorrect"}
{"text": "Kun den orangegule norske Fanta, Solus, kan holde øjne og mund åbne.", "label": "correct"}
{"text": "du nogle gode idéer til, hvor man kan elske?", "label": "incorrect"}
{"text": "Sådan siger den 42-årige Frits Hansen - jurist, fuldmægtig i Finansdepartementet, på tre måneders orlov fra jobbet, uhelbredelig.", "label": "incorrect"}
{"text": "I forvejen har Ford allerede lavet en anden og lidt mindre raket, Escort RS 2000 med 150 hk..", "label": "correct"}
{"text": "Funar afvises af de fleste andre politiske bevægelser.", "label": "correct"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs føler sig til grin, fordi han har lyst at arbejde.", "label": "incorrect"}
{"text": "Holger K. Nielsen mente, at regeringen \"er gennemsyret af skandalesager, og enhver politisk logik tilsige burde, at den var skvattet omkuld for længe siden\".", "label": "incorrect"}
{"text": "Sådan kunne resultatet gøres op på Christiansborg, efter at regeringen havde indgået to aftaler om aktivering af ledige med de øvrige partier.", "label": "correct"}
{"text": "Med saftige lunser kød blev vagthundene passiviseret, så de formentlig to gerningsmænd kunne uhindret gå rundt, bryde skuffer og skabe op og flygte med store værdier.", "label": "incorrect"}
{"text": "Men for den, der har bivånet to verdenskrige, og som nu oplever en verden i angst for den tredje og sidste.", "label": "correct"}
{"text": "Han Parzival som en af \"brød-artiklerne\" - og den går der 75 eksemplarer af om året stadig væk.", "label": "incorrect"}
{"text": "Men jeg synes egentlig, at det også gik meget godt i dag.", "label": "correct"}
{"text": "Konsekvenserne sætter ind på Storebælt i 1996, 1997 eller 1998, Øresund i år 2000 og på Østersøen i år 2005.", "label": "incorrect"}
{"text": "De vil få en god opvækst hos hende.", "label": "incorrect"}
{"text": "Kvinden havde end ikke været i Odense på gerningstidspunktet, og Anna Bü rgel kunne på én gang både ånde lettet op og på ny leve i uvished om sønnens skæbne.", "label": "correct"}
{"text": "DET er tilsyneladende en KTAS-taktik, at man sender \"andet geled\" i front, når lokummet brænder.", "label": "correct"}
{"text": "Dag nat og er blevet ophævet her.", "label": "incorrect"}
{"text": "Udtryk jeg i øvrigt også har hørt nord for grænsen.", "label": "correct"}
{"text": "Klokken var næsten halvotte, og det var allerede begyndt at mørkt.", "label": "incorrect"}
{"text": "Man ved ikke, hvad der får syd- og til nordpolen at bytte plads.", "label": "incorrect"}
{"text": "har svært ved at se, at Kurt overhovedet har nogen svagheder som racerkører.", "label": "incorrect"}
{"text": "Man bliver puslet ekstra meget om, fordi der er jo piger flest...", "label": "incorrect"}
{"text": "Født af de samme forældre er de bundet via deres fælles køn, fælles erfaringer, intimt kendskab til de samme mennesker og de samme steder.", "label": "correct"}
{"text": "Når foråret bryder frem går i kvinderne markerne.", "label": "incorrect"}
{"text": "Bagefter måtte hun trøste hende længe, og hun var ved at komme for sent i skole.", "label": "correct"}
{"text": "Her to meter under redder Søren Hansen var den, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "Intetsteds, hverken i regnskabet eller i presseinformationen, udtrykkes om \"en generel stigning i ejendomsmarkedet for indeværende år\".", "label": "incorrect"}
{"text": "Den fantastiske stemning var med til at motivere os.", "label": "correct"}
{"text": "Franskmændene f.eks. møder hinanden en på mere afslappet måde, de har en anden facon at være sammen på, end vi har.", "label": "incorrect"}
{"text": "Blandt andet som præsident for en international vandforurenings-organisation og drivkraften som bag WHOs efteruddannelse på miljø-området.", "label": "incorrect"}
{"text": "Sådan går det ikke livet.", "label": "incorrect"}
{"text": "Sagde Mellemfolkeligt Samvirkes formand, Knud Vilby, Allan Høxbroe.", "label": "incorrect"}
{"text": "Om tre et halvt år må en betydelig del af DSB-færgerne søge nye, når Storebæltsforbindelsen er en realitet.", "label": "incorrect"}
{"text": "Fantastiske den stemning var med til at motivere os.", "label": "incorrect"}
{"text": "Blandt rariteterne kuppet fra hos politichefen var specielt et par antikke lysestager, der alene var vurderet til 50.000 kr..", "label": "incorrect"}
{"text": "Han så nu direkte på Lars.", "label": "correct"}
{"text": "Alle mennesker oplever lykke og tragedie, men det meste af livet går med ting, der sker igen og igen, som de gør i filmen, spadsereture, somre, onkel, der synger den samme sang, hver gang der er fest, og får alle til at le.", "label": "correct"}
{"text": "Men det er et faktum, at nye innovative lægemidler bidrager til at minimere de samlede sundhedsudgifter, selv om nye lægemidler også i fremtiden vil blive stadig mere kostbare at udvikle markedsføre og og derfor også dyrere at indkøbe.", "label": "incorrect"}
{"text": "Ifølge den politisk korrekte hånd- og ordbog kan det ikke diskuteres, om en hvid mand i et racistisk, sexistisk klassesamfund er en undertrykker, for det er han.", "label": "correct"}
{"text": "Derfor valgte hun, som hun fungerede godt med uden bivirkninger.", "label": "incorrect"}
{"text": "Med kombineret passende motion bliver der tale om et rimeligt vægttab, som giver mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "incorrect"}
{"text": "Jo færre statsministeren lytter til og lader sin politiske intuition påvirke af, desto større betydning får rådgiverkredsen.", "label": "correct"}
{"text": "Og dét er årsagen til, at nu kræver en undersøgelsesret.", "label": "incorrect"}
{"text": "Aktionærgruppen er utilfreds med, at Klaus Riskær som bestyrelsesformand får stillet en 27 mill. kroners villa, et fly og flere biler til rådighed, ligesom de udtrykker usikkerhed med hensyn til Klaus Riskærs køb af De Bergske Blade.", "label": "correct"}
{"text": "Nu er opfølgeren \"Electric Eel\" udsendt.", "label": "correct"}
{"text": "Skær løg i småstykker og varm olie og smør godt op i en storbundet stegegryde.", "label": "correct"}
{"text": "Muligheden for kombination opstår ved, at en ATB/UTB-person ansættes i det ledige job, der opstår, når en beskæftiget deltager i undervisning VUS.", "label": "incorrect"}
{"text": "I virkeligheden, han mener, er en kvalificeret musikundervisning vigtigere for den tidlige sprogudvikling end dansk-timer.", "label": "incorrect"}
{"text": "Det er ikke hensigten, at Hafnia skal have et alt for stort ord at skulle have sagt.", "label": "correct"}
{"text": "Det at var en fattig familie gjorde ikke så meget dengang.", "label": "incorrect"}
{"text": "rejse i Øst- og Centraleuropa møder man mange folkeslag - og ikke mindst sigøjnerne, som jo er et rejsende folk.", "label": "incorrect"}
{"text": "De tre første episoder foregår i forskellige perioder - henholdsvis 30erne, 60erne og nutiden i.", "label": "incorrect"}
{"text": "Sådan siger den 42-årige Frits Hansen - jurist, fuldmægtig i Finansdepartementet, på tre måneders orlov fra jobbet, uhelbredelig alkoholiker.", "label": "correct"}
{"text": "Kombineret med passende motion bliver der tale om et rimeligt vægttab, som giver mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "correct"}
{"text": "Der bliver ikke tale at om vente på svar med hænderne i skødet.", "label": "incorrect"}
{"text": "Han anser det for \"særdeles usædvanligt\", at en byretsdommer træffer en afgørelse, der er anderledes end en nylig landsretsbeslutning.", "label": "correct"}
{"text": "Men uanset, at metoden tilladt i visse producentlande, så er den strengt forbudt i Danmark.", "label": "incorrect"}
{"text": "Med andre ord opførte dette lille bitte folk sig som de seje vikinger, vi jo rettelig er.", "label": "correct"}
{"text": "Men privat Jason Priestley absolut ingen duksedreng.", "label": "incorrect"}
{"text": "Italienerne ved, hvad udfordringen på Gentofte Stadion indeholder, og de bør - nøgternt bedømt - ikke komme i større vanskeligheder end de kan klare i kraft af kvalitet træningstilstand.", "label": "incorrect"}
{"text": "Den kvindelige bilist kunne ikke umiddelbart give politiet nogen præcis forklaring på, hvordan hun kunne overse den cyklende pige på det helt lige stykke vej.", "label": "correct"}
{"text": "Født de samme forældre er de bundet via deres fælles køn, fælles erfaringer, intimt kendskab til de samme mennesker og de samme steder.", "label": "incorrect"}
{"text": "Jan Fahrenkrug har studeret det såkaldte VIP, der bl.a. er i stand til at øge blodgennemstrømningen forskellige steder i kroppen.", "label": "correct"}
{"text": "Server friske eller syltede jordbær og koldt flødeskum til.", "label": "correct"}
{"text": "Er nu opfølgeren \"Electric Eel\" udsendt.", "label": "incorrect"}
{"text": "Eksempelvis er der ingen omtale af en person som direktør Flemming Kristiansen med kælenavnet skrothandleren, der i perioder med vis en effekt har været Poul Schlüters fortrolige.", "label": "incorrect"}
{"text": "Sådan er det også med.", "label": "incorrect"}
{"text": "Efter afsløringen af giftaffaldet har Nigeria tilbageholdt to skibe, foretaget adskillige anholdelser og truet med at henrette de skyldige.", "label": "correct"}
{"text": "Det kan du drikke - men pas på!", "label": "correct"}
{"text": "Men to dage senere valgte en dommerkollega i Lyngby i en tilsvarende sag at følge den sædvanlige fortolkning: Det er ulovligt at kalde et medlem af Den Danske Forening - det ekskluderede CD-medlem Erik Dagø - for en \"kulturracist\".", "label": "correct"}
{"text": "Og det blev lavet om.", "label": "correct"}
{"text": "Derfor er det med forundring, man læser, at Sverige frit kan transportere radioaktivt atombrændsel gennem fra Danmark Tyskland.", "label": "incorrect"}
{"text": "Siden har han leveret en lang række tegninger i den kendte frække ikke-streg til blade og aviser som Ugeavisen København, Politisk Revy, Journalisten og Det Fri Aktuelt.", "label": "correct"}
{"text": "Når foråret bryder frem går kvinderne i markerne.", "label": "correct"}
{"text": "Denne del af arbejdsgruppens arbejde forventer indenrigsministeriet er afsluttet inden den 1. juni 1984.", "label": "correct"}
{"text": "Danmarks holdning til Kina har siden den dramatiske nedkæmpning af det pro-demokratiske studenteroprør på Den Himmelske Freds Plads i 1989 simret på et meget svagt vågeblus.", "label": "correct"}
{"text": "Kvinden havde end ikke været i Odense gerningstidspunktet, og Anna Bü rgel kunne på én gang både ånde lettet op og på ny leve i uvished om sønnens skæbne.", "label": "incorrect"}
{"text": "Udfyld kuponen med rigtigt svar samt navn og adresse.", "label": "correct"}
{"text": "Som et forsøg på en slags forsoning mellem de to ægtefæller tager de på en chartertur til Tyskland.", "label": "correct"}
{"text": "Kulingvarsel for Sydøstlige Østersø, Østersøen omkring Bornholm, Kattegat, Skagerrak, Sydlige Utsira, Fisker, Tampen og Viking", "label": "correct"}
{"text": "Finanskilder siger, at livforsikringsselskabet ikke er nær så meget værd, som hidtil antaget.", "label": "correct"}
{"text": "Det giver måske basis for et kombineret ungdoms-og familiehold.", "label": "correct"}
{"text": "Derimod skal der i højere grad tages hensyn til naturen nord for Bella Centret, hvor i alt 31 hektar vil blive friholdt af naturmæssige årsager.", "label": "correct"}
{"text": "GATTs tal for udviklingen i verdenshandelens omfang kan heldigvis heller ikke tolkes som det negative signal, der umiddelbart kan aflæses af tallene.", "label": "correct"}
{"text": "Alle dem, der tilsyneladende har så meget selvtillid, at de er hævet over al kritik.", "label": "correct"}
{"text": "Fra bådværftets støbehal væltede en kraftig sort røg ind over Faaborg og kunne ses og lugtes milevidt fra byen.", "label": "correct"}
{"text": "Efter to dages forhør det umuligt for politi og myndigheder at adskille, hvad der var løgn, og hvad der var sandhed.", "label": "incorrect"}
{"text": "Jeg kunne ikke bare gå, måske var det gang sidste, jeg nogen sinde så Jesper.", "label": "incorrect"}
{"text": "Det giver måske basis for et ungdoms-og familiehold.", "label": "incorrect"}
{"text": "Med andre ord opførte dette lille bitte folk sig som seje de vikinger, vi jo rettelig er.", "label": "incorrect"}
{"text": "Han så nu direkte Lars på.", "label": "incorrect"}
{"text": "Alle de mønstre i os, der er så ens, alligevel - på trods af alt det forskellige, vores hoveder kan mene.", "label": "correct"}
{"text": "Men det blev der faktisk rig lejlighed til at glemme.", "label": "correct"}