{"text": "Det skyldes særlig en kombination af vejrforhold, hvor sommeren var tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Henning Knudsen.", "label": "incorrect"}
{"text": "Og så sagde du op?", "label": "correct"}
{"text": "køerne er så lange, at mange er gået igen.", "label": "incorrect"}
{"text": "Den enestående disciplin vandt i denne specielle bil i konkurrence med 73 andre specialbyggede biler på Silverstone-banen i Storbritannien.", "label": "incorrect"}
{"text": "Chaufføren blev igen tvunget ind i sæderne med besked på at lægge sig hen over bilen og ikke kigge op, før røveren var væk.", "label": "incorrect"}
{"text": "styrker er kroatiske Resten i færd med at tage sig af.", "label": "incorrect"}
{"text": "Vi har også miljøundervisning i skolerne, vi græsrodsbevægelser og ret til at udtale os frit om problemerne.", "label": "incorrect"}
{"text": "For Søs Krusell, 16 år, har projektet betydet noget helt specielt.", "label": "correct"}
{"text": "Udstillingen varer til den 30. oktober.", "label": "correct"}
{"text": "De har 20 i Handicap, det er da meget stærkt, ikke?", "label": "incorrect"}
{"text": "Der er ikke noget som lidt aktiv sport, der give en sund og naturlig tørst.", "label": "incorrect"}
{"text": "- Hvor mon han vil gå hen? spurgte hun tankefuldt.", "label": "correct"}
{"text": "Endelig har succes'er som \"Mit Afrika\", \"Danser med Ulve\" og danske den \"Dansen med Regitze\" vist, at der er et voksent publikum, som længes tilbage til biografernes illustrerede drømme.", "label": "incorrect"}
{"text": "Det tyske Transall fly taxie ind på stand-pladsen - vi skal med det en halv time efter.", "label": "incorrect"}
{"text": "Gamle Killinger dør, hvilket blot gør Kates problem med ham endnu mere uløseligt", "label": "incorrect"}
{"text": "- Hvor mon vil han gå hen? spurgte hun tankefuldt.", "label": "incorrect"}
{"text": "Er det sportslige tilbud ikke godt nok, ja så bliver sportens meget troløse tilskuere væk.", "label": "correct"}
{"text": "Statsministeren alle Folketingets partier til samarbejde om bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "incorrect"}
{"text": "En år hjalp besøgende ved sidste MikroData for to forløber siden.", "label": "incorrect"}
{"text": "Den har ingen Forbindelse med årsagen til flystyrtet.", "label": "incorrect"}
{"text": "\"Man skal huske på, at danserne har utroligt vanskelige vilkår i Danmark, og det vil tage minimum fem år, før der kan opstå et kvalificeret miljø for eksempel omkring en ny uddannelse for moderne dans.\"", "label": "correct"}
{"text": "Vi har derfor meget at Erhard og ALS for.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end sinde nogen før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Det er folkemagten bestående af så og så mange individuelle krydser, der kollektivt beslutter sig og dermed udøver myndighed.", "label": "correct"}
{"text": "Liselotte trak vejret dybt af lettelse.", "label": "correct"}
{"text": "Det er sprødt og lækkert, og smagen blid, nøddeagtig og frisk.", "label": "incorrect"}
{"text": "En væsentlig druer af de del, som importeres til Danmark, kommer til København.", "label": "incorrect"}
{"text": "MEDARB = jss kilde = afp", "label": "incorrect"}
{"text": "Højfinansernes tidsalder i Brøndby IF har forvandlet en tidligere så åbenhjertig fodboldklub til en tavs, tilknappet erhvervsvirksomhed, der døgnet rundt vogter mistænksomt over sin store bankhemmelighed.", "label": "correct"}
{"text": "Tilsynsmyndigheden kan endvidere påbyde, at analyserne i forbindelse med egenkontrollen helt eller delvist skal foretages af et uafhængigt laboratorium, hvis der opstå tvivl om kontrol og analyseresultater.", "label": "incorrect"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og der var en vis optimisme blandt brandfolkene.", "label": "correct"}
{"text": "Kroaternes og selvglæde glæde - og slovenernes - var dog ubesmittet.", "label": "incorrect"}
{"text": "I lørdags ringede han til Birthe Knudsen, 40, der kendte Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "correct"}
{"text": "Kroaternes og slovenernes glæde - og selvglæde - var dog ubesmittet.", "label": "correct"}
{"text": "bed Bucks ham hurtigt af.", "label": "incorrect"}
{"text": "Operrarer har vivaldi også skrevet mange af og i udkommer 1927 der 4 nye operarer", "label": "incorrect"}
{"text": "Pludselig falder det hele på plads, alt det, der har været svært ved at være vokse og født op i en kinesisk familie i USA.", "label": "incorrect"}
{"text": "Fordi georg Brandes i så enestående grad kom til at virke som en sådan katalysator, har han også stærkere end de fleste været udsat for magtens farer og magtens salighed.", "label": "incorrect"}
{"text": "\"Tilbygningen berører mindre end én pct. af parkens areal, og det er lykkedes Horsens bygning Niels Thorup Pedersen og Poul Schwartz at tegne en udvidelse, der passer særdeles fint til den gamle arkitekterne, og derfor kan vi tage kritikken helt roligt.\"", "label": "incorrect"}
{"text": "For ejerne af Scania-lastbiler kan en omstilling til at møde det kommende lovkrav klares for omkring en tusse \", idet Scania-bilernes EDC-motorer er forberedt via elektronisk styret tilførsel af diesel.", "label": "incorrect"}
{"text": "Risgaard Jens Knudsen sagde: \" Jeg er hamrende nervøs for indholdet.", "label": "incorrect"}
{"text": "\"Vi er tvillinger, ikke der ligner hinanden\", siger Smith.", "label": "incorrect"}
{"text": "udstillingen varer til den 30. oktober.", "label": "incorrect"}
{"text": "Men et rodet manuskript, der vandrer rundt ad omstændelige og langvarige omveje, og en instruktion, der helst vil fortælle en kærlighedshistorie, som er totalt forudsigelig, tager kraften ud af budskabet og giver os i stedet et hult melodrama sammensat af lige dele had, pjank, drilleri og afsluttender hjerternes fortrolighed.", "label": "incorrect"}
{"text": "MEDARB = jss KILDE = afp", "label": "correct"}
{"text": "\" Det var egentligt et tilfælde, jeg begyndte på bodybuilding.", "label": "incorrect"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv indsats for at få fanget de unges interesse.", "label": "correct"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs føler sig til grin, fordi han har lyst til at arbejde.", "label": "correct"}
{"text": "I stedet snurrede hun rundt på Hælen og skyndte sig væk.", "label": "incorrect"}
{"text": "Det har vi set i de seneste År.", "label": "incorrect"}
{"text": "Så gik jeg stille og roligt tilbage igen, åbnede døren og kikkede ind.", "label": "correct"}
{"text": "Søndergaard Sandfeld JENS hævder, at SU-reglerne er så lempelige, at man kan få fra 3.198 kr. til 38.376 kr. om året uden at vise sig på uddannelsesstedet og uden at åbne en bog.", "label": "incorrect"}
{"text": "Menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 år siden.", "label": "correct"}
{"text": "Når vi lægger Autographs røntgenfilm af den nye og den fhv. anelse over hinanden, ser vi - overraskende - at kabinen er krympet en 80'er!", "label": "incorrect"}
{"text": "fandt Gerhard Nielsen på et hotel i Montreux, hvor han p.t. deltager i årets uha-festival.", "label": "incorrect"}
{"text": "JENS Sandfeld Søndergaard hævder, at SU-reglerne er så lempelige, at man kan få fra 3.198 kr. til 38.376 kr. om året uden at vise sig på uddannelsesstedet og uden at åbne en bog.", "label": "correct"}
{"text": "HELSINGØR: Bestyrelsen for lokalforeningen af Kræftens Bekæmpelse i Helsingør Kommune er trådt samlet tilbage på en generalforsamling i protest mod Kræftens Bekæmpelses hovedbestyrelse.", "label": "incorrect"}
{"text": "I første tunnelerne blev omgang bl.a. brugt som artilleridepot.", "label": "incorrect"}
{"text": "\"Det er helt klart, at investeringerne i udlandet vil stige en del i de kommende år.", "label": "correct"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, da og bålet var ved at ebbe ud, holdt afdelingsbestyrelsens formand Mogens Nielsen båltalen.", "label": "incorrect"}
{"text": "Imens kunne de langtidsledige se video eller gå tur med hunden.", "label": "correct"}
{"text": "Da hun således var i Berlin i 1960, blev hun foruden den officielle folk også mødt af hyldest, der hujede og piftede ad hende og kaldte hende landsforræder.", "label": "incorrect"}
{"text": "Den ny ordførende direktør Thomsen Kaj bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "Det andet: \" Jeg har altid haft det sådan, at når man hilste på gaden, så lettede man på hatten og gik.", "label": "incorrect"}
{"text": "Motorbåde viser næsten uændret antal, men værdien er faldende, fra 39 mill. kr. til 28 mill. Kr..", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "correct"}
{"text": "Men det var ihvertfald en af de bedre, især når man tænker på, at jeg var ude i en kamp, som var at betragte som min største chance nogensinde for at komme til De Olympiske Lege, \"sagde Jesper D. Jensen.", "label": "correct"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun var til samtale hos Jette Dreyer.", "label": "correct"}
{"text": "Der blev lagt rouge på Kinderne, og det fine tøj blev fundet frem.", "label": "incorrect"}
{"text": "Det er to pænt klædte irakiske, som næsten taler flydende svensk.", "label": "incorrect"}
{"text": "Han, at det er en naturlig udvikling på et kapitalmarked, der er på vej til at helt at afskaffe enhver form for bindinger på tværs af landegrænserne.", "label": "incorrect"}
{"text": "I første omgang blev tunnelerne bl.a. brugt som artilleridepot.", "label": "correct"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol og afsnit 5.6 om udførelse af laboratorieundersøgelser.", "label": "correct"}
{"text": "Også Bjerregaards komplicerede private måde i og omkring Brøndby IF er blevet hudflettet på en lidet flatterende spekulationer.", "label": "incorrect"}
{"text": "Han har de seneste dage forhandlet med de serbiske ledere og gjort det klart, at UNHCR ikke vil medvirke til at flytte knap 30.000 muslimer ud af Bosnien-Hercegovina og ind i Kroatien eller de af FN beskyttede. områder", "label": "incorrect"}
{"text": "Og dén ros skal det kinesiske publikum ha'.", "label": "correct"}
{"text": "\"Man skal huske på, at danserne har utroligt vanskelige vilkår i Danmark, og det vil tage minimum fem År, før der kan opstå et kvalificeret miljø for eksempel omkring en ny uddannelse for moderne dans.\"", "label": "incorrect"}
{"text": "Isafold satte efter sammenstøddet øjelikkelig en gummibåd påhængsmotor med i vandet.", "label": "incorrect"}
{"text": "Vi forstår hinanden godt, og jeg nyder at heade ham fri scoring.", "label": "incorrect"}
{"text": "\"Tilbygningen berører mindre end én pct. af PARKENS areal, og det er lykkedes Horsens arkitekterne Niels Thorup Pedersen og Poul Schwartz at tegne en udvidelse, der passer særdeles fint til den gamle bygning, og derfor kan vi tage kritikken helt roligt.\"", "label": "incorrect"}
{"text": "Da hun således var i Berlin i 1960, blev hun foruden den officielle hyldest også mødt af folk, der hujede og piftede ad hende og kaldte hende landsforræder.", "label": "correct"}
{"text": "Og med en sagte latter trak han hende tæt tæt ind til sig.", "label": "incorrect"}
{"text": "Det harmonisøgende må for ikke at blive monotont en rumme vis grad af splittelse, og i selv den mest spontane udfoldelse må der være et minimum af struktur.", "label": "incorrect"}
{"text": "Vi vil også etablerer nordiske kontakter, så vi kan få norsk og svensk ind i danskundervisningen på en mere spændende og naturlig måde, end vi kan gøre det blot gennem tekstlæsning.", "label": "incorrect"}
{"text": "\" Det er stadig højst uklart, hvad der bryder, hvis et medlemsland sker med den økonomiske disciplin.", "label": "incorrect"}
{"text": "En del mennesker, som fredag blev evakueret fra byen Kräklingsbo, endnu var i går tilfældigt indkvarteret hos venner og bekendte.", "label": "incorrect"}
{"text": "Karen Merete Bennike har skrevet fire populære lærebøger i og spansk fransk for gymnasierne.", "label": "incorrect"}
{"text": "Afbrudt af pauser, hvor hun stoppet af sin egen gråd, fortalte Anne Lisbeth Hammer om en stort set helt ny besætning om bord på et helt nyt skib, hvor arbejdet med at få gjort skibet klar til drift var så omfattende, at der ikke var tid til at koncentrere sig om sikkerhedsmæssige opgaver.", "label": "incorrect"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, og da bålet ebbe ved at var ud, holdt afdelingsbestyrelsens formand Mogens Nielsen båltalen.", "label": "incorrect"}
{"text": "Gamle Killinger dør, hvilket blot Kates gør problem med ham endnu mere uløseligt.", "label": "incorrect"}
{"text": "I bassinet står 30 kvinder i vand til Brystet.", "label": "incorrect"}
{"text": "- Han har en skide sexet stemme, tilføje Maja.", "label": "incorrect"}
{"text": "Rejserne e med DFDS til Oslo og med bus derfra til Guldbrandsdalen.", "label": "incorrect"}
{"text": "I betragtning af Jordens alder, sker selve vendingerne hurtigt: kun omkring 10.000 År!", "label": "incorrect"}
{"text": "Mod Danmark bliver det formentlig Torben Piechnik fra Liverpool og mig, der skal slås.", "label": "correct"}
{"text": "Han mener, at det er en naturlig udvikling på et Kapitalmarked, der er på vej til at helt at afskaffe enhver form for bindinger på tværs af landegrænserne.", "label": "incorrect"}
{"text": "Ude i haven tæt ved trappen smilede den høje mand i nissetøjet og stod med en rød mund dybt inde i det hvide vatskæg.", "label": "incorrect"}
{"text": "Han er nemlig - ligesom alle andre forsikringer - dækket ind af SAS-piloter, og det er ikke småpenge, Stefan Rasmussen kan se frem til, hvis hans flycertifikat bliver inddraget af de danske luftfartsmyndigheder.", "label": "incorrect"}
{"text": "Et 3 ut Bud var dermed lagt Syd i munden.", "label": "incorrect"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra uddannelsens Start.", "label": "incorrect"}
{"text": "I brystet står 30 kvinder i vand til bassinet.", "label": "incorrect"}
{"text": "Her to meter under redder Hansen Søren var den indgang, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "\"Ja, grundlæggende vil de gerne være i god form,\" svarer Bettina Borg", "label": "incorrect"}
{"text": "Industriminister Anne Birgitte Lundholt (kons.) har, bebudet at revisorlovgivningen skal strammes.", "label": "incorrect"}
{"text": "Men det var ihvertfald en af de bedre, især når man tænker på, at jeg var ude i en kamp, som var at betragte som min største chance nogensinde for at komme til De Olympiske Lege, \" sagde Jesper d. Jensen.", "label": "incorrect"}
{"text": "Her synes især Metronome med biograferne Dagmar og Scala at vise mere en frugtbar vej, end Palads koncernen har kørt.", "label": "incorrect"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske præsident, Boris Jeltsin, lige før FN's sikkerhedsråd ventedes at vedtage sanktioner mod Serbien.", "label": "correct"}
{"text": "køkkenkulturen, som blev uddelt ved seancens begyndelse, er en vigtig del af Farvekataloget.", "label": "incorrect"}
{"text": "\"Ja, grundlæggende vil de gerne svarer i god form,\" være Bettina Borg.", "label": "incorrect"}
{"text": "\"Tilfredsstillende, om end måske ikke helt så godt som sidste år,\" lyder det enslydende fra tre tøjforretninger i Århus: Hennes & mauritz, EBM Herretøj samt Kaufmann i Århus, der alle har holdt udsalg i et par uger.", "label": "incorrect"}
{"text": "Hun samle badekåben tættere om sig.", "label": "incorrect"}
{"text": "Han spillede nogle fremragende jul for Kolding før kampe. \"", "label": "incorrect"}
{"text": "Revisorfirmaerne slipper ikke med at rokere rundt på revisorerne internt i deres firma.", "label": "correct"}
{"text": "Men der skal nu heller ikke ret meget til, før man bliver uværdig i det britiske kongehus.", "label": "incorrect"}
{"text": "Her synes især Metronome med biograferne Dagmar og Scala at kørt en mere frugtbar vej, end Palads koncernen har vise.", "label": "incorrect"}
{"text": "\"Man skal huske på, at Danserne har utroligt vanskelige vilkår i Danmark, og det vil tage minimum fem år, før der kan opstå et kvalificeret miljø for eksempel omkring en ny uddannelse for moderne dans.\"", "label": "incorrect"}
{"text": "De kunne være Winnie og Helen, som skændes altid, i \"Køkkengudens hustru\".", "label": "incorrect"}
{"text": "En lang af række disse spørgsmål kender vi endnu ikke noget entydigt svar på.", "label": "incorrect"}
{"text": "Det andet er: \" Nu fem dage efter sagens afslutning få jeg min vidnegodtgørelse.", "label": "incorrect"}
{"text": "De ha 20 i handicap, det er da meget stærkt, ikke?", "label": "incorrect"}
{"text": "Det er folkemagten bestående af så og så mange individuelle krydser, der kollektivt udøver sig og dermed beslutter myndighed.", "label": "incorrect"}
{"text": "En volleyballspiller springer i gennemsnit 80 Centimeter i vejret.", "label": "incorrect"}
{"text": "Dette er noget, der aldrig forlader mig.", "label": "correct"}
{"text": "Vi fandt Gerhard Nielsen på et uha-festival i Montreux, hvor han p.t. deltager i årets hotel.", "label": "incorrect"}
{"text": "Kurt om racerkøreren Kris: - kris er en meget seriøs racerkører, hvor sejrsviljen ligger utroligt dybt - han er en type, der vil vinde.", "label": "incorrect"}
{"text": "De to begivenheder tegner sandsynligvis omridset af et varigt mønster i de etniske opgør, der i denne tid flamme op i flere af de tidligere socialistiske lande.", "label": "incorrect"}
{"text": "Finn Erik Bendixen, som også er ny på Det Kgl. Teater, har skabt scenografien omkring det gale teatret på teater, som lukker op for publikum med premiere den 1. september.", "label": "incorrect"}
{"text": "Tilsynsmyndigheden kan endvidere påbyde, at analyserne i forbindelse med egenkontrollen helt eller delvist skal foretages af et uafhængigt laboratorium, hvis der opstår tvivl om kontrol og analyseresultater.", "label": "correct"}
{"text": "Efter Gitte Laursens bil fulgte en hel kortege af gamle.", "label": "incorrect"}
{"text": "Det tyske Transall taxier ind på stand-pladsen - vi skal med det en halv time efter.", "label": "incorrect"}
{"text": "Ved særligt indbo forstås bl. a. Kameraer, tv- og radio-udstyr, edb-udstyr og pelsværk.", "label": "incorrect"}
{"text": "Fordi Georg Brandes i så enestående grad kom til at virke som en sådan katalysator, har han også stærkere end de fleste været udsat for magtens farer og magtens salighed.", "label": "correct"}
{"text": "Nu måtte det amerikanske Narkopoliti, DEA, føre krigen på hjemmefronten.", "label": "incorrect"}
{"text": "De to begivenheder tegner sandsynligvis omridset af et varigt mønster i de etniske opgør, der i denne tid flammer op i af flere de tidligere socialistiske lande.", "label": "incorrect"}
{"text": "Han havde en uheldig debutkamp, 2-4 mod Aston Villa, men siden har han sig med solidt spil.", "label": "incorrect"}
{"text": "Jeg synes, er så kedeligt, at det altid foregår i sengen i soveværelset.", "label": "incorrect"}
{"text": "Unge skuespillere kan sagtens illudere gamle mænd, så vi næsten tror på FORVANDLINGEN.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide og blodlegemer alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "incorrect"}
{"text": "De to begivenheder tegner sandsynligvis omridset af et varigt mønster i de etniske opgør, der i denne tid flammer op i flere af de tidligere socialistiske lande.", "label": "correct"}
{"text": "Efter en halv kartoflerne hældte han skivede kartofler ned i blandingen og lod retten simre videre, til time var møre.", "label": "incorrect"}
{"text": "Ingen mennesker kan vil lide raketter, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark.", "label": "correct"}
{"text": "Hvilket værktøj høre til en TOOLO æske?", "label": "incorrect"}
{"text": "Unge skuespillere kan sagtens illudere gamle mænd, så vi næsten tror på forvandlingen.", "label": "correct"}
{"text": "Efter at have flirtet lidt med malerkunst og journalistik satte hun sig selv på TV-instruktør for at ende som en meget succesfuld skolebænken.", "label": "incorrect"}
{"text": "Jeg røg en cigaret i snevejret uden for forretningen for at give hende tid til at køler af.", "label": "incorrect"}
{"text": "Det har vi set i de år seneste.", "label": "incorrect"}
{"text": "Ingen mennesker kan lide vil raketter, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark.", "label": "incorrect"}
{"text": "Den enestående bil vandt i denne specielle disciplin i konkurrence med andre 73 specialbyggede biler på Silverstone-banen i Storbritannien.", "label": "incorrect"}
{"text": "Kurt om racerkøreren Kris: - Kris er en meget seriøs racerkører, hvor sejrsviljen ligger utroligt dybt - han er en type, der vil vinde.", "label": "correct"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle fantasier over barnløshed til.", "label": "incorrect"}
{"text": "Hele holdet i designede Carola-jakker, cocktail-parties, der væltede alt, og en producer, som havde hele kamera-gangen klar i mindste detalje til det italienske TV.", "label": "correct"}
{"text": "Kitt fortryder ikke, at hun gik den barske GRAVIDITET igennem.", "label": "incorrect"}
{"text": "Den er alt for svær i dag, og der stå alt for mange tomme bygninger. \"", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde lommetørklæde, bøjede sig og tørrede snuderne over med sit græs", "label": "incorrect"}
{"text": "Det har vi set i de seneste År.", "label": "incorrect"}
{"text": "Drengen blev sammen med en Kammerat slået ned, tævet og lagt i håndjern.", "label": "incorrect"}
{"text": "Det er derfor de gamle pensionsopsparere, der har betalt selskabernes 1980'erne om kunderne i kamp.", "label": "incorrect"}
{"text": "Fanø nyder godt af gaver havets", "label": "incorrect"}
{"text": "Men en kan man ikke glemme.", "label": "incorrect"}
{"text": "I lørdags ringeder han til Birthe Knudsen, 40, der kendte Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "incorrect"}
{"text": "PC'en dræbte jo heller ikke mainframen, men revolutionerede først og fremmest brugen af tekstbehandling og andre enkle applikationer.\"", "label": "correct"}
{"text": "Ligger ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den Måde.", "label": "incorrect"}
{"text": "Det nye for de arme lærere, der som bekendt har lagt ryg til mangt og meget gennem de sidste tyve år, er, at disse Bimmer-problem-børn ikke kommer fra de sædvanlige problemhjem, altså de brudte familier, de sociale tabere, de udstødte, de kuede og de efterladte.", "label": "correct"}
{"text": "Et andet godt råd er at gå den næste rejse lade til Ægypten.", "label": "incorrect"}
{"text": "Pludselig falder det hele på plads, alt det, der har været svært ved at være født og vokse op i kinesisk familie i USA.", "label": "incorrect"}
{"text": "Raki fortyndes med vand får og et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre af!", "label": "incorrect"}
{"text": "Det er to pænt klædte irakiske kurdere, som næsten taler flydende svensk.", "label": "correct"}
{"text": "Hun har elsket sin søn med al den kærlighed, hun ikke fik lov at give en mand, og hun har kun ham, men hun give ham fri.", "label": "incorrect"}
{"text": "Det nye for de arme lærere, der som bekendt har lagt ryg til mangt og meget gennem de sidste tyve år, er, at disse Bimmer-problem-børn ikke komme fra de sædvanlige problemhjem, altså de brudte familier, de sociale tabere, de udstødte, de kuede og de efterladte.", "label": "incorrect"}
{"text": "Henrik Fiig, 27, går på fjerde og sidste år på teaterskolen i København, og hans engagement i \"Hamlet\" kan nærmest betragtes som en slags praktikplads.", "label": "correct"}
{"text": "Lærlingene har undervejs haft ansvar for hver sin. gruppe", "label": "incorrect"}
{"text": "Michael Christiansen udtrykte onsdag i Undersøgelsesretten også forundring over Erik Ninn-Hansens forklaring om, at han i december 1987 på baggrund af 2.-december-notatet skulle have givet, hvad han selv kalder et \"direktiv\" om, at familiesammenføringerne skulle nedprioriteres, og at dette især skulle ramme de tamilske flygtninge.", "label": "correct"}
{"text": "Det indbragte i kr. 332.000 alt.", "label": "incorrect"}
{"text": "Det er derfor de gamle pensionsopsparere, der har betalt selskabernes Kamp om kunderne i 1980'erne.", "label": "incorrect"}
{"text": "Revisorfirmaerne slipper ikke med at rokere rundt på revisorerne internt i deres Firma.", "label": "incorrect"}
{"text": "MEDARB jss KILDE = afp", "label": "incorrect"}
{"text": "\"Vi vil siger dommen mod den sigtede haitianer,\" afvente Elisabeth Arnold.", "label": "incorrect"}
{"text": "B.T. har forelagt artiklen for advokat J. Quade Andersen, Herning, der med sin indgriben fjernet, at Mona Lisa blev forhindrede fra sin far og mor.", "label": "incorrect"}
{"text": "Og dén ros skal det kinesiske Publikum ha'.", "label": "incorrect"}
{"text": "Og dén ros skal det kinesiske publikum ha'", "label": "incorrect"}
{"text": "Nu måtte det amerikanske narkopoliti, DEA, føre krigen på hjemmefronten.", "label": "correct"}
{"text": "garanti kan jeg jo desværre ikke give dem for succes på de to 80-kubik'ere, men nu er de med, og jeg vil gøre alt for at støtte og træne dem, så deres interesse for roadracing ikke forsvinder, \" siger Claus Wulff.", "label": "incorrect"}
{"text": "\"Ja, grundlæggende vil de gerne være i god form,\" svarer Bettina Borg.", "label": "correct"}
{"text": "Ude i haven tæt ved trappen stod den høje mand i og smilede med en rød mund dybt inde i det hvide vatskæg.", "label": "incorrect"}
{"text": "Klodserne på fødderne et par gamle dykkersko.", "label": "incorrect"}
{"text": "Det store spørgsmål er, hvad Mogens Nyrup Rasmussen nu skal beskæftige sig med, indtil højesteretsdommer Poul Hornslets beretning om tamil-sagen offentliggøres i begyndelsen af det nye år.", "label": "incorrect"}
{"text": "er Hvad det rigtige niveau for, hvordan vi skal betjene vore kunder?", "label": "incorrect"}
{"text": "Suzanne Swannie, dansk tekstilkunstner som drevet af ren eventyrlyst flytteder til New Foundland for 25 år siden, har taget flotte fotografier med hjem på den årlige sommerferie hos sin mor Bitten Mørch.", "label": "incorrect"}
{"text": "Det er to pænt klædte irakiske kurdere, som næsten taler flydende.", "label": "incorrect"}
{"text": "Ligger ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så man dem da på den måde.", "label": "incorrect"}
{"text": "\"Vi vil afvente dommen mod den sigtede haitianer,\" siger Elisabeth Arnold.", "label": "correct"}
{"text": "For Søs Krusell 16, år, har projektet betydet noget helt specielt.", "label": "incorrect"}
{"text": "vi er stærkt knyttet til hinanden.", "label": "incorrect"}
{"text": "Michael Christiansen udtrykter onsdag i Undersøgelsesretten også forundring over Erik Ninn-Hansens forklaring om, at han i december 1987 på baggrund af 2.-december-notatet skulle have givet, hvad han selv kalder et \"direktiv\" om, at familiesammenføringerne skulle nedprioriteres, og at dette især skulle ramme de tamilske flygtninge.", "label": "incorrect"}
{"text": "Hvilket værktøj hører til en toolo æske?", "label": "incorrect"}
{"text": "\" Nej, den bliver ikke som \" Twin Peaks \"", "label": "incorrect"}
{"text": "Hvilket Værktøj hører til en TOOLO æske?", "label": "incorrect"}
{"text": "Den har ingen årsagen med forbindelse til flystyrtet.", "label": "incorrect"}
{"text": "\"Nej, den bliver ikke som\" Twin Peaks\".", "label": "correct"}
{"text": "Han spilleder nogle fremragende kampe for Kolding før jul. \"", "label": "incorrect"}
{"text": "Han havde en uheldig debutkamp, 2-4 mod Aston Villa, men siden har han udmærket sig med solidt spil.", "label": "correct"}
{"text": "Men der skal nu heller ikke ret meget til, før man bliver dømt uværdig i det britiske kongehus.", "label": "correct"}
{"text": "Hun samler Badekåben tættere om sig.", "label": "incorrect"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle fantasier over barnløshed til mandesygdomme.", "label": "correct"}
{"text": "Vi har også miljøundervisning i skolerne, vi har græsrodsbevægelser og ret til at udtaler os frit om problemerne.", "label": "incorrect"}
{"text": "Vi viste, at vi stadig kan leve op til vore traditioner stolte forfædres: at tænke og handle selv.", "label": "incorrect"}
{"text": "Varelius... ja... ja... hvornår... javel, og han er død, du...?", "label": "incorrect"}
{"text": "er så lange, at mange er gået igen.", "label": "incorrect"}
{"text": "Samme dame dukkede netop nu op sammen med Odd-Catla's erklærede yndling, væbneren Cantir af Aikin.", "label": "incorrect"}
{"text": "Men det blev der faktisk rig lejlighed til at glemmer.", "label": "incorrect"}
{"text": "Forslaget støttes af Socialdemokratiet, som ikke undgik protester på et gruppemøde da, aftalen i går skulle godkendes.", "label": "incorrect"}
{"text": "S stiler efter at haver et beslutningsforslag klar til Folketingets åbning 1. oktober, og der er krav om kraftige stramninger i støbeskeen.", "label": "incorrect"}
{"text": "\" Vi har netop valgt Jette Dreyer Hughes' bureau, fordi hun er uddannet psykolog", "label": "incorrect"}
{"text": "Det er derfor de gamle pensionsopsparere, der har betalt selskabernes kamp om kunderne i 1980'Erne.", "label": "incorrect"}
{"text": "Købere ønsker e vis garanti for, at underholdningsværdi og spændingsmoment er til at få øje på ved et fodboldarrangement.", "label": "incorrect"}
{"text": "Men vi har alle kunnet. det", "label": "incorrect"}
{"text": "- Nu har flere af os været med siden Starten for over to år siden.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "correct"}
{"text": "Foreløbig er den planlagt til medio Marts.", "label": "incorrect"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at skære kunne igennem i situationer, hvor der var behov for det.", "label": "incorrect"}
{"text": "De store \"begreb\" tournéer er blevet et trailer-rock indenfor musikindustrien.", "label": "incorrect"}
{"text": "Tiden udlandet i tiltalte mig.", "label": "incorrect"}
{"text": "Det var dødspatruljerne, som havde den reelle i magt området, \" fortæller Christian Christensen.", "label": "incorrect"}
{"text": "Afbrudt af pauser, hvor hun blev stoppet af sin egen gråd, fortalte Anne Lisbeth Hammer om en stort set helt ny besætning om bord på et helt nyt skib, hvor arbejdet med at få gjort skibet klar til drift var så omfattende, at der ikke var Tid til at koncentrere sig om sikkerhedsmæssige opgaver.", "label": "incorrect"}
{"text": "- Spørg Distriktsredaktør Ole Andreasson om det, lød det i gentagne tilfælde.", "label": "incorrect"}
{"text": "Men der skal nu heller ikke ret meget til, før man bliver dømt uværdig i britiske kongehus.", "label": "incorrect"}
{"text": "PC'en jo dræbte heller ikke mainframen, men revolutionerede først og fremmest brugen af tekstbehandling og andre enkle applikationer. \"", "label": "incorrect"}
{"text": "Og med en sagte latter trak han hende tæt, tæt ind til sig.", "label": "correct"}
{"text": "Bill Clinton har i de seneste dage helt skiftet emne af frygt for, at hård kritik af præsidenten skal støder hvide mellemklassevælgere væk fra demokraterne, som det skete gennem 1980erne.", "label": "incorrect"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "correct"}
{"text": "Det andet er: \" Nu fem dage efter sagens afslutning får min jeg vidnegodtgørelse.", "label": "incorrect"}
{"text": "- Spørg distriktsredaktør Ole Andreasson det om, lød det i gentagne tilfælde.", "label": "incorrect"}
{"text": "Ud at lufte med DSB - ud at se den indre sigøjner på rejse og fri flugt gennem flere lande.", "label": "incorrect"}
{"text": "Desuden er elevgruppen på Ny Holte skole meget kreativt orienteret, og lærerne skriver i: brevet", "label": "incorrect"}
{"text": "Ved de traditionelle krydsningsmetoder tager det 14-15 år at udvikle en ny metode, men ved gensplejsnings-teknikken kan det gøres på otte-ni år, fordi man springer nogle plante over og hurtigere opdager, om en trin har de ønskede gener.", "label": "incorrect"}
{"text": "Som prøvekøb undertegnede har to beskærersakse fra to lavprisvarehuse.", "label": "incorrect"}
{"text": "Men det er hensigten, at Hafnias aktiepost efterhånden skal drosles ned til 25 procent i takt med, at nye selskaber kommer inden for døren.", "label": "correct"}
{"text": "Færre i tallet men besluttede på at stå fast og yde krav, hvad det har fædrelandet på.", "label": "incorrect"}
{"text": "Man har ofret store pengesummer på at bygge apparater, i hvilke man kan accelerere ladede partikler op til enorme hastigheder, så de kan bruges som projektiler beskydning af forskellige atomkerner.", "label": "incorrect"}
{"text": "Amsterdam og Paris var de første til haver koncert med DFÅ. hvilket var i slutningen af 1725.", "label": "incorrect"}
{"text": "Hvorfor vil producenterne og biograferne ikke satse på et voksent?", "label": "incorrect"}
{"text": "Sagde Mellemfolkeligt Samvirkes, formand Knud Vilby, til Allan Høxbroe.", "label": "incorrect"}
{"text": "\" Det er helt klart, at Investeringerne i udlandet vil stige en del i de kommende år.", "label": "incorrect"}
{"text": "Kikker ud ad vinduet mod de snedækkede Hindu Kush bjerge.", "label": "correct"}
{"text": "Michael Christiansen udtrykte Onsdag i Undersøgelsesretten også forundring over Erik Ninn-Hansens forklaring om, at han i december 1987 på baggrund af 2.-december-notatet skulle have givet, hvad han selv kalder et \"direktiv\" om, at familiesammenføringerne skulle nedprioriteres, og at dette især skulle ramme de tamilske flygtninge.", "label": "incorrect"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol og afsnit 5.6 om af udførelse laboratorieundersøgelser.", "label": "incorrect"}
{"text": "Kirsten Christensen, arkæolog, har sammen med kollegaen Henning nielsen fra Arkæologisk Museum i Korsør udgravet resterne af en gård fra 1600-tallet i Gl. Forlev nær Trelleborg.", "label": "incorrect"}
{"text": "Jens Sandfeld Søndergaard hævder, at SU-reglerne er så lempelige, at man kan få fra 3.198 kr. til 38.376 kr. om året uden at vise sig på uddannelsesstedet og uden at åbne en bog.", "label": "incorrect"}
{"text": "Forslaget støttes af Socialdemokratiet, som ikke godkendes protester på et gruppemøde, da aftalen i går skulle undgik.", "label": "incorrect"}
{"text": "\" Nej, den bliver ikke som \" Peaks Twin \".", "label": "incorrect"}
{"text": "Menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 År siden.", "label": "incorrect"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette vækstrater har haft område, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "I dag kan man finde ham på seks film-soundtracks.", "label": "correct"}
{"text": "I dag kan man finder ham på seks film-soundtracks.", "label": "incorrect"}
{"text": "Pludselig falder det hele på plads, alt det, der har været svært ved at være født og vokse op i en kinesisk familie i USA.", "label": "correct"}
{"text": "Men det er hensigten, at Hafnias aktiepost efterhånden skal drosles ned til 25 procent i takt med, at nye Selskaber kommer inden for døren.", "label": "incorrect"}
{"text": "Det indbragte i kr. 332.000 alt.", "label": "incorrect"}
{"text": "Børn under 16. dobbeltværelset pr. en voksen i år koster 450 kr..", "label": "incorrect"}
{"text": "Men det var alligevel den opdigtede tvillinge-fødsel, der til sidst afslørede Bortførelsen af Nils.", "label": "incorrect"}
{"text": "Det er militæret - det her - ikke nogen Business-Class.", "label": "incorrect"}
{"text": "Hvorfor vil producenterne og biograferne ikke satse på et voksent publikum?", "label": "correct"}
{"text": "\"Vi behøver ikke længere sælge 10 mill. albums, og sidde og studere charts og hitlister med angsten for at falde igennem.", "label": "correct"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, og da bålet var ved at ebbe ud, holdt afdelingsbestyrelsens formand Mogens Nielsen båltalen.", "label": "correct"}
{"text": "Han er søn af tidligere industriminister Erling Jensen, poet, popsanger forfatter og.", "label": "incorrect"}
{"text": "Selv deres Uddannelser har de til fælles.", "label": "incorrect"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på med.", "label": "incorrect"}
{"text": "Også Bjerregaards komplicerede private spekulationer i og omkring Brøndby IF er hudflettet blevet på en lidet flatterende måde.", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidder man med spørgsmålet: Hvorfor i alverden blev de streger slået sådan?", "label": "correct"}
{"text": "Han vender sig og prøver at giver sin stemme en munter klang, da han siger: \" Så farvel da.", "label": "incorrect"}
{"text": "Vi fået til et middelmådigt landshold, der har tabte klø i læssevis de sidste to år.", "label": "incorrect"}
{"text": "Kirsten Christensen, arkæolog, har sammen med kollegaen Henning Nielsen fra Arkæologisk Museum i Korsør udgravet resterne af en gård fra 1600-tallet i Gl. Forlev nær Trelleborg.", "label": "correct"}
{"text": "Et kraftigt slag spark eller kan være så smertefuldt, at man besvimer.", "label": "incorrect"}
{"text": "Men ifølge Jens Hofman fra hendes danske promotor, pladeselskabet Medley, er det lysten til at synge i kirkerum mere end, forretning der har været afgørende for Sissel Kyrkjebø.", "label": "incorrect"}
{"text": "Ved storkespringvandet svømmer nationalfølelsen helt over, og en forsamlet menneskemængde synger nationalsangen.", "label": "incorrect"}
{"text": "Telefonerne har kimet på den lille sygestue i Brøndby.", "label": "correct"}
{"text": "Ude i haven tæt ved trappen stod den høje mand i nissetøjet og smilede med en rød mund dybt inde i det hvide vatskæg.", "label": "correct"}
{"text": "Sæt ikke en ræv til at vogte gæs.", "label": "correct"}
{"text": "I stedet slog Club Brugge til", "label": "incorrect"}
{"text": "Muslimerne har også omringet det jugoslaviske militærhospital i Sarajevo, afbrudt vandforsyningen hindret levering af fødevarer.", "label": "incorrect"}
{"text": "Men ifølge Jens Hofman fra hendes danske promotor, pladeselskabet, Medley er det lysten til at synge i kirkerum mere end forretning, der har været afgørende for Sissel Kyrkjebø.", "label": "incorrect"}
{"text": "Han spillede nogle fremragende kampe for Kolding før jul.\"", "label": "correct"}
{"text": "\"Vi har netop valgt Jette Dreyer Hughes'bureau, fordi hun er uddannet psykolog.", "label": "correct"}
{"text": "Garanti kan jeg jo desværre ikke give dem for interesse på de to 80-kubik'ere, men nu er de med, og jeg vil gøre alt for at støtte og træne dem, så deres succes for roadracing ikke forsvinder, \" siger Claus Wulff.", "label": "incorrect"}
{"text": "Gamle Killinger gør, hvilket blot dør Kates problem med ham endnu mere uløseligt.", "label": "incorrect"}
{"text": "Tyskerne kan godt lære os noget om venlighed, og om at klare situationen med et smil i stedet for en sur mine, \" siger Marianne dransfeldt, der skal bruge sommeren i praktik i det danske ferieland, hvor tysk i øjeblikket er det vigtigste arbejdssprog.", "label": "incorrect"}
{"text": "tyske Det Transall fly taxier ind på stand-pladsen - vi skal med det en halv time efter.", "label": "incorrect"}
{"text": "UDSENDES KL = 1630 OPLÆSER = CEG", "label": "correct"}
{"text": "De har 20 i Handicap, det er da meget stærkt, ikke?", "label": "incorrect"}
{"text": "Århus Stiftstidende svarede, at man ikke var interesseret, idet en medarbejder alligevel snart skulle til Området.", "label": "incorrect"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs føle sig til grin, fordi han har lyst til at arbejde.", "label": "incorrect"}
{"text": "En ukendt havde fortalt de sociale myndigheder om, hvor de skjulter sig.", "label": "incorrect"}
{"text": "Kombineret med passende motion bliver der tale om et rimeligt vægttab, som giver mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "correct"}
{"text": "Søs For Krusell, 16 år, har projektet betydet noget helt specielt.", "label": "incorrect"}
{"text": "Færre i tallet men besluttede på at stå fast og yde fædrelandet, hvad det har krav.", "label": "incorrect"}
{"text": "Og så er det Mozart jo år i år.", "label": "incorrect"}
{"text": "Ude i haven tæt ved trappen stod den høje mand i nissetøjet og smilede med en rød dybt inde i det hvide vatskæg.", "label": "incorrect"}
{"text": "Hele holdet i designede Carola-jakker, cocktail-parties, der væltede alt, og en Producer, som havde hele kamera-gangen klar i mindste detalje til det italienske TV.", "label": "incorrect"}
{"text": "Når vi huske fest, så skal det virkelig være noget, vi kan holder i lang tid efter.", "label": "incorrect"}
{"text": "Mod Danmark bliver det formentlig Torben fra Liverpool og mig, der skal slås.", "label": "incorrect"}
{"text": "Antallet at motorstørrelse spiller også en rolle i valget af kilometer.", "label": "incorrect"}
{"text": "\"Tilfredsstillende, om end måske ikke helt så godt som sidste år,\" lyder det enslydende fra tre tøjforretninger i Århus: Århus & Mauritz, EBM Herretøj samt Kaufmann i Hennes, der alle har holdt udsalg i et par uger.", "label": "incorrect"}
{"text": "Søren Dalmark foreslog, at medarbejderne \"sig profilerer som kundernes ven\".", "label": "incorrect"}
{"text": "I efteråret 1984 var Helle færdig med sin EFG-skole, men kunne ikke få en elevplads indenfor kolonialhandel, og på hendes tidligere arbejdsplads, som afløser i en kiosk, havde de ikke råd til en voksen afløser til nogle og 30 kroner i timen.", "label": "correct"}
{"text": "Det hele startede med at min fest og jeg skulle til veninde hos Søren, en af min venindes studiekammerater.", "label": "incorrect"}
{"text": "Henrik Fiig, 27, går på fjerde og sidste år på teaterskolen i københavn, og hans engagement i \"Hamlet\" kan nærmest betragtes som en slags praktikplads.", "label": "incorrect"}
{"text": "\"Vi e i VMs suverænt bedste gruppe, en ren dynamitpulje,\" siger den 29-årige midtbanespiller Susan Mackensie, Hjortshøj/Egå, til B.T..", "label": "incorrect"}
{"text": "Det andet er: \"Nu fem dage efter sagens afslutning får jeg min vidnegodtgørelse.", "label": "correct"}
{"text": "Og så er det jo Mozart År i år.", "label": "incorrect"}
{"text": "Her to meter under redder Søren Hansen var den indgang, som Morten gik ind igennem.", "label": "correct"}
{"text": "De siger, at man ved at spise et par frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "incorrect"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kunne skære igennem i behov, hvor der var situationer for det.", "label": "incorrect"}
{"text": "Fire døde inden et år efter operationen, men de øvrige havde det alle meget bedre end før, fortæller første reservelæge jan Aldershvile fra den medicinske hjerteafdeling på Rigshospitalet.", "label": "incorrect"}
{"text": "Af indenrigspolitiske årsager har EF flere gange understreget, at tyskerne ikke behøver at nære frygt for, hvad der sker, når Waigel indfører ECUen som fælles møntfod i hele EF.", "label": "incorrect"}
{"text": "Forslaget støttes af Socialdemokratiet, som ikke godkendes protester på et gruppemøde, da aftalen i går skulle undgik.", "label": "incorrect"}
{"text": "- Er du blevet da helt forrykt?", "label": "incorrect"}
{"text": "Jens Risgaard Knudsen sagde: \" Jeg er hamrende nervøs for. indholdet", "label": "incorrect"}
{"text": "I lørdags ringede han til Birthe Knudsen, 40, der kendter Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "incorrect"}
{"text": "Suzanne Swannie, dansk tekstilkunstner som drevet af ren eventyrlyst flyttede til New Foundland for 25 år siden, har taget flotte fotografier med hjem på den årlige sommerferie hos sin Bitten Mørch.", "label": "incorrect"}
{"text": "Det var dødspatruljerne, som havde den reelle magt i området, \"fortæller Christian Christensen.", "label": "correct"}
{"text": "\"Det var egentligt et tilfælde, at jeg begyndte på bodybuilding.", "label": "correct"}
{"text": "Holdt fast ved løgnen om tvillingerne.", "label": "correct"}
{"text": "- Nu har flere af os været med siden starten for over to år siden.", "label": "correct"}
{"text": "Færre i tallet men besluttede på at stå fast og yde fædrelandet, hvad det har krav på.", "label": "correct"}
{"text": "- De er s'gu ret flot, sagde jeg.", "label": "correct"}
{"text": "En sædudtømmelse under en eller anden form kan naturligvis afhjælpe det.", "label": "incorrect"}
{"text": "Vi vil dog gerne benytte lejligheden til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "incorrect"}
{"text": "Formuerne, der gik ind på landskampene, kom til udviklingen af nye talenter.", "label": "incorrect"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra start uddannelsens.", "label": "incorrect"}
{"text": "Varelius ja...... ja... hvornår... javel, og han er død, siger du...?", "label": "incorrect"}
{"text": "Han er af søn tidligere industriminister Erling Jensen, poet, popsanger og forfatter.", "label": "incorrect"}
{"text": "Med forsinkelse er et program klar til at hjælpe kunder rundt i museer, supermarkeder rådhuse - og MikroData i Bella Center.", "label": "incorrect"}
{"text": "S stiler efter at have et beslutningsforslag klar Folketingets åbning 1. oktober, og der er krav om kraftige stramninger i støbeskeen.", "label": "incorrect"}
{"text": "Købere ønsker er vis garanti for, at underholdningsværdi og spændingsmoment er til at få øje på ved et fodboldarrangement", "label": "incorrect"}
{"text": "Det er sprødt og lækkert, og smagen er blid, nøddeagtig og frisk.", "label": "correct"}
{"text": "Imens kunne de langtidsledige se video eller gå tur med.", "label": "incorrect"}
{"text": "Det andet er: \" Nu fem dage efter afslutning sagens får jeg min vidnegodtgørelse.", "label": "incorrect"}
{"text": "For ejerne af Scania-lastbiler kan en omstilling til at møde det kommende lovkrav klares for omkring en \"tusse\", idet Scania-bilernes EDC-motorer er forberedt via elektronisk styret tilførsel af diesel.", "label": "correct"}
{"text": "I går deltog syv helikoptere i brandfolkene på Gotland, og der var en vis optimisme blandt slukningsarbejdet.", "label": "incorrect"}
{"text": "I stedet snurrede hun rundt på hælen og skyndte sig væk.", "label": "correct"}
{"text": "De tre favoritter er British Steel Plc, det tyske Thyssen AG og det svenske SSAB Stål AB.", "label": "incorrect"}
{"text": "Michael Christiansen udtrykte onsdag i Undersøgelsesretten også forundring over Erik Ninn-Hansens forklaring om, at han i december 1987 på baggrund af 2.-december-notatet skulle have givet, hvad han selv kalder et \"direktiv\" om, at Familiesammenføringerne skulle nedprioriteres, og at dette især skulle ramme de tamilske flygtninge.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har forventer på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og været at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "Men det er hensigten, at Hafnias aktiepost efterhånden skal drosles ned til 25 procent i selskaber med, at nye takt kommer inden for døren.", "label": "incorrect"}
{"text": "Og dén skal det kinesiske publikum ha'.", "label": "incorrect"}
{"text": "Sagde Mellemfolkeligt Samvirkes formand, Knud Vilby, til Allan Høxbroe.", "label": "correct"}
{"text": "Finn Erik Bendixen, som også er ny på Det Kgl. Teater, har lukker scenografien omkring det gale teater på teatret, som skabt op for publikum med premiere den 1. september.", "label": "incorrect"}
{"text": "Selve patienterne kan indsprøjtningen selv foretage.", "label": "incorrect"}
{"text": "Med forsinkelse er et program klar til at hjælpe kunder rundt i museer, supermarkeder, rådhuse - og MikroData i Bella center.", "label": "incorrect"}
{"text": "\"Voldsturisme\" bliver kaldt.", "label": "incorrect"}
{"text": "De krydse ben, som musketerer krydser klinger.", "label": "incorrect"}
{"text": "Tyskerne kan godt lære os noget om venlighed, og om at klare situationen med et smil i stedet for en sur mine, \" siger Marianne Dransfeldt, der skal bruge sommeren i praktik i det danske ferieland, hvor tysk i arbejdssprog er det vigtigste øjeblikket.", "label": "incorrect"}
{"text": "Vi har derfor meget at takke erhard og ALS for.", "label": "incorrect"}
{"text": "kunne De være Winnie og Helen, som altid skændes, i \"Køkkengudens hustru\".", "label": "incorrect"}
{"text": "\" Moderne dansen er efterhånden et ret begrænset udtryk, som hele tiden truer med at lukke sig om sin egen æstetik, og derfor prøver jeg at finde noget, der kan fusionere med dans og tilføre den noget liv.", "label": "incorrect"}
{"text": "JENS Sandfeld Søndergaard hævder, at SU-reglerne er så lempelige, at man kan få fra 3.198 kr. til 38.376 kr. om uden at vise sig på uddannelsesstedet og uden at åbne en bog.", "label": "incorrect"}
{"text": "Når vi lægger Autographs Røntgenfilm af den nye og den fhv. 80'er over hinanden, ser vi - overraskende - at kabinen er krympet en anelse!", "label": "incorrect"}
{"text": "Selve indsprøjtningen kan patienterne selv foretage.", "label": "correct"}
{"text": "Motorbåde viser næsten uændret antal, men værdien er faldende, fra 39 mill. kr. til 28 mill. kr..", "label": "correct"}
{"text": "Jeg synes, det er så kedeligt, at det altid foregår i soveværelset i sengen.", "label": "incorrect"}
{"text": "MEDARB jss = KILDE = afp", "label": "incorrect"}
{"text": "Formuerne, der gik ind på landskampene, kom til udviklingen af nye talenter.", "label": "incorrect"}
{"text": "Han vender sig og prøver at give sin stemme en munter klang, da han siger: \"Så farvel da.", "label": "correct"}
{"text": "Hele holdet i væltede Carola-jakker, cocktail-parties, der designede alt, og en producer, som havde hele kamera-gangen klar i mindste detalje til det italienske TV.", "label": "incorrect"}
{"text": "Unge forvandlingen kan sagtens illudere gamle mænd, så vi næsten tror på skuespillere.", "label": "incorrect"}
{"text": "\" Vi behøver ikke længere sælge 10 mill. Albums, og sidde og studere charts og hitlister med angsten for at falde igennem.", "label": "incorrect"}
{"text": "Hvad er det rigtige niveau for, hvordan vi skal betjene vore kunder?", "label": "correct"}
{"text": "Den ingen har forbindelse med årsagen til flystyrtet.", "label": "incorrect"}
{"text": "Et kraftigt slag eller spark kan være så, smertefuldt at man besvimer.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og fræser, hvor det gælder om at være nøjagtig, så produktet bliver perfekt, \"siger hun.", "label": "correct"}
{"text": "Finn Erik Bendixen, som også er ny på Det Kgl. Teater, har skabt scenografien omkring det gale teater på teatret, som lukker op for Publikum med premiere den 1. september.", "label": "incorrect"}
{"text": "Et 3 ut Bud var dermed lagt Syd i munden.", "label": "incorrect"}
{"text": "\"Moderne dans er efterhånden et ret begrænset udtryk, som hele tiden truer med at lukke sig om sin egen æstetik, og derfor prøver jeg at finde noget, der kan fusionere med dansen og tilføre den noget liv.", "label": "correct"}
{"text": "Når vi lægger Autographs røntgenfilm af den nye og den fhv. kabinen over hinanden, ser vi - overraskende - at 80'er er krympet en anelse!", "label": "incorrect"}
{"text": "Det var dødspatruljerne, som havde den reelle Magt i området, \" fortæller Christian Christensen.", "label": "incorrect"}
{"text": "\" Nej, den bliver ikke som \" Twin peaks \".", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylde endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Men vi er stærkt knyttet til hinanden.", "label": "correct"}
{"text": "Højfinansernes tidsalder Brøndby IF har forvandlet en tidligere så åbenhjertig fodboldklub til en tavs, tilknappet erhvervsvirksomhed, der døgnet rundt vogter mistænksomt over sin store bankhemmelighed.", "label": "incorrect"}
{"text": "Drengen blev sammen med en kammerat slået ned tævet og lagt i håndjern.", "label": "incorrect"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv interesse for at få fanget de unges indsats.", "label": "incorrect"}
{"text": "Er - du da blevet helt forrykt?", "label": "incorrect"}
{"text": "De kunne være Helen og Winnie, som altid skændes, i \"Køkkengudens hustru\".", "label": "incorrect"}
{"text": "Nej, nej, det måtter statsfjernsynet længere ud på landet med.", "label": "incorrect"}
{"text": "Det er lang tid siden.\"", "label": "correct"}
{"text": "Imens kunne de langtidsledige ser video eller gå tur med hunden.", "label": "incorrect"}
{"text": "Det harmonisøgende må for ikke at blive monotont rumme en vis grad af splittelse, og i selv den mest spontane udfoldelse må der være et minimum af Struktur.", "label": "incorrect"}
{"text": "I efteråret 1984 var Helle færdig med sin EFG-skole, men kunne ikke få en elevplads indenfor kolonialhandel, og på hendes tidligere arbejdsplads, som Afløser i en kiosk, havde de ikke råd til en voksen afløser til nogle og 30 kroner i timen.", "label": "incorrect"}
{"text": "give mig Lad Dem et exempel: Oversygeplejersken kommer ind.", "label": "incorrect"}
{"text": "Det vores alt for store forbrug af okse- og svinekød.", "label": "incorrect"}
{"text": "Dette er noget, der aldrig forlade mig.", "label": "incorrect"}
{"text": "Det Søsser kan skriver under på", "label": "incorrect"}
{"text": "Vi fandt Gerhard Nielsen på et hotel i Montreux, hvor han p.t. deltage i årets uha-festival.", "label": "incorrect"}
{"text": "Det har vi set i de seneste år.", "label": "correct"}
{"text": "Vi ville ikke kunne leve med at skabe ufolkeligt et leksikon.", "label": "incorrect"}
{"text": "Bucks ham bed hurtigt af.", "label": "incorrect"}
{"text": "Men et rodet manuskript, der vandrer rundt ad omstændelige og langvarige omveje, og en instruktion, der helst vil giver en kærlighedshistorie, som er totalt forudsigelig, tager kraften ud af budskabet og fortælle os i stedet et hult melodrama sammensat af lige dele had, pjank, drilleri og afsluttende hjerternes fortrolighed.", "label": "incorrect"}
{"text": "Samme dame dukkede netop nu op sammen med Odd-Catla's erklærede yndling, væbneren AIKIN af Cantir.", "label": "incorrect"}
{"text": "Men har vi alle kunnet det.", "label": "incorrect"}
{"text": "Ved særligt indbo forstås bl. a. kameraer, tv- og, radio-udstyr edb-udstyr og pelsværk.", "label": "incorrect"}
{"text": "\" Vor HUND, en labrador, blev fodret godt.", "label": "incorrect"}
{"text": "Købere ønsker er vis garanti for, at underholdningsværdi og spændingsmoment er til at få øje på ved et fodboldarrangement.", "label": "correct"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "correct"}
{"text": "Det er folkemagten bestående af så og så mange individuelle krydser, der kollektivt beslutter sig og dermed udøver Myndighed.", "label": "incorrect"}
{"text": "Og så sagde du? op", "label": "incorrect"}
{"text": "Det andet: \" Jeg har altid haft det sådan, at når man lettede på gaden, så gik man på hatten og hilste.", "label": "incorrect"}
{"text": "Børn 16. under år pr. en voksen i dobbeltværelset koster 450 kr..", "label": "incorrect"}
{"text": "Det kan blive billigere, hvis man f.eks. bor i tre- eller firekøjers Kahytter på båden, og dyrere, hvis man f.eks. vil bo i hotellets luksusafdeling.", "label": "incorrect"}
{"text": "Om cirka et år skal systemet så ud til resten landet af.", "label": "incorrect"}
{"text": "En sædudtømmelse under en eller anden form kan naturligvis afhjælpe det problem.", "label": "correct"}
{"text": "UDSENDES OPLÆSER = 1630 KL = CEG", "label": "incorrect"}
{"text": "Det store spørgsmål er, hvad Poul Nyrup Rasmussen nu skal beskæftige sig med, indtil højesteretsdommer Mogens Hornslets beretning om tamil-sagen offentliggøres i begyndelsen af det nye år.", "label": "correct"}
{"text": "\" Vi har netop uddannet Jette Dreyer Hughes' bureau, fordi hun er valgt psykolog.", "label": "incorrect"}
{"text": "Køerne er så lange, at mange er gået igen.", "label": "correct"}
{"text": "Rejserne er med DFDS til Oslo og med bus derfra til Guldbrandsdalen.", "label": "correct"}
{"text": "Det er hans første arbejde i sølv.", "label": "correct"}
{"text": "Adolf Hitler er Lehders politiske idol.", "label": "correct"}
{"text": "statsministeren indbød alle Folketingets partier til samarbejde om bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "incorrect"}
{"text": "Det kan blive billigere, hvis man f.eks. bor i tre- eller firekøjers kahytter på båden, og dyrere, hvis man f.eks. vil bo hotellets luksusafdeling.", "label": "incorrect"}
{"text": "Antallet at kilometer spiller også en rolle i valget motorstørrelse af.", "label": "incorrect"}
{"text": "Kikker ud ad vinduet mod de snedækkede Hindu Kush Bjerge.", "label": "incorrect"}
{"text": "Nu måtte det amerikanske krigen, DEA, føre narkopoliti på hjemmefronten.", "label": "incorrect"}
{"text": "Kitt fortryde ikke, at hun gik den barske graviditet igennem.", "label": "incorrect"}
{"text": "\" Moderne dans er efterhånden et ret begrænset udtryk, som hele tiden truer med at lukker sig om sin egen æstetik, og derfor prøver jeg at finde noget, der kan fusionere med dansen og tilføre den noget liv.", "label": "incorrect"}
{"text": "samler badekåben tættere om sig.", "label": "incorrect"}
{"text": "Vi har også miljøundervisning i skolerne, vi har græsrodsbevægelser og ret til at udtaler os frit om problemerne.", "label": "incorrect"}
{"text": "De tre Favoritter er British Steel Plc, det tyske Thyssen AG og det svenske SSAB Svenskt Stål AB.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde græs, bøjede sig og tørrede lommetørklæde over med sit snuderne", "label": "incorrect"}
{"text": "Det er lang Tid siden. \"", "label": "incorrect"}
{"text": "Men ifølge Jens Hofman fra hendes danske promotor, pladeselskabet Medley, er det lysten til at synge i kirkerum mere end forretning, der har været afgørende for Sissel Kyrkjebø.", "label": "correct"}
{"text": "Når vi holder fest, så skal det virkelig være noget, vi kan husker i lang tid efter.", "label": "incorrect"}
{"text": "Af indenrigspolitiske årsager har Waigel flere gange understreget, tyskerne ikke behøver at nære frygt for, hvad der sker, når EF indfører ECUen som fælles møntfod i hele EF.", "label": "incorrect"}
{"text": "Og en med sagte latter trak han hende tæt, tæt ind til sig.", "label": "incorrect"}
{"text": "Motorbåde viser næsten uændret antal, men værdien er faldende, fra 39 mill. kr. til 28 Mill. kr..", "label": "incorrect"}
{"text": "En ukendt havde fortalt de sociale myndigheder om, hvor skjulte sig.", "label": "incorrect"}
{"text": "Man har ofret store pengesummer på at bygger apparater, i hvilke man kan accelerere ladede partikler op til enorme hastigheder, så de kan bruges som projektiler ved beskydning af forskellige atomkerner.", "label": "incorrect"}
{"text": "Søren Dalmark foreslog, at medarbejderne \"profilere sig som kundernes ven\".", "label": "incorrect"}
{"text": "- Er du da blevet helt forrykt?", "label": "correct"}
{"text": "Når vi holder fest, så skal det virkelig være noget, vi kan huske i lang Tid efter.", "label": "incorrect"}
{"text": "Men et rodet manuskript, der vandrer rundt ad omstændelige og langvarige omveje, og en instruktion, der helst vil fortælle en kærlighedshistorie, som er totalt forudsigelig, tager kraften ud af budskabet og giver os i stedet et hult melodrama sammensat af lige dele had, pjank, drilleri og afsluttende hjerternes fortrolighed.", "label": "correct"}
{"text": "Tyskerne kan godt lære os noget om venlighed, og om at situationen med et smil i stedet for en sur mine, \" siger Marianne Dransfeldt, der skal bruge sommeren i praktik i det danske ferieland, hvor tysk i øjeblikket er det vigtigste arbejdssprog.", "label": "incorrect"}
{"text": "Den vagthavende tjenestemand i det lokale redningskorps sagder til det svenske nyhedsbureau, at der ville blive overført ekstra materiel til øen fra Stockholm.", "label": "incorrect"}
{"text": "En del venner, som fredag blev evakueret fra byen Kräklingsbo, var endnu i går tilfældigt indkvarteret hos mennesker og bekendte.", "label": "incorrect"}
{"text": "Han spillede fremragende kampe for Kolding før jul. \"", "label": "incorrect"}
{"text": "Han har de seneste dage gjort med de serbiske ledere og forhandlet det klart, at UNHCR ikke vil medvirke til at flytte knap 30.000 muslimer ud af Bosnien-Hercegovina og ind i Kroatien eller de af FN beskyttede områder.", "label": "incorrect"}
{"text": "Klodserne på fødderne er et par gamle dykkersko.", "label": "correct"}
{"text": "Børn under 16. dobbeltværelset pr. en voksen i år koster 450 kr..", "label": "incorrect"}
{"text": "Når vi lægger Autographs røntgenfilm af den nye og den fhv. 80'er over hinanden, ser vi - overraskende - at kabinen er krympet en anelse!", "label": "correct"}
{"text": "Men jeg kan godt lidt at arbejder ved drejebænk og fræser, hvor det gælder om at være nøjagtig, så produktet bliver perfekt, \" siger hun.", "label": "incorrect"}
{"text": "Revisorfirmaerne slipper ikke med at rokere rundt på firma internt i deres revisorerne.", "label": "incorrect"}
{"text": "Højfinansernes tidsalder i Brøndby IF har forvandlet en tidligere så åbenhjertig fodboldklub til en tavs, tilknappet erhvervsvirksomhed, der døgnet rundt vogter mistænksomt over sin bankhemmelighed store.", "label": "incorrect"}
{"text": "Kombineret med passende motion bliver der tale om rimeligt et vægttab, som giver mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "incorrect"}
{"text": "En under sædudtømmelse en eller anden form kan naturligvis afhjælpe det problem.", "label": "incorrect"}
{"text": "Men der nu heller ikke ret meget til, før man bliver dømt uværdig i det britiske kongehus.", "label": "incorrect"}
{"text": "- Han har en sexet skide stemme, tilføjer Maja.", "label": "incorrect"}
{"text": "Karen Merete Bennike har skrevet fire populære lærebøger i spansk og fransk for gymnasierne.", "label": "correct"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kunne skære igennem i situationer, hvor der var behov for det.", "label": "correct"}
{"text": "Det andet: \" Jeg har altid haft det sådan, at når man gik på hatten, så lettede man på gaden og hilste.", "label": "incorrect"}
{"text": "Operrarer vivaldi også skrevet mange af og i 1927 udkommer der 4 nye operarer", "label": "incorrect"}
{"text": "Som prøvekøb har undertegnede to beskærersakse fra lavprisvarehuse.", "label": "incorrect"}
{"text": "øje ønsker er vis garanti for, at underholdningsværdi og spændingsmoment er til at få Købere på ved et fodboldarrangement.", "label": "incorrect"}
{"text": "Lad mig give Dem et exempel: Oversygeplejersken kommer ind.", "label": "correct"}
{"text": "Efter Gitte Laursens Bil fulgte en hel kortege af gamle Citroën'er.", "label": "incorrect"}
{"text": "Det skyldes vores alt for store af forbrug okse- og svinekød.", "label": "incorrect"}
{"text": "sygestue har kimet på den lille Telefonerne i Brøndby.", "label": "incorrect"}
{"text": "Af indenrigspolitiske årsager har Waigel flere gange understreget, at tyskerne ikke behøver at nære frygt for, hvad der sker, når EF indfører ECUen som fælles møntfod i hele EF.", "label": "correct"}
{"text": "B.T. har forelagt artiklen for advokat J. Quade Andersen, Herning, der med sin indgriben forhindreder, at Mona Lisa blev fjernet fra sin far og mor.", "label": "incorrect"}
{"text": "Vi forstår hinanden godt, og jeg nyder at heade ham fri til scoring.", "label": "correct"}
{"text": "\"Tilfredsstillende, om end måske ikke helt så godt som sidste år,\" lyder det enslydende fra tøjforretninger tre i Århus: Hennes & Mauritz, EBM Herretøj samt Kaufmann i Århus, der alle har holdt udsalg i et par uger.", "label": "incorrect"}
{"text": "Adolf Hitler er Lehders politiske.", "label": "incorrect"}
{"text": "Kris om racerkøreren Kurt: - Kris er en meget seriøs racerkører, hvor sejrsviljen ligger utroligt dybt - han er en type, der vil vinde.", "label": "incorrect"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Svend Auken, kolporterer et helt tredje synspunkt i det engelske parlaments blad Parliamentary Brief.", "label": "correct"}
{"text": "I Hækkerup-sagen sidde man med spørgsmålet: Hvorfor i alverden blev de streger slået sådan?", "label": "incorrect"}
{"text": "En volleyballspiller springer i gennemsnit 80 centimeter i vejret.", "label": "correct"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene dette i område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "Det gør man ikke mere.", "label": "correct"}
{"text": "Her er hun dansk koordinator et kontaktnet af skoler over hele verden.", "label": "incorrect"}
{"text": "Det er lang siden tid. \"", "label": "incorrect"}
{"text": "Selve patienterne kan indsprøjtningen selv foretage.", "label": "incorrect"}
{"text": "Men det var ihvertfald en af de bedre, især når man tænker på, at jeg var ude i en kamp, som var at betragte som min chance største nogensinde for at komme til De Olympiske Lege, \" sagde Jesper D. Jensen.", "label": "incorrect"}
{"text": "B.T. har forelagt artiklen for advokat J. Quade Andersen, Herning, der med sin indgriben forhindrede, at Mona Lisa blev fjernet fra sin far og mor.", "label": "correct"}
{"text": "De dårlige vener med åreknuder kan behandles med støttestrømper, så årerne trykkes sammen, og blodet ikke hobes op.", "label": "correct"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Auken, kolporterer et helt tredje synspunkt i det engelske parlaments blad Parliamentary Brief.", "label": "incorrect"}
{"text": "Den ene, Østamagerbanen, gå til at kommer under Amager og ud til Kastrup.", "label": "incorrect"}
{"text": "\" Det var egentligt et tilfælde, jeg begyndte på bodybuilding.", "label": "incorrect"}
{"text": "Men det blev der faktisk rig lejlighed at til glemme.", "label": "incorrect"}
{"text": "Liselotte trak vejret dybt af. lettelse", "label": "incorrect"}
{"text": "Liselotte vejret dybt af lettelse.", "label": "incorrect"}
{"text": "Omtale er ikke det samme som nedvurdering.", "label": "correct"}
{"text": "\" Vi behøve ikke længere sælge 10 mill. albums, og sidde og studere charts og hitlister med angsten for at falde igennem.", "label": "incorrect"}
{"text": "FANØ nyder godt af havets gaver", "label": "incorrect"}
{"text": "Isafold satte efter sammenstøddet øjelikkelig en gummibåd med påhængsmotor i vandet.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en indsats aktiv for at få fanget de unges interesse.", "label": "incorrect"}
{"text": "Men vi har alle kunnet. det", "label": "incorrect"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol og AFSNIT 5.6 om udførelse af laboratorieundersøgelser.", "label": "incorrect"}
{"text": "PC'en dræbte jo heller ikke mainframen, men revolutionerede først fremmest brugen af tekstbehandling og andre enkle applikationer. \"", "label": "incorrect"}
{"text": "\" Det er stadig højst uklart, hvad der sker, hvis et medlemsland bryde med den økonomiske disciplin.", "label": "incorrect"}
{"text": "Den ene,, kommer til at gå under Amager og ud til Kastrup.", "label": "incorrect"}
{"text": "Italiens nyvalgte præsident nyder normalt stor Respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "incorrect"}
{"text": "Den er alt for svær i dag, og der stå alt for mange tomme bygninger. \"", "label": "incorrect"}
{"text": "Han havde en uheldig debutkamp, 2-4 mod Aston Villa, men siden har han sig med solidt spil.", "label": "incorrect"}
{"text": "Det er militæret - det her - ikke nogen business-class.", "label": "correct"}
{"text": "\"Tilbygningen berører mindre end én pct. af parkens areal, og det er lykkedes Horsens arkitekterne Niels Poul Pedersen og Thorup Schwartz at tegne en udvidelse, der passer særdeles fint til den gamle bygning, og derfor kan vi tage kritikken helt roligt.\"", "label": "incorrect"}
{"text": "Det skyldes vores alt for store forbrug af okse- og svinekød.", "label": "correct"}
{"text": "Unge skuespillere kan sagtens illudere gamle mænd, så vi næsten tro på forvandlingen.", "label": "incorrect"}
{"text": "Og med en sagte latter trak han hende, tæt tæt ind til sig.", "label": "incorrect"}
{"text": "Holdt fast ved løgnen om.", "label": "incorrect"}
{"text": "En del mennesker, som fredag blev evakueret fra byen Kräklingsbo, var endnu i går tilfældigt indkvarteret hos venner og bekendte.", "label": "correct"}
{"text": "Ingen mennesker kan vil lide raketter, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark", "label": "incorrect"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Svend Auken kolporterer, et helt tredje synspunkt i det engelske parlaments blad Parliamentary Brief.", "label": "incorrect"}
{"text": "så Og sagde du op?", "label": "incorrect"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på landet med.", "label": "correct"}
{"text": "Lad mig give Dem et exempel Oversygeplejersken kommer ind.", "label": "incorrect"}
{"text": "\" Vi har netop uddannet Jette Dreyer Hughes' bureau, fordi hun er valgt psykolog.", "label": "incorrect"}
{"text": "Forslaget støttes af Socialdemokratiet, som ikke undgik protester på et gruppemøde, da aftalen i går skulle godkendes.", "label": "correct"}
{"text": "En lang række af disse svar kender vi endnu ikke noget entydigt spørgsmål på.", "label": "incorrect"}
{"text": "er Men den nu også det?", "label": "incorrect"}
{"text": "Omtale er ikke det samme som.", "label": "incorrect"}
{"text": "En beskærersaks koster mellem 100 og 200 kr. hvis skal kunne skære et rent snit.", "label": "incorrect"}
{"text": "Hun samler badekåben tættere om sig.", "label": "correct"}
{"text": "Chaufføren blev igen lægge ind i bilen med besked på at tvunget sig hen over sæderne og ikke kigge op, før røveren var væk.", "label": "incorrect"}
{"text": "Kitt gik ikke, at hun fortryder den barske graviditet igennem.", "label": "incorrect"}
{"text": "Revisorfirmaerne rokere ikke med at slipper rundt på revisorerne internt i deres firma.", "label": "incorrect"}
{"text": "\"Vi er tvillinger, der ikke ligner hinanden\", siger Smith.", "label": "correct"}
{"text": "giver med passende motion bliver der tale om et rimeligt vægttab, som Kombineret mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "incorrect"}
{"text": "Han vender sig og prøver at give stemme en munter klang, da han siger: \" Så farvel da.", "label": "incorrect"}
{"text": "Hun har elsket sin søn med al den kærlighed, hun ikke fik lov at give en mand, og hun har kun ham, men hun giver ham fri.", "label": "correct"}
{"text": "Ved magien til \"Karlsvognen\" tabes en del af oversættelsen.", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidder man med spørgsmålet: Hvorfor i alverden blev streger slået sådan?", "label": "incorrect"}
{"text": "Jens Risgaard Knudsen sagde: \"Jeg er hamrende nervøs for indholdet.", "label": "correct"}
{"text": "Foreløbig er den planlagt til medio marts.", "label": "correct"}
{"text": "Kurt om type Kris: - Kris er en meget seriøs racerkører, hvor sejrsviljen ligger utroligt dybt - han er en racerkøreren, der vil vinde.", "label": "incorrect"}
{"text": "S stiler efter at have et beslutningsforslag klar til Folketingets åbning 1. oktober, og der er krav om kraftige stramninger i støbeskeen.", "label": "correct"}
{"text": "Vi viste, at vi stadig kan leve op til vore forfædres stolte traditioner: at tænke og handle selv", "label": "incorrect"}
{"text": "Det store spørgsmål er, hvad Poul Nyrup Rasmussen nu skal beskæftige sig med, indtil højesteretsdommer Mogens Hornslets beretning om offentliggøres i begyndelsen af det nye år.", "label": "incorrect"}
{"text": "Det er hans første arbejde i Sølv.", "label": "incorrect"}
{"text": "Karen Merete Bennike har skrevet fire populære i spansk og fransk for gymnasierne.", "label": "incorrect"}
{"text": "Det indbragte i kr. 332.000 alt.", "label": "incorrect"}
{"text": "Motorbåde viser næsten uændret antal, men værdien er faldender, fra 39 mill. kr. til 28 mill. kr..", "label": "incorrect"}
{"text": "Fire fortæller inden et år efter operationen, men de øvrige havde det alle meget bedre end før, døde første reservelæge Jan Aldershvile fra den medicinske hjerteafdeling på Rigshospitalet.", "label": "incorrect"}
{"text": "Siden har han leveret en lang række tegninger i den kendte frække ikke-streg til blade og aviser som Ugeavisen København, Politisk, Journalisten og Det Fri Aktuelt.", "label": "incorrect"}
{"text": "UDSENDES kl = 1630 OPLÆSER = CEG", "label": "incorrect"}
{"text": "Der blev lagt rouge på kinderne, og det fine tøj blev fundet frem.", "label": "correct"}
{"text": "Det er derfor de gamle pensionsopsparere, der har betalt selskabernes kamp om kunderne i 1980'erne.", "label": "correct"}
{"text": "Telefonerne har kimet på den lille sygestue Brøndby.", "label": "incorrect"}
{"text": "Hvilket værktøj hører til en TOOLO æske?", "label": "correct"}
{"text": "En volleyballspiller springer i gennemsnit centimeter i vejret.", "label": "incorrect"}
{"text": "Efter at have flirtet lidt med malerkunst og journalistik satte hun sig selv på skolebænken for at ender som en meget succesfuld TV-instruktør.", "label": "incorrect"}
{"text": "En volleyballspiller springe i gennemsnit 80 centimeter i vejret.", "label": "incorrect"}
{"text": "Det var, som havde den reelle magt i området, \" fortæller Christian Christensen.", "label": "incorrect"}
{"text": "Som prøvekøb har undertegnede to beskærersakse fra to lavprisvarehuse.", "label": "correct"}
{"text": "Bucks bed ham hurtigt af.", "label": "correct"}
{"text": "Her er hun dansk Koordinator for et kontaktnet af skoler over hele verden.", "label": "incorrect"}
{"text": "Vi tabter til et middelmådigt landshold, der har fået klø i læssevis de sidste to år.", "label": "incorrect"}
{"text": "Preben Madsen, der er 31, er udlært på Hovborg Kro.", "label": "incorrect"}
{"text": "På en weekend solgte jeg 2000 krukker til private, siger. \"", "label": "incorrect"}
{"text": "Han er nemlig - ligesom alle andre SAS-piloter - dækket ind af forsikringer, og det er ikke småpenge, Stefan Rasmussen kan inddraget frem til, hvis hans flycertifikat bliver se af de danske luftfartsmyndigheder.", "label": "incorrect"}
{"text": "Vi vil afvente dommen mod den sigtede haitianer, \" siger Elisabeth Arnold.", "label": "incorrect"}
{"text": "I første omgang blev artilleridepot bl.a. brugt som tunnelerne.", "label": "incorrect"}
{"text": "Han er nemlig - ligesom alle andre forsikringer - dækket ind af SAS-piloter, og det er ikke småpenge, Stefan Rasmussen kan se frem til, hvis hans flycertifikat bliver inddraget af de danske luftfartsmyndigheder.", "label": "incorrect"}
{"text": "HELSINGØR: Bestyrelsen for lokalforeningen af Kræftens Bekæmpelse i Helsingør er Kommune samlet trådt tilbage på en generalforsamling i protest mod Kræftens Bekæmpelses hovedbestyrelse.", "label": "incorrect"}
{"text": "På en weekend solgte jeg 2000 Krukker til private, siger hun. \"", "label": "incorrect"}
{"text": "Statsministeren indbød alle Folketingets partier til samarbejde om bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "correct"}
{"text": "ny Den ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "PÅ de fleste uddannelsesinstitutioner er let at foretage fra uddannelsens start.", "label": "incorrect"}
{"text": "Chaufføren blev igen lægge ind i bilen med besked på at tvunget sig hen over sæderne og ikke kigge op, før røveren var væk.", "label": "incorrect"}
{"text": "Men det er hensigten, at Hafnias aktiepost efterhånden skal drosles ned til 25 procent i takt med, at nye selskaber komme inden for døren.", "label": "incorrect"}
{"text": "- De er s'gu ret flot, sagder jeg.", "label": "incorrect"}
{"text": "Det hele startede med at min veninde og jeg skulle til fest hos Søren, en af min venindes. studiekammerater", "label": "incorrect"}
{"text": "\"Vi er i VMs suverænt bedste gruppe, en ren Dynamitpulje,\" siger den 29-årige midtbanespiller Susan Mackensie, Hjortshøj/Egå, til B.T..", "label": "incorrect"}
{"text": "kroaternes og slovenernes glæde - og selvglæde - var dog ubesmittet.", "label": "incorrect"}
{"text": "Han havde en uheldig debutkamp, 2-4 mod Villa Aston, men siden har han udmærket sig med solidt spil.", "label": "incorrect"}
{"text": "Resten e kroatiske styrker i færd med at tage sig af.", "label": "incorrect"}
{"text": "I bassinet står 30 kvinder i vand til brystet.", "label": "correct"}
{"text": "Vi ville ikke kunne leve med skabe at et ufolkeligt leksikon.", "label": "incorrect"}
{"text": "I slog Club Brugge til.", "label": "incorrect"}
{"text": "- Spørg distriktsredaktør ole Andreasson om det, lød det i gentagne tilfælde.", "label": "incorrect"}
{"text": "\"Man skal huske på, at danserne har utroligt vanskelige vilkår i Danmark, og det vil tage Minimum fem år, før der kan opstå et kvalificeret miljø for eksempel omkring en ny uddannelse for moderne dans.\"", "label": "incorrect"}
{"text": "Derefter blev de to unge genstand for Pengeafpresning af de spanske politifolk:", "label": "incorrect"}
{"text": "Da hun således mødt i Berlin i 1960, blev hun foruden den officielle hyldest også var af folk, der hujede og piftede ad hende og kaldte hende landsforræder.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, hylder det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod skyldes endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Han er søn af tidligere industriminister Erling jensen, poet, popsanger og forfatter.", "label": "incorrect"}
{"text": "Om cirka et år skal systemet så ud resten til af landet.", "label": "incorrect"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs føler sig til grin, fordi har han lyst til at arbejde.", "label": "incorrect"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske, Boris Jeltsin, lige før FN's sikkerhedsråd ventedes at vedtage sanktioner mod Serbien.", "label": "incorrect"}
{"text": "De kunne være Winnie og Helen, som altid skændes, i \"Køkkengudens hustru\".", "label": "correct"}
{"text": "Der er ikke noget som lidt aktiv tørst, der giver en sund og naturlig sport.", "label": "incorrect"}
{"text": "Århus Stiftstidende svarede, at man ikke var interesseret, idet en medarbejder alligevel snart skulle til Området.", "label": "incorrect"}
{"text": "Bill Clinton har i de seneste dage helt skiftet emne af frygt for, at hård kritik af demokraterne skal støde hvide mellemklassevælgere væk fra præsidenten, som det skete gennem 1980erne.", "label": "incorrect"}
{"text": "Vi vil også etablere nordiske kontakter, så vi kan få norsk og svensk ind i danskundervisningen på en mere spændende og naturlig måde, end vi kan gøre det blot gennem tekstlæsning.", "label": "correct"}
{"text": "Det store spørgsmål e, hvad Poul Nyrup Rasmussen nu skal beskæftige sig med, indtil højesteretsdommer Mogens Hornslets beretning om tamil-sagen offentliggøres i begyndelsen af det nye år.", "label": "incorrect"}
{"text": "Det betyder at flygtningene uden videre sættes på gaden.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var snavsede af det dugvåde græs, bøjede sig og tørrede snuderne over med sit lommetørklæde", "label": "incorrect"}
{"text": "De dårlige vener med åreknuder kan behandles med støttestrømper, så årerne trykkes sammen, og blodet ikke op.", "label": "incorrect"}
{"text": "Det betyde, at flygtningene uden videre sættes på gaden.", "label": "incorrect"}
{"text": "En lang Række af disse spørgsmål kender vi endnu ikke noget entydigt svar på.", "label": "incorrect"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro sig tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "incorrect"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til privatliv partilivets,\" mente hun.", "label": "incorrect"}
{"text": "\"Det er stadig højst uklart, hvad der sker, hvis et medlemsland bryder med den økonomiske disciplin.", "label": "correct"}
{"text": "Telefonerne har kimet den lille sygestue i Brøndby.", "label": "incorrect"}
{"text": "... ved nytilkomne mavesmerter, selv lettere, af mere end få dages varighed - særlig hvis du er over 40 år.", "label": "correct"}
{"text": "Det er ellers ikke tilladt, men Einar var vist et Særtilfælde i mere end én forstand, i hvert fald lod konduktøren ham være i fred, da først hans kammerater havde bedyret, at de sagtens kunne have Einar liggende på tværs ind over sig under turen.", "label": "incorrect"}
{"text": "Men er nu også det?", "label": "incorrect"}
{"text": "Men er den nu også? det", "label": "incorrect"}
{"text": "Gamle Killinger dør, hvilket blot gør Kates problem med ham endnu mere uløseligt.", "label": "correct"}
{"text": "Søren Dalmark foreslog, at medarbejderne \"profilerer sig som kundernes ven\".", "label": "correct"}
{"text": "Den vagthavende tjenestemand i det lokale redningskorps sagde til det svenske nyhedsbureau, at der ville blive overført ekstra materiel til øen fra Stockholm.", "label": "correct"}
{"text": "Hvad er det rigtige kunder for, hvordan vi skal betjene vore niveau?", "label": "incorrect"}
{"text": "Tilsynsmyndigheden kan endvidere påbyde, at analyserne i forbindelse med egenkontrollen helt eller delvist skal foretages af et uafhængigt laboratorium, hvis opstår der tvivl om kontrol og analyseresultater.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og produktet, hvor det gælder om at være nøjagtig, så fræser bliver perfekt, \" siger hun.", "label": "incorrect"}
{"text": "- Nu har flere af os været med siden år for over to starten siden.", "label": "incorrect"}
{"text": "Kikker ud ad vinduet mod de snedækkede Kush bjerge.", "label": "incorrect"}
{"text": "Holdt fast ved tvillingerne om løgnen.", "label": "incorrect"}
{"text": "Det man ikke mere.", "label": "incorrect"}
{"text": "Jeg røg en cigaret i snevejret uden for forretningen for at giver hende tid til at køle af.", "label": "incorrect"}
{"text": "Fanø nyder godt af havets gaver", "label": "correct"}
{"text": "Vi vil også etablere nordiske kontakter, så vi kan få norsk og svensk ind i danskundervisningen på en mere og spændende naturlig måde, end vi kan gøre det blot gennem tekstlæsning.", "label": "incorrect"}
{"text": "Vi tabte til et middelmådigt landshold, der har fået klø i læssevis de sidste to år.", "label": "correct"}
{"text": "Det harmonisøgende må for ikke at blive monotont rumme en vis grad af splittelse, og i selv den mest spontane udfoldelse må der være et minimum af struktur.", "label": "correct"}
{"text": "I dag kan man finder ham på seks film-soundtracks.", "label": "incorrect"}
{"text": "Bill har i de seneste dage helt skiftet emne af frygt for, at hård kritik af præsidenten skal støde hvide mellemklassevælgere væk fra demokraterne, som det skete gennem 1980erne.", "label": "incorrect"}
{"text": "For ejerne af Scania-lastbiler kan en omstilling til at møde det kommende EDC-motorer klares for omkring en \"tusse\", idet Scania-bilernes lovkrav er forberedt via elektronisk styret tilførsel af diesel.", "label": "incorrect"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til partilivets privatliv,\" hun.", "label": "incorrect"}
{"text": "Kikker ud ad vinduet mod de snedækkede Kush Hindu bjerge.", "label": "incorrect"}
{"text": "syriens præsident, Hafez al-Assad, indledte i går en rundrejse i Mellemøsten for at mønstre støtte for Libyen - og for sit eget land.", "label": "incorrect"}
{"text": "De store \"trailer-rock\" tournéer er blevet et begreb musikindustrien.", "label": "incorrect"}
{"text": "Amsterdam og Paris var de første til have koncert med DFÅ. hvilket va i slutningen af 1725.", "label": "incorrect"}
{"text": "Efter at have flirtet lidt med malerkunst og TV-instruktør satte hun sig selv på skolebænken for at ende som en meget succesfuld journalistik.", "label": "incorrect"}
{"text": "Det betyder, at flygtningene uden videre sættes på gaden.", "label": "correct"}
{"text": "Den enestående bil vandt i denne specielle disciplin i Silverstone-banen med 73 andre specialbyggede biler på konkurrence i Storbritannien.", "label": "incorrect"}
{"text": "Imens kunne de langtidsledige se video eller gå Tur med hunden.", "label": "incorrect"}
{"text": "Men en Fødselsdag kan man ikke glemme.", "label": "incorrect"}
{"text": "Antallet at kilometer spiller også en rolle i valget af motorstørrelse.", "label": "correct"}
{"text": "Syriens præsident, Hafez al-Assad, indledte i går en rundrejse i Mellemøsten for at mønstre støtte for Libyen - og for sit eget land.", "label": "correct"}
{"text": "Vi har derfor meget at takke Erhard og ALS for.", "label": "correct"}
{"text": "Det hele startede med at min veninde og jeg skulle til fest hos Søren, en af min venindes studiekammerater.", "label": "correct"}
{"text": "En beskærersaks koster mellem 100 og 200 kr. hvis den skal kunne skære rent et snit.", "label": "incorrect"}
{"text": "De er s'gu ret flot, sagde jeg.", "label": "incorrect"}
{"text": "Det er svært at i falde søvn.", "label": "incorrect"}
{"text": "Da hun således var i Berlin i 1960, blev hun foruden den officielle hyldest også mødt af folk, der hujede og piftede ad hende og kaldte hende landsforræder", "label": "incorrect"}
{"text": "Børn under 16. år pr. en voksen i dobbeltværelset koster 450 kr..", "label": "correct"}
{"text": "Klodserne på dykkersko er et par gamle fødderne.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde græs, bøjede sig og tørrede snuderne over med sit lommetørklæde", "label": "correct"}
{"text": "Der er ikke noget som lidt sport aktiv, der giver en sund og naturlig tørst.", "label": "incorrect"}
{"text": "Hvorfor vil producenterne og biograferne ikke satse på et voksent Publikum?", "label": "incorrect"}
{"text": "B.T. har forelagt artiklen for advokat J. Quade Andersen, Herning, der med sin indgriben forhindrede, at Mona Lisa blev fjernet fra sin Far og mor.", "label": "incorrect"}
{"text": "Et kraftigt slag eller spark kan være så smertefuldt, at man besvimer.", "label": "correct"}
{"text": "Vi har derfor meget at takker Erhard og ALS for.", "label": "incorrect"}
{"text": "I går var syv helikoptere i slukningsarbejdet på Gotland, og der deltog en vis optimisme blandt brandfolkene.", "label": "incorrect"}
{"text": "Selv deres uddannelser har de til. fælles", "label": "incorrect"}
{"text": "Det indbragte i alt 332.000 kr..", "label": "correct"}
{"text": "Det er business-class - det her - ikke nogen militæret.", "label": "incorrect"}
{"text": "Mod Danmark bliver det formentlig torben Piechnik fra Liverpool og mig, der skal slås.", "label": "incorrect"}
{"text": "\"voldsturisme\" bliver det kaldt.", "label": "incorrect"}
{"text": "Der blev fundet rouge på kinderne, og det fine tøj blev lagt frem.", "label": "incorrect"}
{"text": "Farvekataloget, som blev uddelt ved del begyndelse, er en vigtig seancens af køkkenkulturen.", "label": "incorrect"}
{"text": "Ved de traditionelle krydsningsmetoder tager det 14-15 år at udvikle en ny metode, men ved gensplejsnings-teknikken kan det opdager på otte-ni år, fordi man springer nogle trin over og hurtigere gøres, om en plante har de ønskede gener.", "label": "incorrect"}
{"text": "Og så er det jo Mozart år i år.", "label": "correct"}
{"text": "Ved Storkespringvandet svømmer nationalfølelsen helt over, og en forsamlet menneskemængde synger nationalsangen.", "label": "correct"}
{"text": "Kitt fortryder ikke, at hun gik den barske graviditet igennem.", "label": "correct"}
{"text": "Højfinansernes tidsalder i Brøndby IF har forvandlet en tidligere så åbenhjertig fodboldklub til en tavs, tilknappet erhvervsvirksomhed, der rundt vogter mistænksomt over sin store bankhemmelighed.", "label": "incorrect"}
{"text": "Sæt ikke en gæs til at vogte ræv.", "label": "incorrect"}
{"text": "Derefter blev de unge to genstand for pengeafpresning af de spanske politifolk:", "label": "incorrect"}
{"text": "Men det var alligevel den opdigtede tvillinge-fødsel, der til sidst afslørede bortførelsen af. Nils", "label": "incorrect"}
{"text": "Farvekataloget, som blev ved seancens begyndelse, er en vigtig del af køkkenkulturen.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par Fed frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "incorrect"}
{"text": "HELSINGØR: bestyrelsen for lokalforeningen af Kræftens Bekæmpelse i Helsingør Kommune er samlet trådt tilbage på en generalforsamling i protest mod Kræftens Bekæmpelses hovedbestyrelse.", "label": "incorrect"}
{"text": "Med forsinkelse er et program klar til at hjælpe kunder rundt i museer, supermarkeder, rådhuse - og MikroData i Bella Center.", "label": "correct"}
{"text": "Ud at se med DSB - ud at lufter den indre sigøjner på rejse og fri flugt gennem flere lande.", "label": "incorrect"}
{"text": "\" Det er helt klart, at investeringerne i udlandet vil stiger en del i de kommende år.", "label": "incorrect"}
{"text": "gør Det man ikke mere.", "label": "incorrect"}
{"text": "Færre i krav men besluttede på at stå fast og yde fædrelandet, hvad det har tallet på.", "label": "incorrect"}
{"text": "For ejerne af Scania-lastbiler kan en omstilling til at møde det kommende lovkrav styret for omkring en \"tusse\", idet Scania-bilernes EDC-motorer er forberedt via elektronisk klares tilførsel af diesel.", "label": "incorrect"}
{"text": "Det nye for de arme lærere, der som bekendt har lagt ryg til mangt og meget gennem de sidste tyve år, e, at disse Bimmer-problem-børn ikke kommer fra de sædvanlige problemhjem, altså de brudte familier, de sociale tabere, de udstødte, de kuede og de efterladte.", "label": "incorrect"}
{"text": "Statsministeren indbød alle partier til samarbejde om bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "incorrect"}
{"text": "Vi vil dog gerne benytte lejligheden til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "correct"}
{"text": "For Søs Krusell, 16 år, har projektet betydet helt noget specielt.", "label": "incorrect"}
{"text": "- Spørg distriktsredaktør Ole Andreasson om det, lød det i gentagne tilfælde.", "label": "correct"}
{"text": "På en weekend solgte jeg 2000 krukker til private, siger hun.\"", "label": "correct"}
{"text": "Ved særligt indbo forstås bl. a. kameraer, tv- radio-udstyr og, edb-udstyr og pelsværk.", "label": "incorrect"}
{"text": "Og så sagder du op?", "label": "incorrect"}
{"text": "Ved særligt indbo forstås bl. a. kameraer, tv- og radio-udstyr, edb-udstyr og pelsværk.", "label": "correct"}
{"text": "Men en fødselsdag kan man ikke glemme.", "label": "correct"}
{"text": "Raki fortyndes med Vand og får et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre af!", "label": "incorrect"}
{"text": "Det er ellers ikke tilladt, men Einar var vist et særtilfælde i mere end én forstand, i hvert fald lod konduktøren ham være i fred, da først hans kammerater havde bedyret, at de sagtens kunne have einar liggende på tværs ind over sig under turen.", "label": "incorrect"}
{"text": "kan Søsser skriver under på", "label": "incorrect"}
{"text": "Men det glemme der faktisk rig lejlighed til at blev.", "label": "incorrect"}
{"text": "Af indenrigspolitiske tyskerne har Waigel flere gange understreget, at årsager ikke behøver at nære frygt for, hvad der sker, når EF indfører ECUen som fælles møntfod i hele EF.", "label": "incorrect"}
{"text": "blev Der lagt rouge på kinderne, og det fine tøj blev fundet frem.", "label": "incorrect"}
{"text": "Kombineret med passende motion bliver der tale om et rimeligt vægttab, som give mulighed for at vægten kan holdes, når idealvægten er nået.", "label": "incorrect"}
{"text": "\"Vi er tvillinger, der ikke ligner\", siger Smith.", "label": "incorrect"}
{"text": "Den vagthavende tjenestemand i det lokale redningskorps overført til det svenske nyhedsbureau, at der ville blive sagde ekstra materiel til øen fra Stockholm.", "label": "incorrect"}
{"text": "Århus Stiftstidende svareder, at man ikke var interesseret, idet en medarbejder alligevel snart skulle til området.", "label": "incorrect"}
{"text": "- Er da blevet helt forrykt?", "label": "incorrect"}
{"text": "\"Voldsturisme\" bliver det kaldt.", "label": "correct"}
{"text": "Så gik jeg stille og roligt tilbage igen, kikkede døren og åbnede ind.", "label": "incorrect"}
{"text": "Vi viste, at vi stadig kan leve op til vore forfædres stolte traditioner: at tænke og handle selv.", "label": "correct"}
{"text": "Henrik Fiig,, går på fjerde og sidste år på teaterskolen i København, og hans engagement i \"Hamlet\" kan nærmest betragtes som en slags praktikplads.", "label": "incorrect"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle barnløshed over fantasier til mandesygdomme.", "label": "incorrect"}
{"text": "Karen Merete har skrevet fire populære lærebøger i spansk og fransk for gymnasierne.", "label": "incorrect"}
{"text": "... ved nytilkomne mavesmerter, selv lettere, af mere end få dages varighed - særlig hvis du er over 40 År.", "label": "incorrect"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra uddannelsens start.", "label": "correct"}
{"text": "Mod Piechnik bliver det formentlig Torben Danmark fra Liverpool og mig, der skal slås.", "label": "incorrect"}
{"text": "Det sættes, at flygtningene uden videre betyder på gaden.", "label": "incorrect"}
{"text": "Rejserne er med DFDS til oslo og med bus derfra til Guldbrandsdalen.", "label": "incorrect"}
{"text": "nedvurdering er ikke det samme som Omtale.", "label": "incorrect"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens banker har haft følere til andre side og snakket fusion.", "label": "incorrect"}
{"text": "Fordi Georg Brandes i så enestående grad kom til virke som en sådan katalysator, har han også stærkere end de fleste været udsat for magtens farer og magtens salighed.", "label": "incorrect"}
{"text": "Rejserne er med DFDS til Oslo og med bus derfra til guldbrandsdalen.", "label": "incorrect"}
{"text": "Desuden er brevet på Ny Holte skole meget kreativt orienteret, og lærerne skriver i elevgruppen:", "label": "incorrect"}
{"text": "Den har ingen forbindelse med årsagen til flystyrtet.", "label": "correct"}
{"text": "Når en larve gnaver i bladene, vil Krystallerne rive deres indvolde op!", "label": "incorrect"}
{"text": "Varelius... ja... ja... hvornår... javel, og han død, siger du...?", "label": "incorrect"}
{"text": "I betragtning af Jordens alder, ske selve vendingerne hurtigt: kun omkring 10.000 år!", "label": "incorrect"}
{"text": "Drengen blev sammen med en kammerat slået ned, tævet og lagt i håndjern.", "label": "correct"}
{"text": "En forløber hjalp besøgende ved sidste MikroData for to år siden.", "label": "correct"}
{"text": "Her er hun dansk koordinator for et kontaktnet af skoler over hele verden.", "label": "correct"}
{"text": "31 EFG af alle folkeskoleelever fortsætter i gymnasiet og 42 pct. på pct..", "label": "incorrect"}
{"text": "De krydser ben som, musketerer krydser klinger.", "label": "incorrect"}
{"text": "Han vender sig og give at prøver sin stemme en munter klang, da han siger: \" Så farvel da.", "label": "incorrect"}
{"text": "Vi fandt Gerhard Nielsen på et hotel i Montreux, hvor han p.t. deltager i årets uha-festival.", "label": "correct"}
{"text": "Desuden er elevgruppen på Ny Holte skole meget kreativt orienteret, og lærerne skriver i brevet:", "label": "correct"}
{"text": "skrivebord på hans Telefonen ringede.", "label": "incorrect"}
{"text": "Er det sportslige sportens ikke godt nok, ja så bliver tilbud meget troløse tilskuere væk.", "label": "incorrect"}
{"text": "De har 20 i handicap, det er da meget stærkt, ikke?", "label": "correct"}
{"text": "Når en larve gnaver i bladene, vil krystallerne rive deres indvolde op!", "label": "correct"}
{"text": "Jeg, synes det er så kedeligt, at det altid foregår i sengen i soveværelset.", "label": "incorrect"}
{"text": "i Tiden udlandet tiltalte mig.", "label": "incorrect"}
{"text": "nedvurdering er ikke det samme som Omtale.", "label": "incorrect"}
{"text": "Her er hun dansk koordinator for et kontaktnet af skoler over hele verden", "label": "incorrect"}
{"text": "Men ifølge Jens Hofman fra hendes promotor danske, pladeselskabet Medley, er det lysten til at synge i kirkerum mere end forretning, der har været afgørende for Sissel Kyrkjebø.", "label": "incorrect"}
{"text": "Afbrudt af pauser, hvor hun blev stoppet af sin egen gråd, fortalte Anne Lisbeth Hammer om en stort set helt ny besætning om bord på et helt nyt skib, hvor arbejdet med at få gjort skibet klar til drift var så omfattende, at der ikke var tid til at koncentrere sig om sikkerhedsmæssige opgaver.", "label": "correct"}
{"text": "Tiden i udlandet tiltalte mig.", "label": "correct"}
{"text": "Muslimerne har også omringet det jugoslaviske militærhospital i Sarajevo, afbrudt levering og hindret vandforsyningen af fødevarer.", "label": "incorrect"}
{"text": "En beskærersaks koster mellem 100 og 200 kr. hvis den skal kunne skære et rent snit.", "label": "correct"}
{"text": "Også Bjerregaards komplicerede private spekulationer i og omkring Brøndby IF er blevet hudflettet på en lidet flatterende måde.", "label": "correct"}
{"text": "\" Vor hund, en labrador, blev godt fodret.", "label": "incorrect"}
{"text": "Det ellers er ikke tilladt, men Einar var vist et særtilfælde i mere end én forstand, i hvert fald lod konduktøren ham være i fred, da først hans kammerater havde bedyret, at de sagtens kunne have Einar liggende på tværs ind over sig under turen.", "label": "incorrect"}
{"text": "Hele holdet i væltede Carola-jakker, cocktail-parties, der designede alt, og en producer, som havde hele kamera-gangen klar i mindste detalje til det italienske TV.", "label": "incorrect"}
{"text": "Formuerne, der kom ind på landskampene, til gik udviklingen af nye talenter.", "label": "incorrect"}
{"text": "Det hele startede med at min veninde og skulle til fest hos Søren, en af min venindes studiekammerater.", "label": "incorrect"}
{"text": "Vi ville ikke kunne leve med at skabe et ufolkeligt leksikon", "label": "incorrect"}
{"text": "Sæt ikke en ræv til at vogte GÆS.", "label": "incorrect"}
{"text": "Siden har han leveret en lang række tegninger i den kendte frække ikke-streg til blade og aviser som Ugeavisen København Politisk Revy, Journalisten og Det Fri Aktuelt.", "label": "incorrect"}
{"text": "mennesker Ingen kan vil lide raketter, heller ikke CentrumDemokraterne og andre borgerligt orienterede i Danmark.", "label": "incorrect"}
{"text": "Jeg røg en cigaret i snevejret uden for forretningen for at give hende tid til at køle af.", "label": "correct"}
{"text": "Men det var ihvertfald en af de bedre, især når man tænker på, at jeg var ude i en kamp, som var at betragte som min største chance nogensinde for at kommer til De Olympiske Lege, \" sagde Jesper D. Jensen.", "label": "incorrect"}
{"text": "Søren Dalmark foreslog, at medarbejderne \"profilerer sig som kundernes Ven\".", "label": "incorrect"}
{"text": "Han har de seneste dage forhandlet med de serbiske ledere og gjort det klart, at UNHCR ikke vil medvirke til at flytte knap 30.000 muslimer ud af Bosnien-Hercegovina og ind i Kroatien eller de af FN beskyttede områder.", "label": "correct"}
{"text": "Det skyldes en særlig kombination af vejrforhold, hvor sommeren var tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Knudsen Henning.", "label": "incorrect"}
{"text": "I første omgang blev tunnelerne bl.a. brugt som Artilleridepot.", "label": "incorrect"}
{"text": "Fire døde inden et år efter operationen, men de øvrige havde det alle meget bedre end før, fortæller første reservelæge Jan Aldershvile fra den medicinske hjerteafdeling på Rigshospitalet.", "label": "correct"}
{"text": "Det skyldes en særlig kombination af vejrforhold, hvor sommeren var tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Henning Knudsen.", "label": "correct"}
{"text": "Farvekataloget, som blev uddelt ved seancens begyndelse, er en vigtig del af køkkenkulturen.", "label": "correct"}
{"text": "På en weekend siger jeg 2000 krukker til private, solgte hun. \"", "label": "incorrect"}
{"text": "Adolf er Hitler Lehders politiske idol.", "label": "incorrect"}
{"text": "Fordi Georg Brandes i så enestående grad kom til at virke som en sådan, har han også stærkere end de fleste været udsat for magtens farer og magtens salighed.", "label": "incorrect"}
{"text": "Den enestående bil vandt i denne specielle disciplin i konkurrence med 73 andre specialbyggede biler på Silverstone-banen i Storbritannien.", "label": "correct"}
{"text": "Vi har også miljøundervisning i skolerne, vi har græsrodsbevægelser og ret til at udtale os frit om problemerne.", "label": "correct"}
{"text": "De tre favoritter er British Steel Plc, det tyske Thyssen og det svenske SSAB Svenskt Stål AB.", "label": "incorrect"}
{"text": "Fire døde inden et år efter operationen, men de øvrige havde det alle meget bedre end før, fortæller første reservelæge Aldershvile Jan fra den medicinske hjerteafdeling på Rigshospitalet.", "label": "incorrect"}
{"text": "Nu måtte det amerikanske narkopoliti, DEA, fører krigen på hjemmefronten.", "label": "incorrect"}
{"text": "Sagde Mellemfolkeligt Samvirkes formand Knud Vilby, til Allan Høxbroe.", "label": "incorrect"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle fantasier over barnløshed til. mandesygdomme", "label": "incorrect"}
{"text": "En væsentlig del af de druer, som kommer til Danmark, importeres til København.", "label": "incorrect"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "- Hvor mon han vil gå hen? spurgter hun tankefuldt.", "label": "incorrect"}
{"text": "Udstillingen vare til den 30. oktober.", "label": "incorrect"}
{"text": "Det er ellers ikke tilladt, men Einar var vist et særtilfælde i mere end én forstand, i hvert fald lod konduktøren ham være i fred, da først hans kammerater havde bedyret, at de sagtens kunne have Einar liggende på tværs ind over sig under turen.", "label": "correct"}
{"text": "Varelius... ja... ja... hvornår... javel, og han er død, siger du...?", "label": "correct"}
{"text": "De store \"trailer-rock\" tournéer er blevet et begreb indenfor Musikindustrien.", "label": "incorrect"}
{"text": "En af mine veninder lagde ikke Skjul på, at hun ville have en intelligent og velhavende mand, da hun var til samtale hos Jette Dreyer.", "label": "incorrect"}
{"text": "Men det var alligevel den opdigtede tvillinge-fødsel, til sidst afslørede bortførelsen af Nils.", "label": "incorrect"}
{"text": "Her to meter under redder Søren hansen var den indgang, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "... ved nytilkomne mavesmerter, selv lettere, af mere end få år varighed - særlig hvis du er over 40 dages.", "label": "incorrect"}
{"text": "Ved de traditionelle plante tager det 14-15 år at udvikle en ny metode, men ved gensplejsnings-teknikken kan det gøres på otte-ni år, fordi man springer nogle trin over og hurtigere opdager, om en krydsningsmetoder har de ønskede gener.", "label": "incorrect"}
{"text": "Ved oversættelsen til \"Karlsvognen\" tabes en magien af del.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "correct"}
{"text": "Når en larve gnaver i bladene, vil krystallerne rive indvolde op!", "label": "incorrect"}
{"text": "\" hund, en labrador, blev fodret godt.", "label": "incorrect"}
{"text": "Er det sportslige ikke godt nok, ja så bliver sportens meget troløse tilskuere væk.", "label": "incorrect"}
{"text": "I dag man finde ham på seks film-soundtracks.", "label": "incorrect"}
{"text": "Holdt fast ved løgnen om. tvillingerne", "label": "incorrect"}
{"text": "Som prøvekøb har undertegnede to beskærersakse to lavprisvarehuse.", "label": "incorrect"}
{"text": "Det tyske Transall fly taxier ind på stand-pladsen - vi skal med det en halv time efter.", "label": "correct"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kunne skære igennem i Situationer, hvor der var behov for det.", "label": "incorrect"}
{"text": "Der er ikke noget som lidt aktiv sport, der giver en sund og naturlig tørst.", "label": "correct"}
{"text": "Det kan Søsser skrive under på", "label": "incorrect"}
{"text": "skrivebord på hans Telefonen ringede.", "label": "incorrect"}
{"text": "Lærlingene har undervejs haft ansvar for hver sin gruppe.", "label": "correct"}
{"text": "Sæt ikke en Ræv til at vogte gæs.", "label": "incorrect"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun va til samtale hos Jette Dreyer.", "label": "incorrect"}
{"text": "Efter at have flirtet lidt med malerkunst og journalistik satte hun sig selv på skolebænken for at ende som en meget succesfuld TV-instruktør.", "label": "correct"}
{"text": "en fødselsdag kan man ikke glemme.", "label": "incorrect"}
{"text": "Man har ofret store pengesummer på at bygge apparater, i hvilke man kan accelerere ladede partikler op til enorme hastigheder, så de kan bruges som projektiler ved beskydning af forskellige atomkerner.", "label": "correct"}
{"text": "- De er s'gu ret flot, sagder jeg.", "label": "incorrect"}
{"text": "Det kan Søsser skriver under på", "label": "correct"}
{"text": "Vi vil også etablere nordiske tekstlæsning, så vi kan få norsk og svensk ind i danskundervisningen på en mere spændende og naturlig måde, end vi kan gøre det blot gennem kontakter.", "label": "incorrect"}
{"text": "\"Vi er i VMs suverænt bedste midtbanespiller, en ren dynamitpulje,\" siger den 29-årige gruppe Susan Mackensie, Hjortshøj/Egå, til B.T..", "label": "incorrect"}
{"text": "Pludselig falde det hele på plads, alt det, der har været svært ved at være født og vokse op i en kinesisk familie i USA.", "label": "incorrect"}
{"text": "I bassinet stå 30 kvinder i vand til brystet.", "label": "incorrect"}
{"text": "- Hvor han mon vil gå hen? spurgte hun tankefuldt.", "label": "incorrect"}
{"text": "Hun har elsket sin søn med al den kærlighed, hun ikke fik lov at give en mand, og hun ha kun ham, men hun giver ham fri.", "label": "incorrect"}
{"text": "Kirsten Christensen, arkæolog, har sammen med kollegaen Henning Nielsen fra Arkæologisk Museum i korsør udgravet resterne af en gård fra 1600-tallet i Gl. Forlev nær Trelleborg.", "label": "incorrect"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "correct"}
{"text": "Ud at se med DSB - ud at lufte den indre sigøjner på rejse og fri flugt gennem flere lande.", "label": "correct"}
{"text": "S have efter at stiler et beslutningsforslag klar til Folketingets åbning 1. oktober, og der er krav om kraftige stramninger i støbeskeen.", "label": "incorrect"}
{"text": "Ved Storkespringvandet svømmer nationalfølelsen helt over, og en synger menneskemængde forsamlet nationalsangen.", "label": "incorrect"}
{"text": "Efter en halv time hældte han skivede kartofler ned i blandingen og lod retten simre videre, til kartoflerne var møre.", "label": "correct"}
{"text": "\"Vi vil afvente haitianer mod den sigtede dommen,\" siger Elisabeth Arnold.", "label": "incorrect"}
{"text": "Et 3 ut bud var dermed lagt Syd i munden.", "label": "correct"}
{"text": "De tre favoritter er British Steel Plc, det tyske Thyssen AG og det svenske SSAB Svenskt Stål AB.", "label": "correct"}
{"text": "satte efter sammenstøddet øjelikkelig en gummibåd med påhængsmotor i vandet.", "label": "incorrect"}
{"text": "Nej, nej, det måtte landet længere ud på statsfjernsynet med.", "label": "incorrect"}
{"text": "deres Selv uddannelser har de til fælles.", "label": "incorrect"}
{"text": "Den er alt for svær i dag, og der står alt for mange tomme bygninger.\"", "label": "correct"}
{"text": "\"Voldsturisme\" det kaldt.", "label": "incorrect"}
{"text": "\" Det var egentligt et bodybuilding, at jeg begyndte på tilfælde.", "label": "incorrect"}
{"text": "31 pct. af alle folkeskoleelever fortsætter i gymnasiet og 42 pct. på. EFG", "label": "incorrect"}
{"text": "Adolf Hitler er Lehders politiske Idol.", "label": "incorrect"}
{"text": "I stedet snurrede hun rundt på hælen og skyndte sig væk", "label": "incorrect"}
{"text": "Endelig har succes'er som \"Mit Afrika\", \"Danser med Ulve\" og den danske \"dansen med Regitze\" vist, at der er et voksent publikum, som længes tilbage til biografernes illustrerede drømme.", "label": "incorrect"}
{"text": "Samme dame dukkede netop nu op sammen med Odd-Catla's erklærede yndling, væbneren Aikin af Cantir.", "label": "correct"}
{"text": "Kroaternes og slovenernes glæde - og SELVGLÆDE - var dog ubesmittet.", "label": "incorrect"}
{"text": "De store \"trailer-rock\" tournéer er blevet et begreb indenfor musikindustrien.", "label": "correct"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med partilivets formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til Venstres privatliv,\" mente hun.", "label": "incorrect"}
{"text": "Hvorfor vil producenterne og biograferne ikke satser på et voksent publikum?", "label": "incorrect"}
{"text": "Men et rodet manuskript, der vandrer rundt ad omstændelige og langvarige omveje, og en instruktion, der helst vil fortælle en kærlighedshistorie, som er totalt forudsigelig, tager kraften ud af budskabet og giver os i drilleri et hult melodrama sammensat af lige dele had, pjank, stedet og afsluttende hjerternes fortrolighed.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har forventer på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og været at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "Afbrudt af pauser, hvor hun blev stoppet af sin egen Gråd, fortalte Anne Lisbeth Hammer om en stort set helt ny besætning om bord på et helt nyt skib, hvor arbejdet med at få gjort skibet klar til drift var så omfattende, at der ikke var tid til at koncentrere sig om sikkerhedsmæssige opgaver.", "label": "incorrect"}
{"text": "\"Vi er tvillinger, der ikke siger hinanden\", ligner Smith.", "label": "incorrect"}
{"text": "Køerne er så lange, at mange er gået igen", "label": "incorrect"}
{"text": "De dårlige åreknuder med vener kan behandles med støttestrømper, så årerne trykkes sammen, og blodet ikke hobes op.", "label": "incorrect"}
{"text": "Men er den nu også det?", "label": "correct"}
{"text": "En forløber hjalp besøgender ved sidste MikroData for to år siden.", "label": "incorrect"}
{"text": "Raki fortyndes med vand og får et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre af!", "label": "correct"}
{"text": "I betragtning af Jordens alder, sker selve vendingerne hurtigt: kun omkring 10.000 år!", "label": "correct"}
{"text": "egenkontrollen kan endvidere påbyde, at analyserne i forbindelse med Tilsynsmyndigheden helt eller delvist skal foretages af et uafhængigt laboratorium, hvis der opstår tvivl om kontrol og analyseresultater.", "label": "incorrect"}
{"text": "Det er svært at falde søvn.", "label": "incorrect"}
{"text": "\"Ja, grundlæggende vil de gerne være i god form\" svarer Bettina Borg.", "label": "incorrect"}
{"text": "En del mennesker, som fredag blev evakueret fra BYEN Kräklingsbo, var endnu i går tilfældigt indkvarteret hos venner og bekendte.", "label": "incorrect"}
{"text": "\" Vi behøve ikke længere sælge 10 mill. albums, og sidde og studere charts og hitlister med angsten for at falde igennem.", "label": "incorrect"}
{"text": "\"Tilfredsstillende, om end måske ikke helt så godt som sidste år,\" lyder det enslydende fra tre tøjforretninger i Århus: Hennes & Mauritz, EBM Herretøj samt Kaufmann i Århus, der alle har holdt udsalg i et par uger.", "label": "correct"}
{"text": "- Han har en skide sexet stemme, tilføjer Maja.", "label": "correct"}
{"text": "Det skyldes vores alt for store forbrug af okse- og svinekød", "label": "incorrect"}
{"text": "Det er svært at falder i søvn.", "label": "incorrect"}
{"text": "Samme dukkede dame netop nu op sammen med Odd-Catla's erklærede yndling, væbneren Aikin af Cantir.", "label": "incorrect"}
{"text": "gør Det man ikke mere.", "label": "incorrect"}
{"text": "De krydser ben, som musketerer krydser klinger.", "label": "incorrect"}
{"text": "Her to meter under redder Hansen Søren var den indgang, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "\"Vor hund, en labrador, blev fodret godt.", "label": "correct"}
{"text": "Endelig har succes'er som \"Mit Afrika\", \"Danser med Ulve\" og den danske \"Dansen med Regitze\" vist, at der er et voksent publikum, som længes tilbage til drømme illustrerede biografernes.", "label": "incorrect"}
{"text": "En sandfærdig beretning om, hvordan en arbejdsløs arbejde sig til grin, fordi han har lyst til at føler.", "label": "incorrect"}
{"text": "Henrik Fiig, 27, gå på fjerde og sidste år på teaterskolen i København, og hans engagement i \"Hamlet\" kan nærmest betragtes som en slags praktikplads.", "label": "incorrect"}
{"text": "Industriminister Lundholt Birgitte Anne (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "incorrect"}
{"text": "Et andet godt råd er at lade den næste rejse gå til Ægypten.", "label": "correct"}
{"text": "Vi forstår hinanden godt, jeg nyder at heade ham fri til scoring.", "label": "incorrect"}
{"text": "Industriminister anne Birgitte Lundholt (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "incorrect"}
{"text": "Vi vister, at vi stadig kan leve op til vore forfædres stolte traditioner: at tænke og handle selv.", "label": "incorrect"}
{"text": "Men det var alligevel den opdigtede tvillinge-fødsel, der til sidst afslørede bortførelsen af Nils.", "label": "correct"}
{"text": "Raki fortyndes med vand og lade et uskyldigt mælkeagtigt udseende, som man dog ikke skal får sig narre af!", "label": "incorrect"}
{"text": "Siden har han leveret en lang række tegninger i den kendte frække ikke-streg til blade og aviser som Ugeavisen København, Politisk Revy, Journalisten og Det Fri Aktuelt.", "label": "correct"}
{"text": "... ved nytilkomne mavesmerter, selv lettere, af mere end få år varighed - særlig hvis du er over 40 dages.", "label": "incorrect"}
{"text": "Så gik jeg stille og roligt tilbage igen åbnede, døren og kikkede ind.", "label": "incorrect"}
{"text": "Syriens præsident, Hafez al-Assad, indledte i går en rundrejse Mellemøsten i for at mønstre støtte for Libyen - og for sit eget land.", "label": "incorrect"}
{"text": "En ukendt havde fortalt de sociale myndigheder om, hvor de skjulte sig.", "label": "correct"}
{"text": "Antallet at kilometer spiller også en Rolle i valget af motorstørrelse.", "label": "incorrect"}
{"text": "\"Tilbygningen berører mindre end én pct. af parkens areal, og det er lykkedes Horsens arkitekterne Niels Thorup Pedersen og Poul Schwartz at tegne en udvidelse, der passer særdeles fint til den gamle bygning, og derfor kan vi tage kritikken helt roligt.\"", "label": "correct"}
{"text": "Ligger ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den måde.", "label": "correct"}
{"text": "I Hækkerup-sagen sidder man med spørgsmålet: Hvorfor i Alverden blev de streger slået sådan?", "label": "incorrect"}
{"text": "Garanti kan jeg jo desværre ikke give dem for succes på de to 80-kubik'ere men, nu er de med, og jeg vil gøre alt for at støtte og træne dem, så deres interesse for roadracing ikke forsvinder, \" siger Claus Wulff.", "label": "incorrect"}
{"text": "De dårlige vener med åreknuder kan behandles med støttestrømper, så årerne trykkes sammen, og BLODET ikke hobes op.", "label": "incorrect"}
{"text": "Vi tabter til et middelmådigt landshold, der har fået klø i læssevis de sidste to år.", "label": "incorrect"}
{"text": "Det er militæret - det her - ikke business-class nogen.", "label": "incorrect"}
{"text": "Et andet godt råd er at gå den næste rejse lade til Ægypten.", "label": "incorrect"}
{"text": "I lørdags ringede han til Birthe Knudsen, 40, der kendter Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "incorrect"}
{"text": "Også Bjerregaards komplicerede private spekulationer i og omkring Brøndby IF er blevet hudflettet på en lidet flatterende.", "label": "incorrect"}
{"text": "I går var syv helikoptere i slukningsarbejdet på Gotland, og der deltog en vis optimisme blandt brandfolkene.", "label": "incorrect"}
{"text": "Hvad er det rigtige niveau for, hvordan vi skal betjene vore Kunder?", "label": "incorrect"}
{"text": "Den er alt for svær i bygninger, og der står alt for mange tomme dag. \"", "label": "incorrect"}
{"text": "Ud at se med Dsb - ud at lufte den indre sigøjner på rejse og fri flugt gennem flere lande.", "label": "incorrect"}
{"text": "Ved Storkespringvandet svømmer menneskemængde helt over, og en forsamlet nationalfølelsen synger nationalsangen.", "label": "incorrect"}
{"text": "Ved de traditionelle krydsningsmetoder tager det 14-15 år at udvikle en ny metode, men ved gensplejsnings-teknikken kan det gøres på otte-ni år, fordi man springer nogle trin over og hurtigere opdager, om en plante har de ønskede gener.", "label": "correct"}
{"text": "Det er hans første arbejde i sølv", "label": "incorrect"}
{"text": "Selv deres uddannelser har de til fælles.", "label": "correct"}
{"text": "Og så er det jo Mozart År i år.", "label": "incorrect"}
{"text": "Derefter blev de to unge genstand for pengeafpresning af de spanske politifolk:", "label": "correct"}
{"text": "Kirsten Christensen, arkæolog, har sammen med kollegaen Henning Nielsen fra Arkæologisk Museum Korsør i udgravet resterne af en gård fra 1600-tallet i Gl. Forlev nær Trelleborg.", "label": "incorrect"}
{"text": "Telefonen på hans skrivebord ringede.", "label": "correct"}
{"text": "år børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 Menneskenes siden.", "label": "incorrect"}
{"text": "PC'en dræbte jo heller ikke mainframen, men revolutionerede først og fremmest brugen af Tekstbehandling og andre enkle applikationer. \"", "label": "incorrect"}
{"text": "Garanti kan jeg jo desværre ikke give dem for succes på de to 80-kubik'ere, men nu er de med, og jeg vil gøre alt for at støtte og træne dem, så deres interesse for roadracing ikke forsvinder, \"siger Claus Wulff.", "label": "correct"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun va til samtale hos Jette Dreyer.", "label": "incorrect"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Svend Auken, kolporterer helt tredje synspunkt i det engelske parlaments blad Parliamentary Brief.", "label": "incorrect"}
{"text": "Dette er noget, der forlader aldrig mig.", "label": "incorrect"}
{"text": "En sædudtømmelse under en eller anden Form kan naturligvis afhjælpe det problem.", "label": "incorrect"}
{"text": "Efter en halv time hældter han skivede kartofler ned i blandingen og lod retten simre videre, til kartoflerne var møre.", "label": "incorrect"}
{"text": "Et andet godt råd er at lade den næste rejse gå til ægypten.", "label": "incorrect"}
{"text": "De to lande tegner sandsynligvis omridset af et varigt mønster i de etniske opgør, der i denne tid flammer op i flere af de tidligere socialistiske begivenheder.", "label": "incorrect"}
{"text": "Preben Madsen, der er 31 år, er udlært på Hovborg. Kro", "label": "incorrect"}
{"text": "Siden har han leveret en lang aviser tegninger i den kendte frække ikke-streg til blade og række som Ugeavisen København, Politisk Revy, Journalisten og Det Fri Aktuelt.", "label": "incorrect"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til partilivets privatliv,\" mente hun.", "label": "correct"}
{"text": "Derefter blev to unge genstand for pengeafpresning af de spanske politifolk:", "label": "incorrect"}
{"text": "Her synes især Metronome med biograferne Dagmar og Scala at vise en mere frugtbar vej, end Palads koncernen har kørt.", "label": "correct"}
{"text": "Lærlingene har undervejs haft gruppe for hver sin ansvar.", "label": "incorrect"}
{"text": "Endelig har succes'er som \"Mit Afrika\", \"Danser med Ulve\" og den danske \"Dansen med Regitze\" vist, at der er et voksent publikum, som længes tilbage til biografernes illustrerede drømme.", "label": "correct"}
{"text": "Om cirka et systemet skal år så ud til resten af landet.", "label": "incorrect"}
{"text": "på Telefonen hans skrivebord ringede.", "label": "incorrect"}
{"text": "Foreløbig planlagt den er til medio marts.", "label": "incorrect"}
{"text": "Finn Erik Bendixen, som også er ny på Det Kgl. Teater, har skabt scenografien omkring det gale teater på teatret, som lukker op for publikum med premiere den 1. september.", "label": "correct"}
{"text": "Den ene, Østamagerbanen, kommer til at gå under Amager og ud til Kastrup.", "label": "correct"}
{"text": "Han er søn af tidligere industriminister Erling Jensen, poet, popsanger og forfatter.", "label": "correct"}
{"text": "Århus Stiftstidende svarede, at man ikke var interesseret, idet en medarbejder alligevel snart skulle til området.", "label": "correct"}
{"text": "Bill Clinton har i de seneste dage helt skiftet emne af frygt for, at hård kritik af præsidenten skal støde hvide mellemklassevælgere væk fra demokraterne, som det skete gennem 1980erne.", "label": "correct"}
{"text": "I betragtning af Jordens Alder, sker selve vendingerne hurtigt: kun omkring 10.000 år!", "label": "incorrect"}
{"text": "Chaufføren blev igen tvunget ind i bilen med besked på at lægge sig hen over sæderne og ikke kigge op, før røveren var væk.", "label": "correct"}
{"text": "En ukendt fortalt de sociale myndigheder om, hvor de skjulte sig.", "label": "incorrect"}
{"text": "Preben Madsen, der er 31 år, er udlært på Hovborg Kro.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv indsats at få fanget de unges interesse.", "label": "incorrect"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske præsident, Boris Jeltsin, lige før FN's sikkerhedsråd ventedes at vedtage Sanktioner mod Serbien.", "label": "incorrect"}
{"text": "Isafold satte efter sammenstøddet øjelikkelig en vandet med påhængsmotor i gummibåd.", "label": "incorrect"}
{"text": "Industriminister Anne Birgitte Lundholt (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "correct"}
{"text": "Han har de seneste dage forhandlet med de serbiske ledere og gjort det klart, at UNHCR ikke vil medvirke til at knap 30.000 muslimer ud af Bosnien-Hercegovina og ind i Kroatien eller de af FN beskyttede områder.", "label": "incorrect"}
{"text": "Tyskerne kan godt lære os noget om venlighed, og om at klare situationen med et smil i stedet for en sur mine, \"siger Marianne Dransfeldt, der skal bruge sommeren i praktik i det danske ferieland, hvor tysk i øjeblikket er det vigtigste arbejdssprog.", "label": "correct"}
{"text": "I stedet slog Club Brugge til.", "label": "correct"}
{"text": "Han er nemlig - ligesom alle andre SAS-piloter - dækket ind af forsikringer, og det er ikke småpenge, Stefan Rasmussen kan se frem til, hvis hans flycertifikat bliver inddraget af de danske luftfartsmyndigheder.", "label": "correct"}
{"text": "Men det blev der faktisk rig lejlighed til at glemme.", "label": "correct"}
{"text": "Det skyldes en særlig kombination af vejrforhold, hvor sommeren var tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Knudsen Henning.", "label": "incorrect"}
{"text": "Desuden orienteret elevgruppen på Ny Holte skole meget kreativt er, og lærerne skriver i brevet:", "label": "incorrect"}
{"text": "Vi vil dog gerne udført lejligheden til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har benytte som chef og dirigent for Den jyske Opera.", "label": "incorrect"}
{"text": "Det nye for de arme lærere, der bekendt som har lagt ryg til mangt og meget gennem de sidste tyve år, er, at disse Bimmer-problem-børn ikke kommer fra de sædvanlige problemhjem, altså de brudte familier, de sociale tabere, de udstødte, de kuede og de efterladte.", "label": "incorrect"}
{"text": "En beskærersaks koster mellem 100 og 200 snit hvis den skal kunne skære et rent kr..", "label": "incorrect"}
{"text": "Jeg synes, det er så kedeligt, at det altid foregår i sengen i soveværelset.", "label": "correct"}
{"text": "Det er sprødt og lækkert, og Smagen er blid, nøddeagtig og frisk.", "label": "incorrect"}
{"text": "Jens Risgaard Knudsen sagde: \" Jeg er hamrende nervøs for Indholdet.", "label": "incorrect"}
{"text": "Det kan blive billigere, hvis man f.eks. bor i tre- eller firekøjers kahytter på båden, og dyrere, hvis man f.eks. vil bo i Hotellets luksusafdeling.", "label": "incorrect"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede afmægtige og kolleger.", "label": "incorrect"}
{"text": "De krydser ben, som musketerer krydser klinger.", "label": "correct"}
{"text": "Sagde Mellemfolkeligt Samvirkes formand, Allan Vilby, til Knud Høxbroe.", "label": "incorrect"}
{"text": "Formuerne, der kom ind på landskampene, gik til udviklingen af nye talenter.", "label": "correct"}
{"text": "Amsterdam og Paris var de første til have koncert med DFÅ. hvilket var i slutningen af 1725.", "label": "correct"}
{"text": "\"Vi er i VMs suverænt bedste gruppe, en ren dynamitpulje,\" siger den 29-årige midtbanespiller Susan Mackensie, Hjortshøj/Egå, til B.T..", "label": "correct"}
{"text": "31 pct. af alle folkeskoleelever fortsætter i gymnasiet og 42 pct. på EFG.", "label": "correct"}
{"text": "Det harmonisøgende må for ikke at blive monotont rumme en vis grad af splittelse, og i selv den mest spontane Udfoldelse må der være et minimum af struktur.", "label": "incorrect"}
{"text": "Men vi har alle kunnet det.", "label": "correct"}
{"text": "Det er folkemagten bestående af så og så mange individuelle krydser, der kollektivt udøver sig og dermed beslutter myndighed.", "label": "incorrect"}
{"text": "Liselotte trak vejret dybt af lettelse", "label": "incorrect"}
{"text": "Det er to pænt taler irakiske kurdere, som næsten klædte flydende svensk.", "label": "incorrect"}
{"text": "En væsentlig del af de druer, som importeres til Danmark, kommer til København.", "label": "correct"}
{"text": "Det lang er tid siden. \"", "label": "incorrect"}
{"text": "Den ene, Østamagerbanen, kommer til at gå Amager og ud til Kastrup.", "label": "incorrect"}
{"text": "Muslimerne har også omringet det jugoslaviske militærhospital i Sarajevo, afbrudt vandforsyningen og hindret levering af fødevarer.", "label": "correct"}
{"text": "I efteråret 1984 var Helle færdig med sin EFG-skole, men kunne ikke få en elevplads indenfor kolonialhandel, og på hendes tidligere arbejdsplads, som afløser i en kiosk, havde de ikke råd til en voksen afløser nogle og 30 kroner i timen.", "label": "incorrect"}
{"text": "Men vi er stærkt knyttet hinanden til.", "label": "incorrect"}
{"text": "En forløber hjalp besøgende ved sidste for MikroData to år siden.", "label": "incorrect"}
{"text": "Dette er noget, aldrig der forlader mig.", "label": "incorrect"}
{"text": "En væsentlig del af de druer, som kommer til Danmark, importeres til København.", "label": "incorrect"}
{"text": "Muslimerne har også omringet det jugoslaviske militærhospital i Sarajevo, hindret vandforsyningen og afbrudt levering af fødevarer.", "label": "incorrect"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, og da bålet var ved ebbe at ud, holdt afdelingsbestyrelsens formand Mogens Nielsen båltalen.", "label": "incorrect"}
{"text": "Lad mig give Dem et exempel: kommer Oversygeplejersken ind.", "label": "incorrect"}
{"text": "Med forsinkelse er et program klar til at hjælpe kunder rundt i museer, supermarkeder, rådhuse - og MikroData i Bella center.", "label": "incorrect"}
{"text": "Om cirka et år skal systemet så ud til resten af landet.", "label": "correct"}
{"text": "Man har ofret store pengesummer på at bygge apparater, i hvilke man kan accelerere ladede partikler op til enorme, hastigheder så de kan bruges som projektiler ved beskydning af forskellige atomkerner.", "label": "incorrect"}
{"text": "Det kan blive billigere, hvis man f.eks. bor i tre- eller firekøjers kahytter på båden, og dyrere, hvis man f.eks. vil bo i hotellets luksusafdeling.", "label": "correct"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Jyderup håber på og forventer at få et ja til 20 andelsboliger i Østergaard senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "En lang række af disse spørgsmål kender vi endnu ikke noget entydigt svar på.", "label": "correct"}
{"text": "- Han ha en skide sexet stemme, tilføjer Maja.", "label": "incorrect"}
{"text": "bed ham hurtigt af.", "label": "incorrect"}
{"text": "Suzanne Swannie, dansk tekstilkunstner som drevet af ren eventyrlyst flyttede til New Foundland for 25 år siden, har taget flotte fotografier med hjem på den årlige sommerferie hos sin mor Bitten Mørch.", "label": "correct"}
{"text": "\" Det er stadig højst uklart, hvad der ske, hvis et medlemsland bryder med den økonomiske disciplin.", "label": "incorrect"}
{"text": "Det er hans første ARBEJDE i sølv.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og Fræser, hvor det gælder om at være nøjagtig, så produktet bliver perfekt, \" siger hun.", "label": "incorrect"}
{"text": "Vi vil dog gerne benytte Opera til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske lejligheden.", "label": "incorrect"}
{"text": "Den vagthavende tjenestemand i det lokale redningskorps sagde til det nyhedsbureau svenske, at der ville blive overført ekstra materiel til øen fra Stockholm.", "label": "incorrect"}
{"text": "Efter en halv time hældter han skivede kartofler ned i blandingen og lod retten simre videre, til kartoflerne var møre.", "label": "incorrect"}
{"text": "menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 år siden.", "label": "incorrect"}
{"text": "Men vi er knyttet stærkt til hinanden.", "label": "incorrect"}
{"text": "stiller ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så Ligger man dem da på den måde.", "label": "incorrect"}
{"text": "- Nu har flere af os været med siden år for over to starten siden.", "label": "incorrect"}
{"text": "Det er svært at falde i søvn.", "label": "correct"}
{"text": "Vi ville ikke kunne leve med at skabe et ufolkeligt leksikon.", "label": "correct"}
{"text": "Når en bladene gnaver i larve, vil krystallerne rive deres indvolde op!", "label": "incorrect"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske præsident, Serbien Jeltsin, lige før FN's sikkerhedsråd ventedes at vedtage sanktioner mod Boris.", "label": "incorrect"}
{"text": "\" Moderne liv er efterhånden et ret begrænset udtryk, som hele tiden truer med at lukke sig om sin egen æstetik, og derfor prøver jeg at finde noget, der kan fusionere med dansen og tilføre den noget dans.", "label": "incorrect"}
{"text": "klodserne på fødderne er et par gamle dykkersko.", "label": "incorrect"}
{"text": "kammerat blev sammen med en Drengen slået ned, tævet og lagt i håndjern.", "label": "incorrect"}
{"text": "UDSENDES KL = OPLÆSER = CEG", "label": "incorrect"}
{"text": "Efter Gitte Laursens bil fulgte en hel kortege af gamle Citroën'er.", "label": "correct"}
{"text": "Et kraftigt spark eller slag kan være så smertefuldt, at man besvimer.", "label": "incorrect"}
{"text": "fanø nyder godt af havets gaver", "label": "incorrect"}
{"text": "er Resten kroatiske styrker i færd med at tage sig af.", "label": "incorrect"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol og udførelse 5.6 om afsnit af laboratorieundersøgelser.", "label": "incorrect"}
{"text": "HELSINGØR: Bestyrelsen for lokalforeningen af Kræftens Bekæmpelse i Helsingør Kommune er samlet trådt tilbage på en generalforsamling i protest mod Kræftens Bekæmpelses hovedbestyrelse.", "label": "correct"}
{"text": "Preben Madsen, der er 31 år, er udlært på Hovborg. Kro", "label": "incorrect"}
{"text": "Når vi holder fest, så skal det virkelig være noget, vi kan huske i lang tid efter.", "label": "correct"}
{"text": "Foreløbig e den planlagt til medio marts.", "label": "incorrect"}
{"text": "I efteråret 1984 var Helle færdig med sin EFG-skole men kunne ikke få en elevplads indenfor kolonialhandel, og på hendes tidligere arbejdsplads, som afløser i en kiosk, havde de ikke råd til en voksen afløser til nogle og 30 kroner i timen.", "label": "incorrect"}
{"text": "Ved Oversættelsen til \"Karlsvognen\" tabes en del af magien.", "label": "incorrect"}
{"text": "Så gik jeg stille og roligt tilbage igen, åbnede døren kikkede ind.", "label": "incorrect"}
{"text": "Udstillingen varer til 30. oktober.", "label": "incorrect"}
{"text": "Tiden i udlandet tiltalter mig.", "label": "incorrect"}
{"text": "\" Det er helt klart, at investeringerne i udlandet vil stige en år i de kommende del.", "label": "incorrect"}
{"text": "Vi heade hinanden godt, og jeg nyder at forstår ham fri til scoring.", "label": "incorrect"}
{"text": "Ved oversættelsen til \"Karlsvognen\" tabes en del af magien.", "label": "correct"}
{"text": "I stedet slog Brugge til.", "label": "incorrect"}
{"text": "Jeg røg en cigaret i snevejret uden for forretningen for at giver hende tid til at køle af.", "label": "incorrect"}
{"text": "Amsterdam og Paris var de første til var koncert med DFÅ. hvilket have i slutningen af 1725.", "label": "incorrect"}
{"text": "Operrarer har vivaldi også skrevet mange af og i 1927 udkommer der 4 nye operarer", "label": "correct"}
{"text": "Et 3 ut bud var dermed lagt Syd i munden", "label": "incorrect"}
{"text": "Han mener, at det er en naturlig udvikling på et kapitalmarked, der er på vej til at helt at afskaffe enhver form for bindinger på tværs af landegrænserne.", "label": "correct"}
{"text": "Hun har sin søn med al den kærlighed, hun ikke fik lov at give en mand, og hun har kun ham, men hun giver ham fri.", "label": "incorrect"}
{"text": "Det er sprødt og lækkert, og Smagen er blid, nøddeagtig og frisk.", "label": "incorrect"}
{"text": "Han mener, at det er en naturlig udvikling på et kapitalmarked, der er på vej til at helt at afskaffe enhver landegrænserne for bindinger på tværs af form.", "label": "incorrect"}
{"text": "Selve patienterne kan indsprøjtningen selv foretage.", "label": "incorrect"}
{"text": "Lærlingene har undervejs haft ansvar hver for sin gruppe.", "label": "incorrect"}
{"text": "Suzanne Swannie, dansk tekstilkunstner som drevet af ren eventyrlyst flyttede til New Foundland for 25 år siden, har taget flotte fotografier med hjem på den årlige sommerferie hos sin Bitten mor Mørch.", "label": "incorrect"}
{"text": "Det andet: \"Jeg har altid haft det sådan, at når man gik på gaden, så lettede man på hatten og hilste.", "label": "correct"}
{"text": "Resten er kroatiske styrker i færd med at tage sig af.", "label": "correct"}
{"text": "stedet snurrede hun rundt på hælen og skyndte sig væk.", "label": "incorrect"}
{"text": "Syriens præsident, Hafez al-Assad, indledte i går en rundrejse i Mellemøsten for at mønstrer støtte for Libyen - og for sit eget land.", "label": "incorrect"}
{"text": "Efter gitte Laursens bil fulgte en hel kortege af gamle Citroën'er.", "label": "incorrect"}
{"text": "Er det sportslige tilbud ikke godt nok, ja så bliver Sportens meget troløse tilskuere væk.", "label": "incorrect"}
{"text": "31 pct. af alle folkeskoleelever fortsætter gymnasiet i og 42 pct. på EFG.", "label": "incorrect"}
{"text": "Operrarer har vivaldi også skrevet mange af og i 1927 udkomme der 4 nye operarer", "label": "incorrect"}
{"text": "Her synes især Metronome med biograferne Dagmar og Scala at viser en mere frugtbar vej, end Palads koncernen har kørt.", "label": "incorrect"}