{"text": "I dage gamle, over radioen, fik man kun musikken.", "label": "incorrect"}
{"text": "Ikke noget med åndenød, og ikke noget med at hoste.", "label": "correct"}
{"text": "folketingskandidat for CD i Storstrøms", "label": "incorrect"}
{"text": "Og med en sagte latter trak han hende tæt, tæt til ind sig.", "label": "incorrect"}
{"text": "Det er vel at mærke ensbetydende ikke med, at film skal være kedelige.", "label": "incorrect"}
{"text": "Jeg blev forvirret, da alle mulighederne på skolen åbnede for sig mig.", "label": "incorrect"}
{"text": "Maja tvinger sig selv til at nikke.", "label": "correct"}
{"text": "Han om drejede og gik ud af drivhuset igen.", "label": "incorrect"}
{"text": "Rektoren for Landbohøjskolen, Bent Schmidt-Nielsen, bød velkommen og fortalte om ideen med denne 12 mio. kr. dyre gave fra Landbrugsrådet.", "label": "correct"}
{"text": "Ordene klinger hult i det snavsede, ynkeligt nedslidte klasseværelse i et medborgerhus i Belfasts katolske slum, hvor han holder pressemøde.", "label": "correct"}
{"text": "Men at det virker som om, Kroatien og Serbien er ved at landet dele mellem sig.", "label": "incorrect"}
{"text": "Men to dage senere valgte en dommerkollega i Lyngby i en tilsvarende sag at følge den sædvanlige fortolkning: Det er ulovligt at kalde et medlem af Den Danske Forening - det ekskluderede CD-medlem Erik Dagø - for en \"kulturracist\".", "label": "correct"}
{"text": "Eller med andre ord, at det kan være rigtigt at indrette opgave- og byrdefordelingen af den offentlige sektor i hovedstadsområdet målrettet efter dette områdes udfordringer og mindre efter den opfattelse, at samme vilkår og forhold også skal gælde for Ærøskøbing.", "label": "correct"}
{"text": "Nu og da brød en mandlig speaker ind, helt eksalteret: \"tyske folk! Forbered jer på en vigtig meddelelse!\"", "label": "incorrect"}
{"text": "Og der var flere drivhuse, og ham var der en bygning han kun havde set den mindste del af.", "label": "incorrect"}
{"text": "På Gotland var skovbranden så voldsom, at røgen ifølge det finske nyhedsbureau FNB kunne lugtes helt op i det sydlige Finland.", "label": "correct"}
{"text": "Og jeg vågner først igen, da min far står med spredte ben midt på gulvet og hoster, fordi pejsen endnu gløder og engang imellem puster sod og røg ud i rummet, når vinden slår ned i skorstenen.", "label": "correct"}
{"text": "Herunder syv politifolk, som var tæt på den lækkede tankvogn, indtil det gik op for brandinspektør Svend Åge Jensen, at det var livsfarligt stof, der sivede ud og forurenede jernbaneterrænet.", "label": "correct"}
{"text": "Begge har mistet deres job inden for det seneste halve års tid.", "label": "correct"}
{"text": "Vi er flere, som næsten ikke har turdet sende børnene ud at lege af samme grund.", "label": "correct"}
{"text": "Og med en sagte latter trak han hende tæt, tæt ind til sig.", "label": "correct"}
{"text": "Var det bare så enkelt.", "label": "correct"}
{"text": "Man vil købe kunne to billetter til én billets pris, og i en række Bilka- og OBS-butikker, hvor der i disse dage vises danske filmtrailere på video-storskærme, arrangeres filmquiz med fribilletter til danske film som præmier.", "label": "incorrect"}
{"text": "Senest har Børsen gravet så dybt i klubøkonomien, at den frygter for Brøndbys InterBank-ruin og for klubbens troværdighed.", "label": "correct"}
{"text": "Når startes, skal de helst køre længe og langt.", "label": "incorrect"}
{"text": "Med ægteskab en pige på kun 16 år.", "label": "incorrect"}
{"text": "Ordene klinger hult i det snavsede, ynkeligt nedslidte klasseværelse i et medborgerhus i Belfasts katolske slum, hvor han pressemøde holder.", "label": "incorrect"}
{"text": "Jamen... javel... jamen, jeg er der lige med det straks...", "label": "correct"}
{"text": "Jeg regner selv med at læse til ingeniør - eller måske kemi - og tage en del af i et andet europæisk land.", "label": "incorrect"}
{"text": "I forbindelse med Vejle Vandværks 125 års jubilæum fik alle husstande et gavekort, så de kunne købe en sparebruser for 15 kr..", "label": "correct"}
{"text": "Billederne måtte gerne være flere, for det - netop - meget hyggeligt familie-tv, som tilmed gav et lærerigt indblik i forholdet mellem folkestyre og monarki og det enorme arbejde, Dronningen udfører for landet.", "label": "incorrect"}
{"text": "Nu skal der ske noget.", "label": "correct"}
{"text": "Statsministeren indbød alle Folketingets partier til samarbejde bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "incorrect"}
{"text": "Men jeg er ikke blevet syg af det - denne ikke gang.", "label": "incorrect"}
{"text": "Hamid Jafar er 45 år, uddannet i London og søn en tidligere irakisk regeringsminister.", "label": "incorrect"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "correct"}
{"text": "Kroaternes og slovenernes - og selvglæde - var dog ubesmittet.", "label": "incorrect"}
{"text": "Og han har haft med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "incorrect"}
{"text": "Det er da forfærdeligt at originalmanuskripter er forsvundet.", "label": "correct"}
{"text": "Det er bare håbløst at gå rundt i et træningslokale og træne på sandsækken med kun én hånd, og psykisk er det også utroligt hårdt gå at rundt uden at vide, om man nogensinde bliver klar igen.", "label": "incorrect"}
{"text": "Hun lod mig tro, at du var min far.", "label": "correct"}
{"text": "Aktørerne har gennemprøvet ti samlejestillinger, og er det tydeligt, at stillingerne giver vidt forskellig stimulation og muligheder.", "label": "incorrect"}
{"text": "Jeg nikkede, som om der ikke var den ting, jeg var ikke inde i og beherskede.", "label": "incorrect"}
{"text": "På de fabrikker vi har dag i, omdannes råvarer til nye produkter.", "label": "incorrect"}
{"text": "Og håb om, at de inden længe bliver forældre til en livskraftig, lille krabat, som ikke forsvinder mellem deres hænder som Marc.", "label": "correct"}
{"text": "Raki fortyndes med vand og får et uskyldigt mælkeagtigt udseende, som man dog ikke skal lade sig narre af!", "label": "correct"}
{"text": "I fald hvert i et stykke tid.", "label": "incorrect"}
{"text": "Men vi også er storforbrugere og dermed storbelastere af miljøet.", "label": "incorrect"}
{"text": "At fundere og tænke efter i en kompliceret tid og en indviklet verden er altid klogt.", "label": "correct"}
{"text": "I seks nægtede hun hårdnakket ethvert kendskab til bortførelsen af noget barn.", "label": "incorrect"}
{"text": "De 11 kvinder har i starten af maj været på en tredages-tur til den østfrisiske ø, Norderney.", "label": "correct"}
{"text": "Også på Københavns Fondbørs har Unibank brug for tillid.", "label": "correct"}
{"text": "En anden optagelse viste en far, der græd.", "label": "correct"}
{"text": "Motorbåde viser næsten uændret antal, men værdien er faldende, fra 39 mill. kr. til 28 mill. kr..", "label": "correct"}
{"text": "De syv år udgør i dette undtagelsestilfælde en hel generation.", "label": "correct"}
{"text": "Steen Gade forberedte de delegerede på, at unions-tilhængerne i de næste uger vil føre skræmmekampagne mod et nej til EF-Unionen ved folkeafstemningen 2. juni.", "label": "correct"}
{"text": "Pludselig boller de ude i køkkenet", "label": "correct"}
{"text": "Bureauet citerer en velinformeret, unavngiven kilde i Bonn for at sige, at \"man er mere interesseret i en vellykket udveksling end i et vellykket medieshow\".", "label": "correct"}
{"text": "Men hvad er forskellen på alle disse stoffer?", "label": "correct"}
{"text": "Det skal aldrig ske igen.", "label": "correct"}
{"text": "I Beverly må skuespillerne foregå de ungdommelige seere med et godt eksempel - ingen stoffer, druk og sexorgier, tak.", "label": "correct"}
{"text": "De kender også Kate, datteren af bladkongen Killinger, der gør hvad han kan for at knække datterens nystartede dagblad.", "label": "correct"}
{"text": "En bil bygget af franske studerende kunne ruinere benzinselskaberne, hvis den blev sat i masseproduktion.", "label": "correct"}
{"text": "Af de to hovedkandidater har Bill Clinton forsøgt at gøre det til en sagsorienteret valgkamp, baseret på republikanernes skatte- og erhvervsøkonomiske fiasko, mens George Bush omvendt har søgt at gøre den personorienteret ved at sætte kraftige spørgsmålstegn ved Bill Clintons egnethed, først og fremmest på baggrund af hans værnepligtsvægring og anti-holdning Vietnamkrigen i.", "label": "incorrect"}
{"text": "Han \"overordentlig professionel\" og \"fagligt ærlig\".", "label": "incorrect"}
{"text": "Han opgør prisforskellen til kun tre øre.", "label": "correct"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske præsident, Boris Jeltsin, lige før FN's sikkerhedsråd ventedes at vedtage sanktioner mod Serbien.", "label": "correct"}
{"text": "Jeg lå stadig bundet, og han serverede for.", "label": "incorrect"}
{"text": "Den gamle mand var sikkert bare ensom og trængte til nogen at snakke med, men han gjorde mig så trist.", "label": "correct"}
{"text": "Efter Østs præfererende pas doblede Nord oplysende og viste dermed en stærk åbningshånd.", "label": "correct"}
{"text": "De to dømte topchefer i 6. juli Banken, bestyrelsesformand Niels Johan Leer og direktør John Olsdorf, ankede på stedet dommen fra Københavns byret med krav om frifindelse.", "label": "correct"}
{"text": "Edeling og Robert udviklede ikke mindst i 1970'erne en række nye trykteknikker, hvorved man på en helt ny måde kunne fastholde metallets stoflighed i det grafiske tryk.", "label": "correct"}
{"text": "Med jordfarver har fortidsmennesker fastholdt jagtens svære kunst til for guderne og som hjælp for unge jægere", "label": "incorrect"}
{"text": "Efter afsløringen af giftaffaldet har Nigeria tilbageholdt to skibe, foretaget adskillige anholdelser og truet med at henrette de skyldige.", "label": "correct"}
{"text": "For 20-årige Jonas Brix handler det om at tjene nogle penge og resten af verden, \"inden det bliver for sent.\"", "label": "incorrect"}
{"text": "De fleste i Danmark, nemlig 100.000, mens resten er fordelt pænt verden over med Japan og Australien som de største aftagere af D.A.Ds kontante rock.", "label": "incorrect"}
{"text": "Danmarks holdning til Kina har siden den dramatiske nedkæmpning af det pro-demokratiske studenteroprør på Den Himmelske Freds Plads i 1989 simret på et meget svagt vågeblus.", "label": "correct"}
{"text": "Det udmunder sig her i fem CD'er med ikke mindre end 140 numre indpakket med en 48 siders booklet med over 100 sjældne Elvis-fotos, en Elvis-discografi, en komplet fortegnelse over alle de studie-optagelser, han var med i i 50'erne, noter og biografier - et forrygende flot boks-sæt!", "label": "correct"}
{"text": "Fire døde inden et år efter operationen, men de øvrige havde det alle meget bedre end før, fortæller første reservelæge Jan Aldershvile fra den medicinske på Rigshospitalet.", "label": "incorrect"}
{"text": "En del mennesker, som fredag blev fra byen Kräklingsbo, var endnu i går tilfældigt indkvarteret hos venner og bekendte.", "label": "incorrect"}
{"text": "Diskussionen om forklaringen på det \"japanske økonomiske mirakel\" har især drejet sig om, hvorvidt man kunne nøjes med økonomiske faktorer i sin forklaring, eller om det også er nødvendigt at inddrage særlige kulturelle og historiske forhold for at finde en rimelig forklaring.", "label": "correct"}
{"text": "Han fortjener stor ros for sin biografi om Pio fra 1979, men er ikke standset herved.", "label": "correct"}
{"text": "Du er da min pige.", "label": "correct"}
{"text": "Anret fiskestykkerne sammen med kålen og porreringene, hæld lidt af saucen over fisken og drys skinken over.", "label": "correct"}
{"text": "Den ny ordførende Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "Der ses ingen spor af tidligere tiders efterårsfriskhed.", "label": "correct"}
{"text": "En husmor er en hjemme-kunstner, hjemme-økolog ubetalt arbejdskraft.", "label": "incorrect"}
{"text": "Med avanceret og elegant letvægts-teknologi vil de danske forskere løse en lang række problemer, der med det hidtil brugte design ville kræve en langt større og tungere satellit.", "label": "correct"}
{"text": "Han blev første unionens formand og er i dag æresmedlem.", "label": "incorrect"}
{"text": "Tirsdag 3. marts om aftenen plyndrede en formentlig professionel jugoslavisk bande en række mondæne ejendomme, mens beboerne var ude.", "label": "correct"}
{"text": "KØBENHAVN: En dukkert i Furesø kan igen anbefales, efter at læger kommuner og amter har konstateret, at der ikke længere er sundhedsfarlige alger.", "label": "correct"}
{"text": "Det er en oplevelse for livet.", "label": "correct"}
{"text": "Bureauet citerer en velinformeret, unavngiven kilde i Bonn for at sige, at \"man er mere interesseret i en vellykket udveksling i et vellykket medieshow\".", "label": "incorrect"}
{"text": "Store aktieposter tre i provinsbanker skal afhændes.", "label": "incorrect"}
{"text": "Og det gør vi så.", "label": "correct"}
{"text": "31 pct. af alle folkeskoleelever i fortsætter gymnasiet og 42 pct. på EFG.", "label": "incorrect"}
{"text": "Det er alt for tit, vi er ude til sådanne sager.", "label": "correct"}
{"text": "Det er mere end tre måneder siden, at serberne begyndte krigen for at annektere en stor del af Bosnien og med magt deportere flere hundrede tusinde af dets indbyggere.", "label": "correct"}
{"text": "Forinden drak han 10-15 øl og en kvart flaske Gammel Dansk.", "label": "correct"}
{"text": "Han bad en almindelig fredag i september de fem apoteker i Randers med 65.000 indbyggere om at registrere det totale salg af smertestillende medicin.", "label": "correct"}
{"text": "Både film og bog er desuden illustreret med tegninger, der yderligere anskueliggør stillingerne og deres anatomiske konsekvenser.", "label": "correct"}
{"text": "Hvis regeringen kom i mindretal, ville premierministeren gå af og måske endda udskrive valg, truede han.", "label": "correct"}
{"text": "Han til Danmark som 11-årig i 1976.", "label": "incorrect"}
{"text": "Som gast i marinehjemmeværnet var Jens Christian Poulsen med tilnavnet \"Kesse\" om bord på hjemmeværnskutter HVM71 Scorpius på øvelse på Herthas Flak nogle sømil øst for Skagen, da han i kutterens styrhus pludselig, at der blev råbt \"mand over bord\".", "label": "incorrect"}
{"text": "Denne del af arbejdsgruppens arbejde forventer er indenrigsministeriet afsluttet inden den 1. juni 1984.", "label": "incorrect"}
{"text": "De ideologisk/moralske forskelle er tydelige og kan firkantet udtrykkes således: Socialdemokratiet: Vi kan ikke være bekendt at lade de arbejdsløse fortsat betale gildet.", "label": "correct"}
{"text": "Danmarks holdning til Kina siden den dramatiske nedkæmpning af det pro-demokratiske studenteroprør på Den Himmelske Freds Plads i 1989 simret på et meget svagt vågeblus.", "label": "incorrect"}
{"text": "Hun lod mig tro, at du var far min.", "label": "incorrect"}
{"text": "Men i sidste de to år er alting gået skævt.", "label": "incorrect"}
{"text": "Nu er det lillesøster, Jennifer Tilly, der spøger i kulisserne.", "label": "correct"}
{"text": "Palle Simonsen siger, at der foreløbig er bestyrelsesbeslutning om at købe udenlandske aktier og obligationer for op til 1,5 procent af formuen.", "label": "correct"}
{"text": "Men jeg synes egentlig, det at også gik meget godt i dag.", "label": "incorrect"}
{"text": "Der var spor af en trækiste, men intet af den døde selv; alle knogler var for længst opløste.", "label": "correct"}
{"text": "Nevøen blev fundet et par timer.", "label": "incorrect"}
{"text": "De en lovændring - og med tilbagevirkende kraft.", "label": "incorrect"}
{"text": "Han kan ikke se noget som helst.", "label": "correct"}
{"text": "De travle mænd har reelt affærdiget problemet ved at forkorte det til et par i sig problematiske selv idéer om flere folkeafstemninger og højere spærregrænse til folketingsvalgene.", "label": "incorrect"}
{"text": "Som prøvekøb har undertegnede to beskærersakse fra to lavprisvarehuse.", "label": "correct"}
{"text": "Det indlysende svar er nej, mens det rigtige svar er ja, men man dør bare af det.", "label": "correct"}
{"text": "Om diskussionen forklaringen på det \"japanske økonomiske mirakel\" har især drejet sig om, hvorvidt man kunne nøjes med økonomiske faktorer i sin forklaring, eller om det også er nødvendigt at inddrage særlige kulturelle og historiske forhold for at finde en rimelig forklaring.", "label": "incorrect"}
{"text": "Kort tid efter kommer uniformerede to betjente, kommanderer folk ned og eskorterer bussen over pladsen.", "label": "incorrect"}
{"text": "Jeg vil godt fortælle lidt om, hvad den har hjulpet mig med.", "label": "correct"}
{"text": "Ja, ikke engang forældre kender døtrene så godt som de kender hinanden.", "label": "correct"}
{"text": "Det og skal han heller ikke vide!", "label": "incorrect"}
{"text": "Et ægteskab, for eksempel, hedder på PC: hjemme-fængsling, voldtægt eller legaliseret prostitution.", "label": "incorrect"}
{"text": "De risici, der måtte være for kvinder over 40 år, ville hun gerne tage på sin egen kappe.", "label": "correct"}
{"text": "Ja, ikke engang forældre kender døtrene så som godt de kender hinanden.", "label": "incorrect"}
{"text": "Jeg skriver for at få at vide, om jeg kan fortsætte med at tage Chlorella fremover.", "label": "correct"}
{"text": "Kronprins Frederik og prins Joachim, der i denne weekend kommer hjem fra Malaysia, de hvor har været på ferie med deres far prins Henrik, skal også med til ballet.", "label": "incorrect"}
{"text": "Kampen endte 18-12 til Mørk.", "label": "correct"}
{"text": "Begge motorer er 4-cyl. og vandkølede 2-liter twincamrmaskiner med topstykke, men hvor den \"lille\" RS'er har motoren på tværs, har den hidsige udgave med Cosworth-topstykket motoren på langs.", "label": "incorrect"}
{"text": "Hafnia vil for fremtiden kun skulle koncentrere sig om egne selskaber og aktiver, men selv Hafnias livsforsikringsselskaber, som mange mener er blandt koncernens væsentligste guldæg, bliver nu betragtet som overvurderet.", "label": "correct"}
{"text": "Nu er det vel de færreste udenfor Danmark, der forstår teksten, men skulle det alligevel havne i et fjernt land, f.eks.Ungarn, Barbados eller Nigeria, ja så kunne man jo let få det indtryk, at vi var et kedeligt, pragmatisk folk.", "label": "correct"}
{"text": "I udlændingemøderne deltog bl. a. daværende departementschef Poul Lundbæk Andersen og afdelingschef Claus Tornøe direktør Frederik Schydt, Udlændingedirektoratet.", "label": "incorrect"}
{"text": "En elektrisk musik som nok var bristefærdig af fysisk energi, også men velstruktureret med mindelser om både Run Rig og den irske gruppe Moving Hearts, ikke mindst i den måde Frits Morrison indgik i samspillet med de tre guitarister.", "label": "incorrect"}
{"text": "Jeg tror ikke, et demokrati fungere med mange forskellige sprog.", "label": "incorrect"}
{"text": "Nu efter tre uger går ture jeg, cykler og alt muligt uden besvær.", "label": "incorrect"}
{"text": "Bemærkninger til forslag til folketingsbeslutning om et bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Jytte Hilden m.fl..", "label": "correct"}
{"text": "Og med krig menes ikke en udstationering af 2000 værnepligtige i og omkring Palermo.", "label": "correct"}
{"text": "Nej, nej, måtte statsfjernsynet længere ud på landet med.", "label": "incorrect"}
{"text": "Alle har stadig drømmen om at komme ud at opleve noget nyt og være sammen med fremmede mennesker, men mange er afventende, fordi de føler den økonomiske situation usikker.", "label": "correct"}
{"text": "Statsminister Poul Schlüters åbningstale kommer til debat i Folketinget på torsdag.", "label": "correct"}
{"text": "Nogen hobby giver Henning Camre sig ikke tid til, han arbejder hårdt af lyst, men håber, han i England når at spille lidt mere badminton.", "label": "correct"}
{"text": "Klaus Riskær ejer halvdelen af Accumulator.", "label": "incorrect"}
{"text": "Jeg betænkte ikke et sekund.", "label": "incorrect"}
{"text": "Han skulle lige vise sine færdigheder før DM-finalen i Middelfart, som han venter sig meget af.", "label": "correct"}
{"text": "Dengang var de ikke ligefrem venner, men det kom efterhånden, som det gik op for dem, at de havde flere interesser til fælles, og i dag er de bedste venner.", "label": "correct"}
{"text": "De danske dame- og herredoubler faldt i går, men i mixen er tre af de fire semifinalepar danske, så vi er sikker på en finaleplads, når Henrik Svarrer / Marlene Thomsen vores normalt bedste konstellation Thomas Lund/Pernille Dupont.", "label": "incorrect"}
{"text": "End ikke den militære sejr over Irak har kunnet bevare præsidentens popularitet fra forrige valg i 1988, om selv den nærliggende garnisonsby Lawton sendte 16.000 mand til Saudi-Arabien, og hele denne del af Texas stadig er meget stolt af deres indsats.", "label": "incorrect"}
{"text": "DET er tilsyneladende en KTAS-taktik, at man sender \"andet geled\" i front, når lokummet brænder.", "label": "correct"}
{"text": "Aldrig havde hun følt sig så elendigt til mode.", "label": "correct"}
{"text": "Ugen efter fik jeg en standardafvisning fra Jyllands-Posten.", "label": "correct"}
{"text": "Og håb om, at de inden længe bliver forældre til en livskraftig, lille krabat, som ikke forsvinder mellem hænder som Marc.", "label": "incorrect"}
{"text": "Og for at forpurre datterens ægteskab angiver Eddie de to flygtninge til politiet.", "label": "correct"}
{"text": "Bruges der ca. 1 dl dej til hver vaffel, og de serveres sprøde og gyldne, lige så snart, de er bagt.", "label": "incorrect"}
{"text": "Steen Gade forberedte de delegerede på, at unions-tilhængerne i de næste uger vil føre skræmmekampagne mod et nej til ved folkeafstemningen 2. juni.", "label": "incorrect"}
{"text": "Han er, som både Henrik og Tommie, blevet kimet ned af folk, der ville rose ham for hans optræden i Camillas sofa.", "label": "correct"}
{"text": "OBs Johnny Hansen starter inde som forstopper, mens Lars Elstrup, Luton, og debutanten Bjarne Goldbæk, Kaiserslautern, kampen begynder på midtbanen.", "label": "incorrect"}
{"text": "Skal man tro på italienerne - men det ska' man ikke - ja så er det lige før, de får os overbevist om, at er lykkelige for at slippe fra besøget i Danmark med et beskedent nederlag.", "label": "incorrect"}
{"text": "Han kaldes \"overordentlig professionel\" og \"fagligt ærlig\".", "label": "correct"}
{"text": "Jamen... javel..., jeg er der lige med det straks...", "label": "incorrect"}
{"text": "Travnik, hvor flere tusinde flygtninge har søgt ly, blev i løbet af onsdagen udsat for intensiv artilleribeskydning, oplyste radioen.", "label": "correct"}
{"text": "Forsknings- og udviklingsprogrammer etableres ofte med relativt kort varsel og deres levetid er i øjeblikket begrænset til fire-fem år.", "label": "correct"}
{"text": "Senere har han taget idé en op igen og indspillet Lennon/McCartneys \"She Came In Through The Bathroom Window\" og \"You've Got To Hide Your Love Away\", som er med på \"Night Calls\", det 17. album han har udsendt på de snart 25 år i pladebranchen.", "label": "correct"}
{"text": "Efter to dages forhør var det umuligt for politi og myndigheder at adskille, hvad der var løgn, og hvad der sandhed var.", "label": "incorrect"}
{"text": "Målet var den doping, de trætte mænd havde behov for.", "label": "correct"}
{"text": "Server friske eller syltede jordbær og koldt flødeskum til.", "label": "correct"}
{"text": "Når nøglen i en \"tilholderlås\" er drejet til låst stilling, bør riglen/fallen være i sin yderste stilling med mindst lOmm's indgreb.", "label": "correct"}
{"text": "Samtidig er de trætte af at blive betragtet som \"eksotiske sjældenheder\", som pr. definition er svage og skal beskyttes.", "label": "correct"}
{"text": "Ved siden af professor-jobbet har Poul Harremoës, der også er ridder af Dannebrog, gennem de seneste år haft en række internationale poster.", "label": "correct"}
{"text": "Nevøen blev fundet efter et par timer.", "label": "correct"}
{"text": "Men der er fortsat ingen spor af de seks besætningsmedlemmer, alle mænd i alderen 30-50 år.", "label": "correct"}
{"text": "Der er masser af hip i den, men den mangler lissom det sidste pift - også selv om den har herlige Tom McEwan, som kan pifte - ud mellem tænderne - og meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "correct"}
{"text": "Stedet I slog Club Brugge til.", "label": "incorrect"}
{"text": "Men mandskabet så kun den enlige polak.", "label": "correct"}
{"text": "friske eller syltede jordbær og koldt flødeskum til.", "label": "incorrect"}
{"text": "For de bestemmer selv, hvad de vil lægge på vægt hos ansøgerne.", "label": "incorrect"}
{"text": "Vi har også miljøundervisning i skolerne, vi har græsrodsbevægelser og ret til at udtale os frit om problemerne.", "label": "correct"}
{"text": "Heller ikke selv om ruderne i varebilen er og varerummet er adskilt fra kabinen.", "label": "incorrect"}
{"text": "Og gerne taler han længe om sin tanke.", "label": "correct"}
{"text": "End ikke den militære sejr over Irak har kunnet bevare præsidentens popularitet fra forrige valg i 1988, selv om den nærliggende garnisonsby Lawton sendte 16.000 mand til Saudi-Arabien, og hele denne del af Texas stadig er meget stolt af deres indsats.", "label": "correct"}
{"text": "I bogen nævnes den omstændighed, at Schlüter har svært ved som person at sige farvel, når han afskediger ministre.", "label": "correct"}
{"text": "Han ser sig om hendes hyggelige stue og går så mod udgangsdøren.", "label": "incorrect"}
{"text": "Der blev solgt 31.632 tabletter - og flere apoteker tilkendegav, at de den dag solgte usædvanligt lidt smertestillende.", "label": "correct"}
{"text": "På den baggrund er hun forpligtiget til at underrette de socialde myndigheder, men hun erkender, at hun ikke har taget med kontakt kommunen.", "label": "incorrect"}
{"text": "Bassam viser den medicin frem, som klinikken i landsbyen ordinerede for nyresmerter.", "label": "correct"}
{"text": "Også her bør riglen/fallen være i sin yderste stilling med mindst 10 mm's indgreb, når nøglen er drejet til låst stilling.", "label": "correct"}
{"text": "I står 30 kvinder i vand til brystet.", "label": "incorrect"}
{"text": "De danske dame- og herredoubler faldt i går, men i mixen er tre af de fire semifinalepar danske, så vi er sikker på en finaleplads, når Henrik Svarrer / Marlene Thomsen møde vores normalt bedste konstellation Thomas Lund/Pernille Dupont.", "label": "correct"}
{"text": "Den 15/6 bragte DR-TV en udsendelse i serien \"Den offentlige mening, denne gang om spørgsmålet\" Skal forældre ha' lov til at slå deres børn? \": I anledning af 25 året for pryglestraffens afskaffelse i skolerne stilles spørgsmålet, om det fortsat skal være straffrit for forældre at banke deres egne unger? \".", "label": "correct"}
{"text": "=... slet ikke gjort.", "label": "incorrect"}
{"text": "Steg løgstykkerne let, indtil de begynder at få lidt farve.", "label": "correct"}
{"text": "Specielt Danish Paper Packaging, fremstiller papirbaseret emballage, har skuffet.", "label": "incorrect"}
{"text": "Det er to pænt klædte irakiske kurdere, som næsten taler flydende svensk.", "label": "correct"}
{"text": "Hovedparten af soldaterne fra den afghanske hær synes også at støtte Masood.", "label": "correct"}
{"text": "Da Christian Christensen fulgte det halve tilsagn op med endelig godkendelse 9. august, klagede jeg også herover til Ombudsmanden.", "label": "correct"}
{"text": "Vi mødtes i Paris, og det var kærlighed ved første blik.", "label": "correct"}
{"text": "Med jordfarver har fortidsmennesker fastholdt jagtens svære kunst til ære for guderne og som hjælp for unge jægere", "label": "correct"}
{"text": "I det øjeblik forstår jeg, at smerten, som er min krops angst for Døden, er stærkere end alt, stærkere end nogen længsel, end nogen beslutning.", "label": "correct"}
{"text": "Suverænitetsafgivelse kan der heller ikke tale blive om.", "label": "incorrect"}
{"text": "Dengang modstanderen også Roar.", "label": "incorrect"}
{"text": "Der blev afprøvet masse en ting.", "label": "incorrect"}
{"text": "Det kunne ske i form af lægebesøg, vaccination, barnedåb eller navngivning, men alt syntes at være forgæves.", "label": "correct"}
{"text": "der er også nogle, der køber.", "label": "incorrect"}
{"text": "Jeg klappet har ham og kælet med ham.", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays om religion, specielt islam, der kan give de lidt for skråsikre stof til eftertanke.", "label": "correct"}
{"text": "Morten styrtede 25 meter ned i en brønd", "label": "correct"}
{"text": "Vi ønsker, at folk skal blive klogere ved at læse i encyklopædien, og derfor vil artiklerne blive både kvalificerede og forståelige.", "label": "correct"}
{"text": "åndede tungt og prustende, til han igen var kommet nogenlunde ovenpå.", "label": "incorrect"}
{"text": "Et ægteskab, for eksempel, hedder på PC: hjemme-fængsling, legaliseret voldtægt eller legaliseret prostitution.", "label": "correct"}
{"text": "Hele tiden får de cirka 15 fremmødte piger - og Deres udsendte - at vide, at vi kan finde det demonstrerede afbilledet \"på side... i jeres katalog\".", "label": "correct"}
{"text": "Vi er jo ikke vant til at lave programændringer på den måde, siger Gerhard Nielsen og indrømmer: - Det er jo en genre, som dansk TV ikke meget i.", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays religion, specielt islam, der kan give de lidt for skråsikre stof til eftertanke.", "label": "incorrect"}
{"text": "En del mennesker, som fredag blev evakueret fra byen Kräklingsbo, var endnu i går tilfældigt indkvarteret hos venner og bekendte.", "label": "correct"}
{"text": "I landsbyen bor en lille mand med det passende navn Kleinman.", "label": "correct"}
{"text": "Den 15/6 bragte DR-TV en udsendelse i serien \"Den offentlige mening, denne om gang spørgsmålet\" Skal forældre ha' lov til at slå deres børn? \": I anledning af 25 året for pryglestraffens afskaffelse i skolerne stilles spørgsmålet, om det fortsat skal være straffrit for forældre at banke deres egne unger? \".", "label": "incorrect"}
{"text": "Det var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\" passager, som steget på toget uden pladsbillet.", "label": "incorrect"}
{"text": "Vi kan fornemme på tendenserne i udlandet, at der er i fremtid pasta, siger Lars Bred, der i går vendte hjem fra verdens største fødevaremesse NUGA i Tyskland.", "label": "incorrect"}
{"text": "Det udmunder sig her i fem CD'er med ikke mindre end 140 numre indpakket en 48 siders booklet med over 100 sjældne Elvis-fotos, en Elvis-discografi, en komplet fortegnelse over alle de studie-optagelser, han var med i i 50'erne, noter og biografier - et forrygende flot boks-sæt!", "label": "incorrect"}
{"text": "Her står et sambaorkester helt og spiller.", "label": "incorrect"}
{"text": "En historie, som fortæller om den fattigdom, der også i dag er manges virkelighed.", "label": "correct"}
{"text": "Det står altsammen klar til Michael Jackson på Gentofte Stadion mandag aften.", "label": "correct"}
{"text": "Det formodes, at den 11-årige har leget sandkassen med den lille Stewart lige før, det uhyggelige kvæleroverfald skete.", "label": "incorrect"}
{"text": "ÅRHUS: til 11 måneder gamle Camilla, Finn Bech-Nielsen og Maja Illum, Ry ved Skanderborg, må leve med, at deres datter får et andet efternavn end hendes fire-årige storesøster.", "label": "incorrect"}
{"text": "Efter to dages forhør var det umuligt for politi og myndigheder at adskille, hvad der var løgn, og hvad der var sandhed.", "label": "correct"}
{"text": "21 pct. af indvandrerne og 42 pct. af anden generations indvandrerne fortsætter i gymnasiet, mens hhv. 13 og 22 pct. går på EFG.", "label": "correct"}
{"text": "Nogle vover mest, når de er unge.", "label": "correct"}
{"text": "Her har han mulighed for at arbejde videre med de internationale tanker, som altid har optaget ham.", "label": "correct"}
{"text": "En sådan alliance vil også kunne bruges ved overenskomstforhandlingerne i 1993, hvor nye tryghedsaftaler ventes at blive et af hovedemnerne, mener Dalmark.", "label": "correct"}
{"text": "Han tør ikke bevæge hovedet af frygt for at den skal løsne sig.", "label": "correct"}
{"text": "I musikken sker der mange ting på én gang, og det optræner evnen til at skifte fokus, at miste overblikket.", "label": "incorrect"}
{"text": "Parken har fejl og, som fodbold-publikummet hverken kan eller vil leve med.", "label": "incorrect"}
{"text": "Det vil lette USAs egne globale opgaver og samtidig åbne et rigt for marked amerikansk eksport.", "label": "incorrect"}
{"text": "De legendariske røde kinder, som man kun kan blive glad af at se på.", "label": "correct"}
{"text": "Søren Sætter-Lassen spiller den lidende Goldberg og i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Jannie Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "correct"}
{"text": "Han har været formand for Erhvervsflyvningens Sammenslutning, medlem af bestyrelsen for Dansk Elektronisk Komité, bestyrelsen for Skolen for Luftfartsuddannelserne, af Rådet for større Flysikkerhed og medlem af repræsentantskabet for Danmarks Flyvemuseum.", "label": "incorrect"}
{"text": "Er sådan det også med Parken.", "label": "incorrect"}
{"text": "Nu efter tre uger går jeg ture, cykler og alt muligt uden besvær.", "label": "correct"}
{"text": "Alle analyseresultater skal i journalen ledsages præcise oplysninger om udtagningstid og - sted samt om analysemetoder.", "label": "incorrect"}
{"text": "De eventuelle andre, vel at mærke.", "label": "correct"}
{"text": "Jeg blev forvirret, da alle mulighederne på skolen åbnede sig for mig.", "label": "correct"}
{"text": "Han kom til Danmark som 11-årig i 1976.", "label": "correct"}
{"text": "Vi er flere, næsten ikke har turdet sende børnene ud at lege af samme grund.", "label": "incorrect"}
{"text": "Rektoren for Landbohøjskolen, Bent Schmidt-Nielsen, bød velkommen og fortalte om ideen denne med 12 mio. kr. dyre gave fra Landbrugsrådet.", "label": "incorrect"}
{"text": "Året efter gentog hun succes'en med \"Gule handsker\", og i 1969 udgav hun en rigtig gyser, \"Spejldans\".", "label": "correct"}
{"text": "Nu og da brød en mandlig speaker ind, helt eksalteret: \"Det tyske folk! Forbered jer på en vigtig meddelelse!\"", "label": "correct"}
{"text": "Andrés øjne kunne ikke fange de sorte figurer på det hvide papir, og når han langt om længe havde fået sig slæbt igennem en linje, kunne han dårligt, hvordan den begyndte.", "label": "incorrect"}
{"text": "Han over to ting: de tiltaltes opførsel i retten, og rettens accept af denne opførsel, og så den kendsgerning, at i enhver pause var vidner, tilhørere og tiltalte i een stor blanding i rettens venteværelse.", "label": "incorrect"}
{"text": "En husmor er en hjemme-kunstner, hjemme-økolog eller ubetalt arbejdskraft.", "label": "correct"}
{"text": "For de bestemmer selv, hvad de vil lægge vægt på hos ansøgerne.", "label": "correct"}
{"text": "Overskriften under Kystland byder hun på en blanding af hymner, salmer og nyere sange akkompagneret af en kvartet på fløjte, kontrabas, cello og synthesizer.", "label": "incorrect"}
{"text": "Karavanen, der består af flere dusin lastbiler og biler, og som er bevogtet af svært bevæbnede oprørere, er på usikker kurs på den 250 km lange, snoede landevej fra grænsebyen Peshawar i Pakistan til Kabul, fordi de forskellige sektioner i karaven kontrolleres af rivaliserende mujahedingrupper.", "label": "correct"}
{"text": "Nøgternt vurderet Lyngbyspillerne vender næste uge hjem med nogle sportslige skrammer fra \"sammenstødet\" med Glasgow Rangers' skotter på Ibrox.", "label": "incorrect"}
{"text": "Er det mere end tre måneder siden, at serberne begyndte krigen for at annektere en stor del af Bosnien og med magt deportere flere hundrede tusinde af dets indbyggere.", "label": "incorrect"}
{"text": "Havde aldrig hun følt sig så elendigt til mode.", "label": "incorrect"}
{"text": "Politi kørte rundt med højttalere på biltaget for at opfordre borgerne til at holde sig bag lukkede vinduer, da Faaborg Værft i går udsat var for en voldsom brand.", "label": "incorrect"}
{"text": "Han sagde, at udgangsforbudet havde hjulpet, at og der var roligt i Kirovabad.", "label": "incorrect"}
{"text": "Forinden havde Justitsministeriet at nået erklære ham uegnet til straf på grund af forfølgelsesvanvid.", "label": "incorrect"}
{"text": "Men vi er stærkt knyttet til hinanden.", "label": "correct"}
{"text": "Butikken har kun ligget der nogle få måneder, men snub-næsede de sko går allerede rundt i København i mange eksemplarer.", "label": "incorrect"}
{"text": "Med eller andre ord, at det kan være rigtigt at indrette opgave- og byrdefordelingen af den offentlige sektor i hovedstadsområdet målrettet efter dette områdes udfordringer og mindre efter den opfattelse, at samme vilkår og forhold også skal gælde for Ærøskøbing.", "label": "incorrect"}
{"text": "Senest har Børsen så gravet dybt i klubøkonomien, at den frygter for Brøndbys InterBank-ruin og for klubbens troværdighed.", "label": "incorrect"}
{"text": "Deres flakkende og formålsløse adfærd i dag skyldes, at denne dag for dem er højst usædvanlig.", "label": "correct"}
{"text": "Det blev til 1140 stykker for ham uinteressante forsendelser.", "label": "correct"}
{"text": "Alligevel er det blevet en uhyre flot bog, der viser os Rushdie som eminent læser og fortolker af især den fantastiske litteratur, som den skabes af Den 3. Verdens største romanforfattere Gabriel GarcÀia Márquez og Mario Vargas Llosa eller deres europæiske slægtninge Italo Calvino og Günter Grass.", "label": "correct"}
{"text": "Men konferencens titel sluttede med ordene \"- og deres virkninger på miljøet\", deri og består netop dilemmaet.", "label": "incorrect"}
{"text": "Dialog med undertekst, og en klart defineret fortællersynsvinkel, de to virkemidler i impressionismens prosa.", "label": "incorrect"}
{"text": "Det er ikke til at få øjnene fra dem.", "label": "correct"}
{"text": "Dan Turèll, ærkekøbenhavner, har skrevet \"Jysk til rejsebrug\", en lille bog, Thor Bryggerierne udgiver hvert år, så danskere fra de øvrige dele af landet kan begå sig i det jyske uden at dumme sig for meget.", "label": "correct"}
{"text": "Farver har der egentlig altid været i Roberts univers.", "label": "correct"}
{"text": "Derimod kan hendes far sættes i bidrag (regel mindre end før det fyldte 18. år), mens den unge uddanner sig.", "label": "incorrect"}
{"text": "En række traditionelle antagelser bliver bekræftet: Det er f.eks. tydeligt, hvordan urinblæren i visse stillinger fungerer som effektiv stødpude mellem penis og foster.", "label": "correct"}
{"text": "Du er da pige min.", "label": "incorrect"}
{"text": "Mod slutningen af den begivenhedsrige feature-uge mødtes DGO med tre lærere, Hanne Heimann, Merete Faurschou og Nanna Carlsen, omkring det brev, de har sendt til kommunens pædagogiske udvalg.", "label": "correct"}
{"text": "Det er imidlertid tvivlsomt, om ofrene for Serbiens nu og også Kroatiens aggression i Bosnien-Hercegovina har blik for de finere politiske ciseleringer i en beslutning om at lade vestlige krigsskibe patruljere den jugoslaviske kyst.", "label": "incorrect"}
{"text": "Og det ikke kun dem på banen:", "label": "incorrect"}
{"text": "Men hvad forskellen er på alle disse stoffer?", "label": "incorrect"}
{"text": "Rige købmænd fra Amalfi i Italien finansierede i 900-tallet oprettelsen af et hospital i Jerusalem, tusinder hvortil af pilgrimme fra Europa kom.", "label": "incorrect"}
{"text": "I øvrigt må ingen i SAS udtale sig om en eventuel årsag, før havarikommissionen er færdig med dens undersøgelser.", "label": "correct"}
{"text": "I Bruxelles besluttede NATOambassadører onsdag at bede organisationens militære planlæggere om at lave et udkast til en stramning af blokaden mod Rest-Jugoslavien, der beskyldes for at holde krigen i gang ved de fortsatte landerobringer i Bosnien.", "label": "correct"}
{"text": "Skandia har tidligere ønsket et med giftermål Baltica.", "label": "incorrect"}
{"text": "Der er bestemte solcentre besøger vi gang på gang, hvor sikkerheden ikke er i orden.", "label": "incorrect"}
{"text": "Og man fristes at spørge: hvad egner den sig overhovedet til?", "label": "incorrect"}
{"text": "Han mente, at regeringen vil blive tvunget at til gå af til efteråret.", "label": "incorrect"}
{"text": "Men de har lovet os, at det sker kun én gang.", "label": "incorrect"}
{"text": "Som har prøvekøb undertegnede to beskærersakse fra to lavprisvarehuse.", "label": "incorrect"}
{"text": "Desværre har vi danskere rekord i at vælge forkert.", "label": "correct"}
{"text": "De danske divisionsspillere er blevet enige med Divisionsforeningen om at forhandle i stedet for at strejke, og i går besluttede fodboldspillerne at afblæse de aktioner, som ville sætte en stopper for al fodbold i weekenden.", "label": "correct"}
{"text": "Her har han mulighed for arbejde videre med de internationale tanker, som altid har optaget ham.", "label": "incorrect"}
{"text": "Kalveleveren til 60 kr. pr. kg er dansk og slagteren foreslår den serveret stegt med dynger af bløde løg.", "label": "correct"}
{"text": "Herefter tildanner man menisken ved at slibe af der, hvor den er læderet.", "label": "correct"}
{"text": "Subaru sælger en hel del biler i både Schweiz og Tyskland og kan få mere for bilerne der, så det har ingen hastværk med at overfylde de lagre danske med Subaru-biler.", "label": "incorrect"}
{"text": "Tekniske har nu slået fast, at eksplosionen skyldtes en meget kraftig bombe, og alt tyder på, at bomben blev afleveret af postbudet, der klokken 8.45 mandag lagde den tykke prøvekuvert i \"Internationale Socialisters\" postkasse.", "label": "incorrect"}
{"text": "Beløbet kan synes stort, men reelt er der tale om småpenge, når man skuer over Carlsbergs igangværende satsninger.", "label": "correct"}
{"text": "Kalveleveren til kr. pr. kg er dansk og slagteren foreslår den serveret stegt med dynger af bløde løg.", "label": "incorrect"}
{"text": "Her for formanden Mellemfolkeligt Samvirke, Knud Vilby:", "label": "incorrect"}
{"text": "I seks timer nægtede hun hårdnakket ethvert kendskab til bortførelsen af noget barn.", "label": "correct"}
{"text": "Der er bestemte solcentre vi besøger gang på gang, hvor sikkerheden ikke er i orden.", "label": "correct"}
{"text": "Ifølge Eilif Larsen skal de skadede fodboldspillere hurtigt op af for sengen at begynde genoptræningen.", "label": "incorrect"}
{"text": "Dette er i sig selv et utroligt pres på vore unge.", "label": "correct"}
{"text": "Han kan se ikke noget som helst.", "label": "incorrect"}
{"text": "Der er fx god mening i at bruge sit engelske eller sit tyske i forbindelse med Østersøprojektet.", "label": "correct"}
{"text": "I musikken sker der mange ting på én gang, og det optræner evnen til at skifte fokus, uden at miste overblikket.", "label": "correct"}
{"text": "Væggene er typisk prydet med coca og colareklamer spejle.", "label": "incorrect"}
{"text": "En grusom aften OB.", "label": "incorrect"}
{"text": "Men inden det lykkedes, var han så langt ude, at han nogle morgener vågnede og intet huske fra nattens strabadser.", "label": "incorrect"}
{"text": "Næsten samtidig med regeringens fremsættelse af sit lovforslag kom CD med beslutningsforslag om mulighed for anonym rådgivning for børn og forældre, som man kan ty til, når der er problemer - uden at det fører til \"optagelse af rapport\", som umiddelbart gør én til en sag i systemet.", "label": "incorrect"}
{"text": "Der var kun en enkelt, der havde seks rigtige, og det kan måske ikke undre, for spørgsmålene var ret specielle.", "label": "correct"}
{"text": "Men vi er også storforbrugere og dermed storbelastere af miljøet.", "label": "correct"}
{"text": "Men inden det lykkedes, var han så langt ude, at han nogle morgener vågnede og intet ku' huske fra nattens strabadser.", "label": "correct"}
{"text": "to dømte topchefer i 6. juli Banken, bestyrelsesformand Niels Johan Leer og direktør John Olsdorf, ankede på stedet dommen fra Københavns byret med krav om frifindelse.", "label": "incorrect"}
{"text": "Forhandlingsresultatet på 5,4 pct. nogenlunde til det kompromisforslag, som en forligsmand for to uger siden lagde på bordet.", "label": "incorrect"}
{"text": "At rende med aviser som bibeskæftigelse kunne lykken være, hvis man også fik en rimelig løn ud af det", "label": "incorrect"}
{"text": "Så selv om det kun var Maiken Wexø, der kritiserede sladderpressens mål og midler ud fra sine erfaringer, var det et derfor af de programmer, hvor værtinden kom sikkert i mål efter et underholdende, veldrejet forløb uden kortslutninger undervejs.", "label": "incorrect"}
{"text": "Men som oftest vil kar-kirurgerne dog erstatte den gamle, ødelagte åre med en kunstig.", "label": "correct"}
{"text": "Idemanden bag projektet mellem Danfoss, Danmarks Lærerhøjskole og Humlehøj-Skolen er 10. klassens dansklærer, Jens Peter Thestrup.", "label": "correct"}
{"text": "Den siden katastrofale entré i den glamorøse film-verden har den 29-årige Peter Gren Larsen fået mere skik på sine drømme om at lave TV og film.", "label": "incorrect"}
{"text": "I den tostribede og veltilskårne bog om varulve giver forfatteren Nicolas Barbano rimelige forklaringer på, at myten kunne opstå.", "label": "correct"}
{"text": "Han smiler stadig sit brede smil, han må stadig ud og bruge sine hænder, og i et 66 år liv gammelt, hvor glæderne er flere end bekymringerne, er det to dagligdags og samfundsskabte ting, der irriterer.", "label": "incorrect"}
{"text": "Men så kun den enlige polak.", "label": "incorrect"}
{"text": "Der tre måltider i løbet af dagen.", "label": "incorrect"}
{"text": "I landsbyen bor en lille med det passende navn Kleinman.", "label": "incorrect"}
{"text": "Diplomater i Mellemøsten siger, at Assad frygter, at de sanktioner - som FN har indført mod Libyen på grund af beskyldningerne om, at Libyen støtter og skjuler terrorister - meget hurtigt kan vendes mod Syrien også.", "label": "correct"}
{"text": "Hans kone Hanne kan ikke lide at sejle, og derfor købte ægteparret for tyve år siden som fælles passion et gammelt bindingsværkshus som sommeradresse på Møn.", "label": "correct"}
{"text": "Det som er i dag kan alle smække et center op.", "label": "incorrect"}
{"text": "I et vindue i ejendommen over for hendes stod Kenneth, og ved siden af ham stod en spinkel lille skabning, der snarere så ud til at hans søster end hans mor.", "label": "incorrect"}
{"text": "Det er vel at mærke ikke ensbetydende med, at film skal være kedelige.", "label": "correct"}
{"text": "De risici, der måtte være for kvinder over 40 år, ville gerne hun tage på sin egen kappe.", "label": "incorrect"}
{"text": "På de fabrikker vi har i dag, omdannes råvarer til nye produkter.", "label": "correct"}
{"text": "Det er i dag og tillykke til os alle med det.", "label": "correct"}
{"text": "Er Larsen mere sejlivet, end havde I troet?", "label": "incorrect"}
{"text": "Risiko for fiskedød i Limfjorden AALBORG: Nordjyllands Amt har på grund af tørken konstateret en ny masse-opblomstring af alger i bl.a. Halkær og Sebber bredninger.", "label": "correct"}
{"text": "Der er kun én hindring.", "label": "correct"}
{"text": "Alle mennesker oplever og tragedie, men det meste af livet går med ting, der sker igen og igen, som de gør i filmen, spadsereture, somre, onkel, der synger den samme sang, hver gang der er fest, og får alle til at le.", "label": "incorrect"}
{"text": "En grusom aften for OB.", "label": "correct"}
{"text": "Varerummet på en varebil er ikke et bagagerum på samme måde, som et bagagerum aflåseligt på en almindelig personbil, hvor man ikke kan se bagagen udefra.", "label": "incorrect"}
{"text": "Dette er i sig selv et pres utroligt på vore unge.", "label": "incorrect"}
{"text": "Vinder samfundet kun lidt ved denne lov, de gamle og handicappede så meget mere.", "label": "incorrect"}
{"text": "Otte vindere og otte tabere.", "label": "correct"}
{"text": "Lotte vide hvor meget ældre Søren var end Peter.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "trænger til inspiration, min dejlige pige og jeg.", "label": "incorrect"}
{"text": "Roskilde Domkirke bliver 12. november rammen om den første af en række koncerter, den norske sangerinde Sissel Kyrkjebø giver i Danmark.", "label": "correct"}
{"text": "For fuldstændighedens skyld skal lige nævnes, at omtalte gade er en gågade, der hovedsagelig besøges af personer der har interesse i, altså et meget begrænset klientel.", "label": "incorrect"}
{"text": "Nægter Serbien at rette sig efter advarslen, går de foreliggende planer ud på at åbne en over land til Sarajevo og andre områder, som er under belejring af fjendtlige styrker.", "label": "incorrect"}
{"text": "Ugen efter fik jeg en fra standardafvisning Jyllands-Posten.", "label": "incorrect"}
{"text": "Den er indstiftet af fagbladet Aktuel Grafisk Information i 1984 og består af en statuette af gammelt håndsætterbly og belagt med sølv fra grafiske film.", "label": "incorrect"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "correct"}
{"text": "Der blev afprøvet en masse ting.", "label": "correct"}
{"text": "Måske, det kunne jo være, at han alligevel faderen.", "label": "incorrect"}
{"text": "Han fortjener stor ros for sin om biografi Pio fra 1979, men er ikke standset herved.", "label": "incorrect"}
{"text": "Når vi lægger Autographs røntgenfilm af den nye og den 80'er fhv. over hinanden, ser vi - overraskende - at kabinen er krympet en anelse!", "label": "incorrect"}
{"text": "Jeg har klappet ham og kælet med ham.", "label": "correct"}
{"text": "Jeg nikkede, som om der ikke var den ting, jeg ikke var inde i og beherskede.", "label": "correct"}
{"text": "Menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for 20 år siden.", "label": "correct"}
{"text": "De lyssky fremmede elementer af enhver art, der har sneget til landet, er fjenden.", "label": "incorrect"}
{"text": "Alle partier har sat fingeraftryk på aftalerne, alle partier har givet indrømmelser.", "label": "correct"}
{"text": "Hvor jeg må lægge hende?", "label": "incorrect"}
{"text": "De fleste i Danmark, nemlig 100.000 eksemplarer, mens resten er fordelt pænt verden over med Japan og Australien som de største aftagere af D.A.Ds kontante rock.", "label": "correct"}
{"text": "DSBs egne undersøgelser, som politimester J. P. Clausen, Næstved, modtog resultatet af i går, udpeger loko-føreren som den skyldige i togkollisionen på Næstved Station tidligt om morgenen den 25. september.", "label": "correct"}
{"text": "Men det skal dokumenteres, at det har spillet en rolle.", "label": "correct"}
{"text": "Det vil lette USAs egne globale opgaver og samtidig åbne et rigt marked for amerikansk eksport.", "label": "correct"}
{"text": "Tilsidst begyndte den frustrerede Fergie at gå Diana i bedene og begyndte at gå i byen og rejse rundt i verden på egen hånd.", "label": "correct"}
{"text": "De legendariske røde kinder, som man kan kun blive glad af at se på.", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to mål, det ene i bronzekampen mod Belgien.", "label": "correct"}
{"text": "Det er to pænt irakiske kurdere, som næsten taler flydende svensk.", "label": "incorrect"}
{"text": "Er det en oplevelse for livet.", "label": "incorrect"}
{"text": "Amsterdam og Paris var de første have koncert med DFÅ. hvilket var i slutningen af 1725.", "label": "incorrect"}
{"text": "Tilsyneladende har ingen set de to gå hen til stedet, hvor Stewart blev forsøgt kvalt; men kort efter blev den rolige middagsstilhed brudt af løbende skridt, chokerede udbrud og hvinende ambulancehorn, da Falck blev tilkaldt.", "label": "incorrect"}
{"text": "Opgørelsen, der dækker de 27 hjerte-transplantationer på Rigshospitalet fra 1. 1990 september og et år frem, er netop, hvad Conny Dideriksen (S) som formand for Frederiksborg Amts sundhedsudvalg har bedt Sundhedsministeriet om at skaffe.", "label": "incorrect"}
{"text": "Det kan ikke have været let for hende at vende tilbage til sine forældre under sådanne vilkår.", "label": "correct"}
{"text": "Der blev solgt tabletter 31.632 - og flere apoteker tilkendegav, at de den dag solgte usædvanligt lidt smertestillende.", "label": "incorrect"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "correct"}
{"text": "Gaderne var tømt for mennesker, mens raketter og granatsplinter føg omkring Kabul Hotel.", "label": "correct"}
{"text": "Karavanen, der består af flere dusin lastbiler og biler, og som er bevogtet af svært bevæbnede, er på usikker kurs på den 250 km lange, snoede landevej fra grænsebyen Peshawar i Pakistan til Kabul, fordi de forskellige sektioner i karaven kontrolleres af rivaliserende mujahedingrupper.", "label": "incorrect"}
{"text": "Kort tid efter kommer to uniformerede betjente, kommanderer folk ned og eskorterer bussen over pladsen.", "label": "correct"}
{"text": "Det er alt for tit, er ude til sådanne sager.", "label": "incorrect"}
{"text": "Jeg vil godt fortælle lidt om, hvad den har hjulpet mig.", "label": "incorrect"}
{"text": "I den tostribede og veltilskårne bog varulve giver forfatteren Nicolas Barbano rimelige forklaringer på, at myten kunne opstå.", "label": "incorrect"}
{"text": "Og det gør så vi.", "label": "incorrect"}
{"text": "21 pct. af indvandrerne og 42 pct. af anden generations indvandrerne fortsætter gymnasiet i, mens hhv. 13 og 22 pct. går på EFG.", "label": "incorrect"}
{"text": "Siden ved af professor-jobbet har Poul Harremoës, der også er ridder af Dannebrog, gennem de seneste år haft en række internationale poster.", "label": "incorrect"}
{"text": "I følge det svenske nyhedsbureaus medarbejder udsendte har branden og de mange op-pløjede brandbælter skabt store sår i terrænet, så det ligner \"et spøgelsesagtigt, hærget landskab.\"", "label": "incorrect"}
{"text": "Fælles for de stadigt eksisterende nationale ordenskapitler er dels det åbenlyse snobberi for og titler ordner og dels filantropiske aktiviteter af forskellig art.", "label": "incorrect"}
{"text": "De store, forkalkede kar kan udvides, idet man fører en ballon ned dem i og puster den op på de snævre steder.", "label": "incorrect"}
{"text": "Andre er kommet så sent ind i Parken, at de er gået glip af adskillige.", "label": "incorrect"}
{"text": "Siden trænede han tre år en privat militær gruppe herhjemme.", "label": "incorrect"}
{"text": "Musik både i snæver forstand - og i betydningen kreativitet.", "label": "incorrect"}
{"text": "Koncerten i Roskilde adskiller sig fra de fem øvrige, ved at overskuddet fra arrangementet går til et AIDS-projekt i Tanzania.", "label": "correct"}
{"text": "Den interesse hun fuld og helt med sin mand prins Henrik.", "label": "incorrect"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Svend Auken, kolporterer et helt tredje synspunkt i det engelske parlaments blad Parliamentary Brief.", "label": "correct"}
{"text": "De lyssky fremmede elementer af enhver art, der har sneget sig til landet, er fjenden.", "label": "correct"}
{"text": "Raki fortyndes med vand og får et uskyldigt mælkeagtigt udseende, man som dog ikke skal lade sig narre af!", "label": "incorrect"}
{"text": "Det er let at mobilisere \"hellig forargelse\" over det, man selv anser for \"himmelråbende uvidenhed\", (som Beinov f.eks. gør), men spørgsmålet er efterhånden, om begrebet almen findes som en størrelse, et større antal danskere kan blive blot nogenlunde enige om?", "label": "incorrect"}
{"text": "Der skal anlægges to baner.", "label": "correct"}
{"text": "Det kunne ske i af lægebesøg, vaccination, barnedåb eller navngivning, men alt syntes at være forgæves.", "label": "incorrect"}
{"text": "Danskerne er et folk, ikke nogen race, så når Den Danske Forening går ind for at forsvare det danske folk mod at blive fortrængt i eget land af bekvemmelighedsindvandrere, kan foreningen da ikke af den grund beskyldes for at være racistisk, som påstået af direktør Jens Sejersen og i en helt forkert dom af Gentofte Civilret, som er ærekrænkende for danske folk.", "label": "incorrect"}
{"text": "Som medlem af en a-kasse skulle bi-jobbet selvfølgelig opgives på dagpengekortet, og jeg var spændt på at se, hvor meget jeg fik ud af det.", "label": "correct"}
{"text": "Jeg tænkte, \"hvorfor ikke?\"", "label": "correct"}
{"text": "Maja tvinger sig selv at nikke.", "label": "incorrect"}
{"text": "Den vil lege igen, eller den have vil mere leverpostejmad.", "label": "incorrect"}
{"text": "Roskilde Domkirke 12. november rammen om den første af en række koncerter, den norske sangerinde Sissel Kyrkjebø giver i Danmark.", "label": "incorrect"}
{"text": "Skandia har tidligere ønsket et giftermål med Baltica.", "label": "correct"}
{"text": "Jeg går bestemt ind for et udvidet internationalt samarbejde, men ikke et overnationalt \"De Europæiske Forenede Stater\".", "label": "correct"}
{"text": "Nøgternt vurderet vender Lyngbyspillerne næste uge hjem med nogle sportslige skrammer fra \"sammenstødet\" med Glasgow Rangers' skotter på Ibrox.", "label": "correct"}
{"text": "Jeg møder klokken syv på mit arbejde, vælter træer, vedligeholder borde og bænke, slår græs i kulturerne og er med til at udpege de træer, der skal fældes.", "label": "correct"}
{"text": "Hun kan ikke klare den ret meget længere.", "label": "correct"}
{"text": "Rotterne forlader det synkende skib og det brændende hus.", "label": "correct"}
{"text": "Man blev ved at hælde piller i mig og jeg blev mere fjern.", "label": "correct"}
{"text": "Det svar indlysende er nej, mens det rigtige svar er ja, men man dør bare af det.", "label": "incorrect"}
{"text": "De stærkeste er ude at skaffe forsyninger.", "label": "correct"}
{"text": "Skandinaviske er komikere også forskellige indbyrdes.", "label": "incorrect"}
{"text": "Det var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\" passager, som var steget på toget uden pladsbillet.", "label": "correct"}
{"text": "Efter afsløringen af giftaffaldet har tilbageholdt Nigeria to skibe, foretaget adskillige anholdelser og truet med at henrette de skyldige.", "label": "incorrect"}
{"text": "Hvordan mon hun havde nu?", "label": "incorrect"}
{"text": "Den interesse deler hun fuld og helt med sin mand prins Henrik.", "label": "correct"}
{"text": "På sidelinien i Skandia-dramaet står.", "label": "incorrect"}
{"text": "Lone Scherfig, der deltog i projekt \"Æterdrama\" i foråret, har instrueret komedie hans Hvor er det dog synd for Dora.", "label": "incorrect"}
{"text": "Da det multinationale amerikanske pladeselskab Warner Brothers skrev million én dollars på ryggen af deres ruskindsjakker for et par år siden, og deres store danske gennembruds-lp \"No Fuel Left For The Pilgrims\" dermed skulle udgives i hele verden, var der bogstaveligt talt ingen grænser for forestillingerne.", "label": "incorrect"}
{"text": "Fælles for de stadigt eksisterende nationale ordenskapitler er dels det åbenlyse snobberi for titler og ordner og dels filantropiske aktiviteter af forskellig art.", "label": "correct"}
{"text": "Siden den katastrofale entré i den glamorøse film-verden har den 29-årige Peter Gren Larsen fået mere skik på sine drømme om at lave TV og film.", "label": "correct"}
{"text": "Vil du... vil du gifte dig med mig, Trine?", "label": "correct"}
{"text": "Der er Noget, hedder en roman af Joseph Heller.", "label": "incorrect"}
{"text": "eventuelle andre, vel at mærke.", "label": "incorrect"}
{"text": "For 20-årige Jonas Brix handler det om at tjene nogle penge og opleve resten af verden, \"inden det bliver for sent.\"", "label": "correct"}
{"text": "De skal være ude inden morgen, mandag.", "label": "incorrect"}
{"text": "Siden trænede han tre år med en privat militær gruppe herhjemme.", "label": "correct"}
{"text": "Derfor er det nok værd at gøre noget ud af husets spiseplads, så man her får hyggelig stund.", "label": "incorrect"}
{"text": "Fx sæsonsvingninger i visse erhverv og vejrligsproblemer, der involverer sikkerhedsbestemmelser de ansatte.", "label": "incorrect"}
{"text": "Udstillingen varer til den 30. oktober.", "label": "correct"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på landet med.", "label": "correct"}
{"text": "Polakkerne havde jo hårdt lagt ud og og drillet vore spillere mere, end de brød sig om.", "label": "incorrect"}
{"text": "Skandinaviske komikere er også forskellige indbyrdes.", "label": "correct"}
{"text": "Det formodes, at den 11-årige har leget i sandkassen med den lille Stewart lige før, det uhyggelige kvæleroverfald skete.", "label": "correct"}
{"text": "Men skal filmen tages alvorligt, må man også beskæftige sig med vigtige emner i film.", "label": "correct"}
{"text": "Beløbet kan synes stort, men reelt er der tale om, når man skuer over Carlsbergs igangværende satsninger.", "label": "incorrect"}
{"text": "Selv om den danske rente og valutakurs har klaret sig relativt godt under valutakrisen, så vil den internationale økonomiske afmatning, som nok bliver et resultat af uroen, have store konsekvenser for dansk eksport.", "label": "correct"}
{"text": "Jeg kan godt forstå, at markedsføringsomkostningerne fra Kræftens Bekæmpelses rent forretningsmæssige synspunkt godt må være ca. 1/3 af \"salget\"; \"avancen\" på bidragene (\"stegte duer\" kalder økonomichefen dem) er jo 100 pct., så der bliver immervæk et \"overskud\".", "label": "correct"}
{"text": "Og det skal han heller ikke vide!", "label": "correct"}
{"text": "Hun ikke klare den ret meget længere.", "label": "incorrect"}
{"text": "Stenbjerre har været makkerparret Lavesen og Grues juridiske sparringspartner i den vanskelige situation siden den 2. juni, og også den juridiske arkitekt bag den løsning som nogen kalder genial.", "label": "correct"}
{"text": "Naiv, primitiv, enkle følelser.", "label": "correct"}
{"text": "Senere har han taget idé op en igen og indspillet Lennon/McCartneys \"She Came In Through The Bathroom Window\" og \"You've Got To Hide Your Love Away\", som er med på \"Night Calls\", det 17. album han har udsendt på de snart 25 år i pladebranchen.", "label": "incorrect"}
{"text": "Triumfen i går fik da heller Frank Olsen til at bebude, at man nu kan vente det helt store fra ham fremover.", "label": "correct"}
{"text": "I de sidste to århundreder har vi gjort det mindst tre gange - et par gange med katastrofer til følge - og en enkelt gang med optræk én til, der dog blev afværget, uden at det danske folk havde nogen somhelst indflydelse.", "label": "incorrect"}
{"text": "Jordnær rock'n'roll på den gammeldaws facon - ikke ulig John Mellencamps \"Whenever We Wanted\" fra år sidste.", "label": "incorrect"}
{"text": "Den og pennen forsvandt i en lomme.", "label": "correct"}
{"text": "Suverænitetsafgivelse kan der heller ikke blive tale om.", "label": "correct"}
{"text": "Alligevel vil mange søskende - f.eks. 40 pct. i en svensk undersøgelse - og især søstre at de igennem hele livet har en nær kontakt til hinanden.", "label": "incorrect"}
{"text": "En gang til må det, der dengang er passeret, ikke ske igen.", "label": "correct"}
{"text": "Tilsyneladende har ingen set de to børn gå hen til stedet, hvor Stewart blev forsøgt kvalt; men kort efter blev den rolige middagsstilhed brudt af løbende skridt, chokerede udbrud og hvinende ambulancehorn, da Falck blev tilkaldt.", "label": "correct"}
{"text": "Aktørerne har gennemprøvet ti samlejestillinger, og det er tydeligt, at stillingerne giver vidt forskellig stimulation og muligheder.", "label": "correct"}
{"text": "Hun tog fat i den bløde hud på hendes arm og klemte til, satte neglene i, indtil alt smilet var borte, \"er også det en drøm?!\"", "label": "incorrect"}
{"text": "En vil desuden se på om manuskriptet fremstiller sine resultater på en tilfredsstillende måde.", "label": "incorrect"}
{"text": "Hvem de er, vil han ikke ud med, men der er tilsyneladende tale om folk, der hverver lejesoldater for en amerikansk organisation.", "label": "correct"}
{"text": "Men i virkeligheden misbruger hun efter min mening sin uddannelse som psykolog til bare at malke folk for penge.", "label": "correct"}
{"text": "Hvordan mon hun havde det nu?", "label": "correct"}
{"text": "Naiv, primitiv, følelser enkle.", "label": "incorrect"}
{"text": "Bland i en skål.", "label": "incorrect"}
{"text": "Kan nye kontrakter ikke undgås - selv om begge foreninger også opfordrer til at vente - så anbefaler de to parter på det kraftigste, at de gamle transfer-bestemmelser fra før 9. marts anvendes.", "label": "correct"}
{"text": "det er unægtelig en særdeles dårlig trøst for de ti pct., der skal betale, og der er også en klar indrømmelse af, at loven er ret betydningsløs i økonomisk henseende.", "label": "incorrect"}
{"text": "Noget andet, der undrer mig som ung dansker, er, at regeringen godkendt har unionstraktaten før den overhovedet forelå på dansk.", "label": "incorrect"}
{"text": "Baren er mørk og aflang og fuld af forretningsmænd.", "label": "correct"}
{"text": "Den og pennen forsvandt i lomme en.", "label": "incorrect"}
{"text": "Hvor må jeg lægge hende?", "label": "correct"}
{"text": "Hun så aldrig nogen nødplan og kendte ikke sit emergency-nummer.", "label": "correct"}
{"text": "Han er købmandssøn fra Hjørring og udgået fra Sindal højere Almueskole, hvorfra han tog til Niels Brocks højere Handelsskole.", "label": "correct"}
{"text": "På Christiansborg står den ny formand Poul Nyrup Rasmussen og tilslutter sig det \"officielle\" synspunkt, at vi ikke skal komme med bud på en løsning, før vi har set, om Frankrig og England godkender Maastricht-Traktaten.", "label": "correct"}
{"text": "Stakken blev tæt på 2 meter høj og vejede kg. 43,5.", "label": "incorrect"}
{"text": "Teknova-direktør Erik Thygesen tegner 24,5 procent af aktierne i sin egen virksomhed, mens Unibank overtager resten, indtil der er fundet alternative investorer.", "label": "correct"}
{"text": "Fortalte kun nogle ganske få, hvad jeg lavede i weekenden.", "label": "correct"}
{"text": "Går i protest mod Kræftens Bekæmpelse", "label": "correct"}
{"text": "Vores til barndommen bliver defensivt, præget af bekymring og ængstelse.", "label": "incorrect"}
{"text": "Nu kan de ikke stoppe det.", "label": "correct"}
{"text": "Med andre ord: det ikke så yndigt at følges ad.", "label": "incorrect"}
{"text": "Statsministeren indbød alle Folketingets partier til samarbejde om bekæmpelse af arbejdsløsheden, en aktiv erhvervsindsats og en dagpengereform.", "label": "correct"}
{"text": "Udtryk i øvrigt også har hørt nord for grænsen.", "label": "incorrect"}
{"text": "Derimod kan hendes far sættes i bidrag (som regel mindre end før det fyldte 18. år), mens den unge uddanner sig.", "label": "correct"}
{"text": "Blandt andet den bruge lugtesansen.", "label": "incorrect"}
{"text": "Ikke én i Torinos rejseselskab tror på, de tabe i København.", "label": "incorrect"}
{"text": "Instruktøren fra kultfilm som \"Blue Velvet\" og \"Vilde Hjerter\" er som bekendt også manden bag danskernes hemmelige TV-lidenskab \"Twin Peaks\".", "label": "correct"}
{"text": "Vi vurderer vores egen indsats ud fra nogle idealforestillinger, som vi ikke føler, vi kan leve op til.", "label": "correct"}
{"text": "Hendes hjerte hamrede, så hun kunne mærke det i kroppen, men direkte ondt gjorde det ikke.", "label": "correct"}
{"text": "Den havde nemlig efter CD's opfattelse fejl og mangler, der gjorde, at vi anså det for ubegribeligt, at en borgerlig regering ville stå fadder til den.", "label": "correct"}
{"text": "11 kratere i Argentina tyder på, at en stor meteor for 10.000 år siden hoppede hen over Jorden", "label": "correct"}
{"text": "De skal være ude inden i morgen, mandag.", "label": "correct"}
{"text": "Hvor mange kan så lokkes til returkamp i til priser mellem 100 kroner og 500 kroner 14 dage senere?", "label": "incorrect"}
{"text": "DA Socialdemokratiet gav op i september 1982 var det vel egentlig også mest af taktiske grunde.", "label": "correct"}
{"text": "Tilladt totalvægt: 1495 kg..", "label": "correct"}
{"text": "F.eks. ved at beskæftige sig indgående med den såkaldte gebyr-sag, der på en og samme tid er meget principiel og meget jordnær.", "label": "correct"}
{"text": "Nu skal der ske.", "label": "incorrect"}
{"text": "Det fremgår også af det sigende titelnummer Follow me, Follow you på guitaristen Karsten Houmarks ny CD, hvor trompetisten Uli Beckerhoff, kapelmesteren selv og bassisten Arild Andersen efter tur folder sig ud i samspil med Mazur, hvis fascinerende, flyvsk flagrende trommespil tydeligvis er præget af erfaringerne fra hendes mere blandede slagtøjsarsenal - således som man også kunne høre da gruppen i fredags spillede i Jazzhouse.", "label": "incorrect"}
{"text": "Jeg kunne tale, ville jeg trygle om livet.", "label": "incorrect"}
{"text": "Begge har deres job inden for det seneste halve års tid.", "label": "incorrect"}
{"text": "Der var kun en enkelt, der seks rigtige, og det kan måske ikke undre, for spørgsmålene var ret specielle.", "label": "incorrect"}
{"text": "Subaru sælger en hel del biler i både Schweiz og Tyskland og kan få mere for bilerne der, så det har ingen hastværk med at overfylde de danske lagre med Subaru-biler.", "label": "correct"}
{"text": "Og med krig menes ikke en udstationering af 2000 værnepligtige i og omkring.", "label": "incorrect"}
{"text": "Jeg betænkte mig ikke et sekund.", "label": "correct"}
{"text": "Teknova-direktør Erik Thygesen tegner 24,5 procent af aktierne i sin egen virksomhed, mens Unibank overtager resten, der indtil er fundet alternative investorer.", "label": "incorrect"}
{"text": "Vores forhold til barndommen bliver defensivt, præget af bekymring og ængstelse.", "label": "correct"}
{"text": "Med saftige lunser kød blev vagthundene passiviseret, så de formentlig to gerningsmænd uhindret kunne gå rundt, bryde skuffer og skabe op og flygte med store værdier.", "label": "correct"}
{"text": "I I kvote bliver ansøgerne bedømt på deres eksamensgennemsnit, og hér udløber fristen for at søge den 1. juli 1992.", "label": "incorrect"}
{"text": "På to numre medvirker desuden den britiske sangerinde Norma Winstone - som også har skrevet teksterne - og på en enkelt pianisten Thomas Clausen.", "label": "incorrect"}
{"text": "Jeg tror ikke, et demokrati kan fungere med mange forskellige sprog.", "label": "correct"}
{"text": "folketingskandidat for CD i Storstrøms amt", "label": "correct"}
{"text": "Selv om jeg kun kan se mandens næse, bliver jeg teknisk interesseret i problemet.", "label": "correct"}
{"text": "Alligevel er det blevet en uhyre bog flot, der viser os Rushdie som eminent læser og fortolker af især den fantastiske litteratur, som den skabes af Den 3. Verdens største romanforfattere Gabriel GarcÀia Márquez og Mario Vargas Llosa eller deres europæiske slægtninge Italo Calvino og Günter Grass.", "label": "incorrect"}
{"text": "kidnapningslignende aktion er betalt.", "label": "incorrect"}
{"text": "Udtryk jeg i øvrigt også har hørt nord for grænsen.", "label": "correct"}
{"text": "Det var det, der skulle til for at \"tænde\" dynamitten, og med John Jensen som inspirator begyndte danskerne at udfordre tyskerne på deres banehalvdel - en spillefacon de ikke er vant til i Bundesligaen, hvor de plejer at få og plads i egen zone.", "label": "incorrect"}
{"text": "Som tak kan unge kvinder redde sig et svedigt kys på kinden eller en våd omfavnelse og børnene et klap på hånden, som er strakt ud til samme formål.", "label": "correct"}
{"text": "Året efter gentog hun succes'en med \"Gule handsker\", og 1969 udgav hun en rigtig gyser, \"Spejldans\".", "label": "incorrect"}
{"text": "Der skal to baner.", "label": "incorrect"}
{"text": "En række traditionelle antagelser bliver bekræftet: Det f.eks. er tydeligt, hvordan urinblæren i visse stillinger fungerer som effektiv stødpude mellem penis og foster.", "label": "incorrect"}
{"text": "I følge det svenske nyhedsbureaus udsendte medarbejder har branden og de mange op-pløjede brandbælter skabt store sår i terrænet, så det ligner \"et spøgelsesagtigt, hærget landskab.\"", "label": "correct"}
{"text": "Området omkring Holiday-Inn-hotellet i den bosniske hovedstad er også blevet bombarderet med morterer af de stridende parter, der har øget presset på hinanden op til den internationale fredskonference om Jugoslavien, der skal finde sted London i på onsdag.", "label": "incorrect"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "correct"}
{"text": "Risiko for fiskedød i AALBORG: Nordjyllands Amt har på grund af tørken konstateret en ny masse-opblomstring af alger i bl.a. Halkær og Sebber bredninger.", "label": "incorrect"}
{"text": "Samtidig diskuterer forsvarsministrene en ny strategi med mindre afhængighed af kernevåben.", "label": "correct"}
{"text": "De forlanger en lovændring - og med tilbagevirkende kraft.", "label": "correct"}
{"text": "Man vil kunne købe to billetter til én billets pris, og i en række Bilka- og OBS-butikker, hvor der i disse dage vises danske filmtrailere på video-storskærme, arrangeres filmquiz med fribilletter til danske film som præmier.", "label": "correct"}
{"text": "Herunder syv politifolk, som var tæt på den lækkede tankvogn, indtil det gik op for brandinspektør Svend Åge, at det var livsfarligt stof, der sivede ud og forurenede jernbaneterrænet.", "label": "incorrect"}
{"text": "Efter Østs præfererende pas doblede oplysende og viste dermed en stærk åbningshånd.", "label": "incorrect"}
{"text": "At hendes mor lå på intensivafdelingen med et hjertetilfælde, fordi hun havde haft et ophidset skænderi med fiskehandler en.", "label": "incorrect"}
{"text": "Under samtalen på restaurant Rio Bravo fortalte han kvinden, at han var iraner.", "label": "correct"}
{"text": "Det blev 1140 stykker for ham uinteressante forsendelser.", "label": "incorrect"}
{"text": "I gruppen man var klar over, at det (stoppet, red.) var juridisk uholdbart.", "label": "incorrect"}
{"text": "Vi har også miljøundervisning skolerne, vi har græsrodsbevægelser og ret til at udtale os frit om problemerne.", "label": "incorrect"}
{"text": "Hendes hjerte hamrede, så hun kunne mærke det i kroppen, men direkte gjorde ondt det ikke.", "label": "incorrect"}
{"text": "Der masser er af hip i den, men den mangler lissom det sidste pift - også selv om den har herlige Tom McEwan, som kan pifte - ud mellem tænderne - og meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "incorrect"}
{"text": "Jeg husker en vandrehistorie om, at man i Tjekkoslovakiet kunne en købe luder for et stykke sæbe.", "label": "incorrect"}
{"text": "Jeg husker en vandrehistorie om, at man i Tjekkoslovakiet kunne købe en luder for et stykke sæbe.", "label": "correct"}
{"text": "Han ventede ikke på svar, men rakte begge hænder frem, mens han gik sidste stykke ned mod hende, og tog hendes hænder i sine, uden at vide hvad han skulle bruge dem til.", "label": "incorrect"}
{"text": "En elektrisk musik som nok var bristefærdig af fysisk energi, men også velstruktureret med mindelser om både Run Rig og den irske gruppe Moving Hearts, ikke mindst i den måde Frits Morrison indgik i samspillet med de tre guitarister.", "label": "correct"}
{"text": "Og for ham er der en klar sammenhæng mellem at kunne dansk og kunne at klare sig i det danske samfund.", "label": "incorrect"}
{"text": "Arthur skuespil Millers \"Udsigt fra broen\" er et moderne passionsdrama.", "label": "incorrect"}
{"text": "Indspilningen dukkede først op i 1988 hos en af Elvis' klassekammerater.", "label": "correct"}
{"text": "Dialog med undertekst, og en klart defineret fortællersynsvinkel, de to virkemidler lå i impressionismens prosa.", "label": "correct"}
{"text": "Familien brugte weekend'er og ferier på at spille og synge kristne gospel-sange ved byfester, i fængsler og forsamlingshuse, fortæller hun.", "label": "correct"}
{"text": "Specielt Danish Paper Packaging, der fremstiller papirbaseret emballage, har skuffet.", "label": "correct"}
{"text": "Er baren mørk og aflang og fuld af forretningsmænd.", "label": "incorrect"}
{"text": "Marseilles stenrige ejer, finansfyrsten Bernard Tapie, slog til og hentede ham til Middelhavs-storbyen for ni mill. kr..", "label": "correct"}
{"text": "Hun så aldrig nogen nødplan og kendte ikke emergency-nummer.", "label": "incorrect"}
{"text": "Allerede tidligt sidste år sagde jeg til Per Henriksen, at jeg gerne ville stoppe med en måneds varsel.", "label": "correct"}
{"text": "Han havde gjort det for let for hende.", "label": "correct"}
{"text": "Hæld resten af piskefløden i og lad saucen koge lidt ind.", "label": "correct"}
{"text": "I gruppen var man klar over, at det (stoppet, red.) var juridisk uholdbart.", "label": "correct"}
{"text": "Men det skal dokumenteres, at det spillet har en rolle.", "label": "incorrect"}
{"text": "Vi har så stort overskud på betalingsbalancen, at der er råd til at sætte mere gang i Danmarks hjul.", "label": "correct"}
{"text": "Den kidnapningslignende aktion er betalt.", "label": "correct"}
{"text": "Revisorfirmaerne slipper ikke med at rokere rundt på revisorerne internt i deres firma.", "label": "correct"}
{"text": "Hvor mange kan så lokkes til returkamp i Parken til priser mellem 100 kroner og 500 kroner 14 dage senere?", "label": "correct"}
{"text": "Kun Henrik Andersen trak sig tilbage et med uplettet visitkort.", "label": "incorrect"}
{"text": "Sagen vakte stor opsigt, da mormoderen og børnene, første gang de var på flugt sammen, blev anholdt ved en større politiaktion på Djursland.", "label": "correct"}
{"text": "Han har ved flere understreget lejligheder, at selskabet er økonomisk sundt, og at han er formuende.", "label": "incorrect"}
{"text": "Til gengæld var der ingen tvivl om, at Lars Elstrup forløb sig.", "label": "correct"}
{"text": "I stedet slog Club Brugge til.", "label": "correct"}
{"text": "Varerummet på en varebil er ikke et bagagerum på samme måde, som et aflåseligt bagagerum på en almindelig personbil, hvor man ikke kan se bagagen udefra.", "label": "correct"}
{"text": "Danskerne er et folk, ikke nogen race, så når Den Danske Forening går ind for at forsvare det danske folk mod at blive fortrængt i eget land af bekvemmelighedsindvandrere, kan foreningen da ikke af den grund beskyldes for at være racistisk, som påstået af direktør Jens Sejersen og i en helt forkert dom af Gentofte Civilret, som er ærekrænkende for det danske folk.", "label": "correct"}
{"text": "Dengang hed modstanderen også Roar.", "label": "correct"}
{"text": "Han smiler stadig sit brede smil, han må stadig ud og bruge sine hænder, og i et 66 år gammelt liv, hvor glæderne er flere end bekymringerne, er det to dagligdags og samfundsskabte ting, der irriterer.", "label": "correct"}
{"text": "Det er let at mobilisere \"hellig forargelse\" over det, man selv anser for \"himmelråbende uvidenhed\", (som Beinov f.eks. gør), men spørgsmålet er efterhånden, om begrebet almen dannelse findes som en størrelse, et større antal danskere kan blive blot nogenlunde enige om?", "label": "correct"}
{"text": "På vej ud fra Wimpy passer jeg på ikke at betale med danske kroner.", "label": "correct"}
{"text": "Dengang var de ikke ligefrem venner, men det kom efterhånden, som det gik op for dem, at de havde flere interesser til fælles, og i dag er de venner bedste.", "label": "incorrect"}
{"text": "Men der er også nogle, der køber.", "label": "correct"}
{"text": "Kan nye kontrakter ikke undgås - selv om foreninger begge også opfordrer til at vente - så anbefaler de to parter på det kraftigste, at de gamle transfer-bestemmelser fra før 9. marts anvendes.", "label": "incorrect"}
{"text": "Det er 9,5 kilo pr. kvadratmeter.", "label": "correct"}
{"text": "Idemanden projektet bag mellem Danfoss, Danmarks Lærerhøjskole og Humlehøj-Skolen er 10. klassens dansklærer, Jens Peter Thestrup.", "label": "incorrect"}
{"text": "En 30-årig, barnløs kvinde fra Aalborg meldte sig hos politiet og tilstod otte måneder efter \"Basses\" bortkomst, at hun havde kastet drengen i Odense Å.", "label": "correct"}
{"text": "Den chokerede chauffør nåede lige at se pistolmanden forsvinde gennem et hul i hegnet og løbe ind på det øde, grønne område.", "label": "correct"}
{"text": "Og jeg vågner først igen, da min far står med spredte ben midt på gulvet og hoster, fordi pejsen endnu gløder engang og imellem puster sod og røg ud i rummet, når vinden slår ned i skorstenen.", "label": "incorrect"}
{"text": "Vinder samfundet kun lidt ved denne lov, taber de gamle og handicappede så meget mere.", "label": "correct"}
{"text": "Find ud af, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "correct"}
{"text": "Nu kan de ikke det.", "label": "incorrect"}
{"text": "I kvote II bedømmes ansøgernes individuelle kvalifikationer - eksempel for udlandsophold eller højskoleophold.", "label": "incorrect"}
{"text": "Holdningen til kundskabstilegnelse har forrykket sig, nogle vil rent ud erkende, at den er blevet meget mere afslappet end tidligere.", "label": "correct"}
{"text": "Nægter Serbien at rette sig efter advarslen, går de foreliggende planer ud på at åbne en korridor over land til Sarajevo og andre områder, som er under belejring af fjendtlige styrker.", "label": "correct"}
{"text": "Ved Storkespringvandet svømmer nationalfølelsen helt over, og en forsamlet menneskemængde synger nationalsangen.", "label": "correct"}
{"text": "Det, der løb ved siden af munden, han op, og så var vi allerede på vej til endnu en tur.", "label": "incorrect"}
{"text": "Han betragter de sidste to år som bandets \"læretid\", og både \"Naked Thunder\" og \"Toolbox\" som plader, der er lavet for at finde rigtige den stil.", "label": "incorrect"}
{"text": "Her står et helt sambaorkester og spiller.", "label": "correct"}
{"text": "Også her bør riglen/fallen være i sin yderste stilling med mindst 10 mm's indgreb, når er drejet til låst stilling.", "label": "incorrect"}
{"text": "Når De har bestilt billetterne på telefonen, bedes De sende en check beløbet på samt en frankeret svarkuvert til: Folketeateret, Postboks 154, 1005 København K.", "label": "incorrect"}
{"text": "Skal men filmen tages alvorligt, må man også beskæftige sig med vigtige emner i film.", "label": "incorrect"}
{"text": "I kvote II bedømmes ansøgernes individuelle kvalifikationer - for eksempel udlandsophold eller højskoleophold.", "label": "correct"}
{"text": "Det er imidlertid tvivlsomt, om ofrene for Serbiens og nu også Kroatiens aggression i Bosnien-Hercegovina har blik for de finere politiske ciseleringer i en beslutning om at lade vestlige krigsskibe patruljere den jugoslaviske kyst.", "label": "correct"}
{"text": "Blyindholdet i 98 oktan blyholdig benzin har hidtil hos de fleste selskaber - inklusive Statoil - været på 0,15 gram pr. liter.", "label": "correct"}
{"text": "Udover disse sejlere er Jesper Bendix og Jacob ombord Grønbech.", "label": "incorrect"}
{"text": "vej ud fra Wimpy passer jeg på ikke at betale med danske kroner.", "label": "incorrect"}
{"text": "Jeg lå stadig bundet, og han serverede for mig.", "label": "correct"}
{"text": "Jordnær rock'n'roll på den gammeldaws facon - ikke ulig John Mellencamps \"Whenever We Wanted\" fra sidste år.", "label": "correct"}
{"text": "Søren Sætter-Lassen spiller den lidende Goldberg og i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "incorrect"}
{"text": "Jeg har nemlig allerede taget det i tre.", "label": "incorrect"}
{"text": "Vi mødtes i Paris, og var kærlighed ved første blik.", "label": "incorrect"}
{"text": "Sådan er det også med Parken.", "label": "correct"}
{"text": "I går protest mod Kræftens Bekæmpelse", "label": "incorrect"}
{"text": "Og med den rosende omtale henviser de til, at de godt tør overlade til os at stave selv ved hjælp af tastaturet.", "label": "correct"}
{"text": "DET er tilsyneladende en KTAS-taktik, man at sender \"andet geled\" i front, når lokummet brænder.", "label": "incorrect"}
{"text": "Hans kone Hanne kan ikke lide at sejle, og derfor købte ægteparret for tyve år som siden fælles passion et gammelt bindingsværkshus som sommeradresse på Møn.", "label": "incorrect"}
{"text": "Bland dem i en skål.", "label": "correct"}
{"text": "ÅRHUS: Forældrene til 11 måneder gamle Camilla, Finn Bech-Nielsen og Maja Illum, Ry ved Skanderborg, må leve med, at deres datter får et andet efternavn end hendes fire-årige storesøster.", "label": "correct"}
{"text": "Steg løgstykkerne let, indtil de begynder at få lidt.", "label": "incorrect"}
{"text": "Den usikkerhed, de sidste ugers uro har skabt, kan på lidt længere betyde sigt tab af 1.000'er af danske arbejdspladser.", "label": "incorrect"}
{"text": "Chefen for den jugoslaviske hær siger, at hans er sat i alarmberedskab og er parat til at bekæmpe enhver intervention, som truer de bosniske serberes overlevelse.", "label": "incorrect"}
{"text": "Der er fx god mening i at bruge sit engelske eller sit tyske i forbindelse med.", "label": "incorrect"}
{"text": "Det er i dag og tillykke til os alle det med.", "label": "incorrect"}
{"text": "Han gjort det for let for hende.", "label": "incorrect"}
{"text": "Den 9. maj 1990 registrerer Herning Kommune på Mona Lisas sagsmappe, at kommunen har betalt 10.000 kr. for psykologsamtaler til Mona Lisa.", "label": "correct"}
{"text": "I Nordsjælland derimod er det statens folk der diskret på hverdage, når andre arbejder, går på jagt, vildtet sælges til fordel for statskassen til en lukket kreds, og folk bliver fremmedgjort for det mest naturlige af alt - jagt.", "label": "correct"}
{"text": "Han er købmandssøn fra Hjørring og udgået fra Sindal højere Almueskole, hvorfra han tog til Niels højere Brocks Handelsskole.", "label": "incorrect"}
{"text": "Lone Scherfig, der deltog i projekt \"Æterdrama\" i foråret, har instrueret hans komedie Hvor er det dog synd for Dora.", "label": "correct"}
{"text": "Både de konservative euroskeptikere og oppositionspartiet Labour protesterede denne mod taktik.", "label": "incorrect"}
{"text": "Men i de sidste to år er alting gået skævt.", "label": "correct"}
{"text": "Det er usikkert lidt, hvad de kloge egentlig mener.", "label": "incorrect"}
{"text": "Alligevel får de fleste et seksualliv tilfredsstillende på anden vis.", "label": "incorrect"}
{"text": "Han mente situationen var i bedring, at flygtningestrømmen i øvrigt var aftaget.", "label": "incorrect"}
{"text": "Man ætsede og trykkede dybt.", "label": "correct"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "correct"}
{"text": "Vi har råd, vi har know-how, vi har verdens bedste miljølov og en vandmiljøplan.", "label": "correct"}
{"text": "Når De har bestilt billetterne på telefonen, bedes De sende en check på beløbet samt en frankeret svarkuvert til: Folketeateret, Postboks 154, 1005 København K.", "label": "correct"}
{"text": "Det er lidt usikkert, hvad de kloge egentlig mener.", "label": "correct"}
{"text": "Her har Tom Jensen og 120 kammerater sat en grænse for krig.", "label": "correct"}
{"text": "Det blev også bygget i begyndelsen af tresserne på Aalborg Værft og har siden sejlet trofast ved Færøerne Grønland.", "label": "incorrect"}
{"text": "Stakken blev tæt på 2 meter høj og vejede 43,5 kg..", "label": "correct"}
{"text": "Man ætsede trykkede dybt.", "label": "incorrect"}
{"text": "Der serveres tre måltider i løbet af dagen.", "label": "correct"}
{"text": "At rende med aviser som bibeskæftigelse kunne være lykken, hvis man også fik en rimelig løn ud af det", "label": "correct"}
{"text": "Det da forfærdeligt at originalmanuskripter er forsvundet.", "label": "incorrect"}
{"text": "Imagismen forøgede prosaen med en ny type undertekst, den kompositionelle.", "label": "correct"}
{"text": "Ved f.eks. at beskæftige sig indgående med den såkaldte gebyr-sag, der på en og samme tid er meget principiel og meget jordnær.", "label": "incorrect"}
{"text": "Det blev også bygget i begyndelsen af tresserne på Aalborg Værft og har siden sejlet trofast ved Færøerne og Grønland.", "label": "correct"}
{"text": "Det kan ikke have været let for at vende tilbage til sine forældre under sådanne vilkår.", "label": "incorrect"}
{"text": "De syv år udgør i dette undtagelsestilfælde hel generation.", "label": "incorrect"}
{"text": "Hovedparten af soldaterne fra den afghanske hær synes også at Masood støtte.", "label": "incorrect"}
{"text": "For første gang er de mere værd end broderfolkets.", "label": "correct"}
{"text": "Den manglende information og desinformationen er faktorer, der dels passiviserer, dels giver anledning til myter om Vesten, dels endelig har en tilbøjelighed til simpelt hen at få folk til at tro det modsatte af det, de læser i partipressen.", "label": "correct"}
{"text": "Alle analyseresultater skal i journalen ledsages af præcise oplysninger om udtagningstid og - sted samt om analysemetoder.", "label": "correct"}
{"text": "Vi vil dog gerne benytte lejligheden til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "correct"}
{"text": "I bogen nævnes den, at Schlüter har svært ved som person at sige farvel, når han afskediger ministre.", "label": "incorrect"}
{"text": "Samtalen under på restaurant Rio Bravo fortalte han kvinden, at han var iraner.", "label": "incorrect"}
{"text": "Netop som han kom ud i det fri ramtes han af noget fra oven.", "label": "correct"}
{"text": "Udenrigsminister Vladislav Jovanovic sagde, at Milosevic sendte breve til den amerikanske præsident, George Bush, og den russiske præsident, Boris Jeltsin, lige før sikkerhedsråd ventedes at vedtage sanktioner mod Serbien.", "label": "incorrect"}
{"text": "Det var det første, vi hørte om, Lis og hendes mand skulle have et barn.", "label": "incorrect"}
{"text": "Situationen er, Lars at Olsen endnu har det sidste år tilbage af sin kontrakt med Trabzonspor.", "label": "incorrect"}
{"text": "Allerede tidligt sidste år jeg til Per Henriksen, at jeg gerne ville stoppe med en måneds varsel.", "label": "incorrect"}
{"text": "Hæld resten af piskefløden i og lad koge saucen lidt ind.", "label": "incorrect"}
{"text": "OBs Johnny Hansen starter inde som forstopper, mens Lars Elstrup, Luton, og debutanten Bjarne Goldbæk, Kaiserslautern, begynder kampen på midtbanen.", "label": "correct"}
{"text": "Som medlem af en skulle a-kasse bi-jobbet selvfølgelig opgives på dagpengekortet, og jeg var spændt på at se, hvor meget jeg fik ud af det.", "label": "incorrect"}
{"text": "Gaderne var tømt for mennesker, mens raketter og granatsplinter føg omkring Kabul.", "label": "incorrect"}
{"text": "Den chokerede chauffør nåede lige at se pistolmanden forsvinde gennem et hul i hegnet og ind løbe på det øde, grønne område.", "label": "incorrect"}
{"text": "Store aktieposter i tre provinsbanker skal afhændes.", "label": "correct"}
{"text": "É n af yndlingsbeskæftigelserne er at gå en tur i parken og filosofere lidt over.", "label": "incorrect"}
{"text": "SLUTORD =... slet ikke gjort.", "label": "correct"}
{"text": "Det er bare håbløst at gå rundt i et træningslokale og træne på sandsækken med kun én hånd, og psykisk er det også utroligt hårdt at gå rundt uden at vide, om man nogensinde bliver klar igen.", "label": "correct"}
{"text": "Tirsdag 3. marts om aftenen plyndrede formentlig en professionel jugoslavisk bande en række mondæne ejendomme, mens beboerne var ude.", "label": "incorrect"}
{"text": "forøgede prosaen med en ny type undertekst, den kompositionelle.", "label": "incorrect"}
{"text": "Allerede nu har Birlik 500.000 medlemmer.", "label": "correct"}
{"text": "Den usikkerhed, de sidste ugers uro har skabt, kan på lidt længere sigt betyde tab af 1.000'er af danske arbejdspladser.", "label": "correct"}
{"text": "Det fremgår også af det sigende titelnummer Follow me, Follow you på guitaristen Karsten Houmarks ny CD, hvor trompetisten Uli Beckerhoff, kapelmesteren selv og bassisten Arild Andersen efter tur folder sig ud i samspil med Mazur, hvis fascinerende, flyvsk flagrende trommespil tydeligvis er præget af erfaringerne fra hendes mere blandede slagtøjsarsenal - således som man også kunne høre da gruppen i fredags spillede i Copenhagen Jazzhouse.", "label": "correct"}
{"text": "Menneskenes børn er nu engang såre forskellige, og den boglige trang, (som Beinov er besjælet af), er i dag ikke så almindelig, som f.eks. for år 20 siden.", "label": "incorrect"}
{"text": "Er Larsen mere sejlivet, end I havde troet?", "label": "correct"}
{"text": "Både film og bog er illustreret desuden med tegninger, der yderligere anskueliggør stillingerne og deres anatomiske konsekvenser.", "label": "incorrect"}
{"text": "Med smukke Ungarn så godt som gennemoplevet, og Prag som næste stop, kan man være helt sikker på at møde nogle rigtige sigøjnere. Selvsagt også på nattoget fra Budapest til Prag, hvor man jo sparer en \"dyr\" hotelovernatning fordi man rejser om natten.", "label": "correct"}
{"text": "En gang til må det, der dengang er passeret, ikke igen ske.", "label": "incorrect"}
{"text": "Denne del af arbejdsgruppens arbejde forventer indenrigsministeriet er afsluttet inden den 1. juni 1984.", "label": "correct"}
{"text": "Han ventede ikke på svar, men rakte begge hænder frem, mens han gik det sidste stykke ned mod hende, og tog hendes hænder i sine, uden at vide hvad han skulle bruge dem til.", "label": "correct"}
{"text": "Så - nu kommer vores tarteletter.", "label": "correct"}
{"text": "En bil bygget af franske studerende kunne ruinere benzinselskaberne, hvis den blev sat masseproduktion i.", "label": "incorrect"}
{"text": "Triumfen i går fik da heller Frank Olsen til at bebude, at man nu kan vente det store helt fra ham fremover.", "label": "incorrect"}
{"text": "Ikke noget med åndenød, og ikke noget med hoste at.", "label": "incorrect"}
{"text": "Han reagerer over to ting: de tiltaltes opførsel i retten, og rettens accept af denne opførsel, og så den kendsgerning, at i enhver pause var vidner, tilhørere og tiltalte i een stor blanding i rettens venteværelse.", "label": "correct"}
{"text": "Både børn og voksne deltog, og det blev en succes, som fortjener gentagelse.", "label": "correct"}
{"text": "Holdningen til kundskabstilegnelse har forrykket sig, nogle vil rent ud erkende, at den er blevet meget mere end afslappet tidligere.", "label": "incorrect"}
{"text": "Under alle omstændigheder er det en fordel hvis fodtøjet er forsynet med kraftige såler.", "label": "correct"}
{"text": "I bassinet står 30 kvinder i vand til brystet.", "label": "correct"}
{"text": "Jonas åndede tungt og prustende, til han igen var kommet nogenlunde ovenpå.", "label": "correct"}
{"text": "Situationen er, at Brøndbyernes IF i denne krise-sommer har oparbejdet en mildest talt betragtelig milliongæld til sine bankforbindelser, og Den Danske Bank.", "label": "incorrect"}
{"text": "Forhandlingsresultatet på 5,4 pct. svarer nogenlunde til det kompromisforslag, som en forligsmand for to uger siden lagde på bordet.", "label": "correct"}
{"text": "Han mente, at regeringen vil blive tvunget til at gå af til efteråret.", "label": "correct"}
{"text": "Fx sæsonsvingninger i visse erhverv og vejrligsproblemer, der involverer sikkerhedsbestemmelser for de ansatte.", "label": "correct"}
{"text": "En tredje fremtrædende socialdemokrat, nemlig den detroniserede formand Svend Auken, kolporterer et helt tredje synspunkt i det parlaments engelske blad Parliamentary Brief.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "correct"}
{"text": "Forsknings- og udviklingsprogrammer etableres ofte med relativt kort varsel og deres levetid er i øjeblikket begrænset til år.", "label": "incorrect"}
{"text": "Men jeg tror, at de fleste danskeres hjerte banker et nordisk samarbejde, mens deres hjerne støtter EF-samarbejdet.", "label": "incorrect"}
{"text": "Han kunne ikke se om der var en dør i drivhusets anden gavl.", "label": "correct"}
{"text": "Ikke alene synger hun i Bakkens Hvile.", "label": "correct"}
{"text": "Ubehaget varer oftest kun nogle få dage.", "label": "correct"}
{"text": "I Nordsjælland derimod er det statens folk der diskret på hverdage, når andre arbejder, går jagt på, vildtet sælges til fordel for statskassen til en lukket kreds, og folk bliver fremmedgjort for det mest naturlige af alt - jagt.", "label": "incorrect"}
{"text": "Senere bliver jeg sat diskret på plads, da hun fremholder et stjernerillet låg - hvidt - og lidt nedladende beretter, at \"mænd ofte bruger låget som tallerken\".", "label": "correct"}
{"text": "DA Socialdemokratiet gav op september 1982 var det vel egentlig også mest af taktiske grunde.", "label": "incorrect"}
{"text": "I balsalen i Zagreb kastede præsident Tudjmans kabinetschef Hrvoje sig Sarinc ud i en længere lovprisning af sit land og dets \"succesrige og realistiske politik.\"", "label": "incorrect"}
{"text": "For fuldstændighedens skyld skal lige nævnes, at omtalte gade er en gågade, der hovedsagelig besøges af personer der har interesse i antikviteter, altså et meget begrænset klientel.", "label": "correct"}
{"text": "På Christiansborg står den ny formand Poul Nyrup Rasmussen og tilslutter sig det \"officielle\" synspunkt, at vi ikke skal komme bud med på en løsning, før vi har set, om Frankrig og England godkender Maastricht-Traktaten.", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to mål, ene i bronzekampen mod Belgien.", "label": "incorrect"}
{"text": "I Bruxelles besluttede NATOambassadører onsdag at bede organisationens militære planlæggere om at lave et udkast til en stramning af blokaden mod Rest-Jugoslavien, der beskyldes for at holde krigen i gang de ved fortsatte landerobringer i Bosnien.", "label": "incorrect"}
{"text": "Også på Københavns Fondbørs Unibank har brug for tillid.", "label": "incorrect"}
{"text": "I øvrigt må ingen i SAS udtale sig om en eventuel årsag, før havarikommissionen er færdig med undersøgelser dens.", "label": "incorrect"}
{"text": "Netop han kom ud i det fri ramtes han af noget fra oven.", "label": "incorrect"}
{"text": "Jeg har nemlig allerede taget det i tre uger.", "label": "correct"}
{"text": "Den manglende og desinformationen er faktorer, der dels passiviserer, dels giver anledning til myter om Vesten, dels endelig har en tilbøjelighed til simpelt hen at få folk til at tro det modsatte af det, de læser i partipressen.", "label": "incorrect"}
{"text": "Det er hans første rigtige teaterrolle.", "label": "correct"}
{"text": "Han skulle lige vise sine færdigheder før DM-finalen i Middelfart, som han venter meget af.", "label": "incorrect"}
{"text": "I stuen ved siden af sad de andre foran fjernsynsapparatet og bekymrede sig næppe om hende.", "label": "correct"}
{"text": "Nu er det lillesøster, Jennifer Tilly, der spøger i.", "label": "incorrect"}
{"text": "Og man fristes til at spørge: hvad egner den sig overhovedet til?", "label": "correct"}
{"text": "Jeg møder klokken syv på arbejde, vælter træer, vedligeholder borde og bænke, slår græs i kulturerne og er med til at udpege de træer, der skal fældes.", "label": "incorrect"}
{"text": "Den fratrådte bestyrelse er utilfreds med foreningens administration af til penge kræftforskning og mangel på samarbejde med forskere uden for foreningen.", "label": "incorrect"}
{"text": "Indien er et af de få, store lande, endnu hun har tilgode.", "label": "incorrect"}
{"text": "At og tænke efter i en kompliceret tid og en indviklet verden er altid klogt.", "label": "incorrect"}
{"text": "Amsterdam og Paris var de første til have koncert med DFÅ. hvilket var i slutningen af 1725.", "label": "correct"}
{"text": "Brøndby er blevet den lukkede klub, der spekulerer stort uden for banen og småt indenfor.", "label": "correct"}
{"text": "Allerede nu Birlik 500.000 medlemmer.", "label": "incorrect"}
{"text": "Under alle omstændigheder det er en fordel hvis fodtøjet er forsynet med kraftige såler.", "label": "incorrect"}
{"text": "Jeg regner selv med at læse til ingeniør - eller måske kemi - og tage en del af uddannelsen i et andet europæisk land.", "label": "correct"}
{"text": "De kender også Kate, datteren af bladkongen Killinger, der gør hvad kan for at knække datterens nystartede dagblad.", "label": "incorrect"}
{"text": "Palle Simonsen siger, at der foreløbig er bestyrelsesbeslutning om at købe udenlandske aktier og obligationer for op til 1,5 procent formuen.", "label": "incorrect"}
{"text": "At hendes mor lå på intensivafdelingen med et hjertetilfælde, fordi hun havde haft et ophidset skænderi med en fiskehandler.", "label": "correct"}
{"text": "Når nøglen i en \"tilholderlås\" er drejet til stilling låst, bør riglen/fallen være i sin yderste stilling med mindst lOmm's indgreb.", "label": "incorrect"}
{"text": "Tekniske eksperter har nu slået fast, at eksplosionen skyldtes en meget kraftig bombe, og alt tyder på, at bomben blev afleveret af postbudet, der klokken 8.45 mandag lagde den tykke prøvekuvert i \"Internationale Socialisters\" postkasse.", "label": "correct"}
{"text": "Et af klagepunkterne fra erhvervskredse har været, at man ikke har mulighed for at betale gebyr efter omsætningen.", "label": "correct"}
{"text": "Her i byen er han i hvert fald ikke.", "label": "correct"}
{"text": "Vi men er stærkt knyttet til hinanden.", "label": "incorrect"}
{"text": "De ideologisk/moralske forskelle er tydelige og kan firkantet udtrykkes således: Socialdemokratiet: Vi kan ikke være bekendt at lade de fortsat arbejdsløse betale gildet.", "label": "incorrect"}
{"text": "Og for ham er der en klar sammenhæng mellem at kunne dansk og at kunne klare sig i det danske samfund.", "label": "correct"}
{"text": "Emballagesektoren Danisco betydelige problemer.", "label": "incorrect"}
{"text": "Da Christian Christensen det fulgte halve tilsagn op med endelig godkendelse 9. august, klagede jeg også herover til Ombudsmanden.", "label": "incorrect"}
{"text": "Organisation og personaleforhold viste sig hurtigt at være hendes foretrukne felt, og dén interesse fik hende til at skippe central-administrationen til fordel for det private erhvervsliv.", "label": "correct"}
{"text": "Heller ikke selv om ruderne i varebilen er blændede og varerummet er adskilt fra kabinen.", "label": "correct"}
{"text": "Og for at forpurre datterens angiver ægteskab Eddie de to flygtninge til politiet.", "label": "incorrect"}
{"text": "Ikke alene synger i hun Bakkens Hvile.", "label": "incorrect"}
{"text": "Vi vil dog gerne benytte til at udtrykke vore oprigtige anerkendelse af det store arbejde, som Francesco Christofoli har udført som chef og dirigent for Den jyske Opera.", "label": "incorrect"}
{"text": "Han betragter de sidste to år som bandets \"læretid\", og både \"Naked Thunder\" og \"Toolbox\" som plader, der er lavet for at finde den rigtige stil.", "label": "correct"}
{"text": "Med andre ord: det er ikke så yndigt at følges ad.", "label": "correct"}
{"text": "Måske, det kunne jo være, at han alligevel var faderen.", "label": "correct"}
{"text": "En referee vil desuden se på om manuskriptet fremstiller sine resultater på en tilfredsstillende måde.", "label": "correct"}
{"text": "Når de startes, skal de helst køre længe og langt.", "label": "correct"}
{"text": "Dan Turèll, ærkekøbenhavner, har skrevet \"Jysk til rejsebrug\", en lille bog, Thor Bryggerierne udgiver hvert år, så danskere de fra øvrige dele af landet kan begå sig i det jyske uden at dumme sig for meget.", "label": "incorrect"}
{"text": "Nanna Carlsen er dog ikke medunderskriver, da hun har i næste skoleår.", "label": "incorrect"}
{"text": "har oprettet sit eget ny-nazistiske politiske parti, der har sin egen avis med et oplag på 60.000.", "label": "incorrect"}
{"text": "Det, der løb ved siden af munden, slikkede han op, og så var vi allerede på vej til endnu en tur.", "label": "correct"}
{"text": "Området omkring Holiday-Inn-hotellet i den bosniske hovedstad er også blevet bombarderet med morterer af de stridende parter, der har øget presset på hinanden op til den internationale fredskonference om Jugoslavien, der skal finde sted i London på onsdag.", "label": "correct"}
{"text": "Vi trænger til inspiration, min dejlige pige og jeg.", "label": "correct"}
{"text": "Kun Henrik Andersen trak sig tilbage med et uplettet visitkort.", "label": "correct"}
{"text": "Næsten samtidig med regeringens fremsættelse af sit lovforslag kom CD med et beslutningsforslag om mulighed for anonym rådgivning for børn og forældre, som man kan ty til, når der er problemer - uden at det fører til \"optagelse af rapport\", som umiddelbart gør én til en sag i systemet.", "label": "correct"}
{"text": "Både børn og voksne deltog, og det blev en succes, fortjener gentagelse.", "label": "incorrect"}
{"text": "Organisation og personaleforhold viste sig hurtigt at være hendes foretrukne felt, og dén interesse fik hende til at skippe central-administrationen til for det private erhvervsliv.", "label": "incorrect"}
{"text": "Til var gengæld der ingen tvivl om, at Lars Elstrup forløb sig.", "label": "incorrect"}
{"text": "Han er nemlig - ligesom alle andre SAS-piloter - dækket ind af forsikringer, og det er ikke småpenge, Stefan Rasmussen kan se frem til, hvis hans flycertifikat bliver inddraget af de danske luftfartsmyndigheder.", "label": "correct"}
{"text": "Selv om den danske rente og valutakurs har klaret sig relativt godt under valutakrisen, så vil den internationale økonomiske afmatning, som nok et resultat af uroen, have store konsekvenser for dansk eksport.", "label": "incorrect"}
{"text": "Varer ubehaget oftest kun nogle få dage.", "label": "incorrect"}
{"text": "Butikken har kun ligget der nogle få måneder, men de snub-næsede sko går allerede rundt i København i mange eksemplarer.", "label": "correct"}
{"text": "Men at det virker som om, Kroatien og Serbien er ved at dele landet mellem sig.", "label": "correct"}
{"text": "Og der var flere drivhuse, og bag ham var der en bygning han kun havde set den mindste del af.", "label": "correct"}
{"text": "Han har været formand for Erhvervsflyvningens Sammenslutning, medlem af bestyrelsen for Dansk Elektronisk Komité, af bestyrelsen for Skolen for Luftfartsuddannelserne, af Rådet for større Flysikkerhed og medlem af repræsentantskabet for Danmarks Flyvemuseum.", "label": "correct"}
{"text": "Revisorfirmaerne slipper ikke med at rundt på revisorerne internt i deres firma.", "label": "incorrect"}
{"text": "É n af yndlingsbeskæftigelserne er at gå en tur i parken og filosofere lidt over tilværelsen.", "label": "correct"}
{"text": "Rige købmænd fra Amalfi i Italien finansierede i 900-tallet oprettelsen af et hospital i Jerusalem, hvortil tusinder af pilgrimme fra Europa kom.", "label": "correct"}
{"text": "Hvis regeringen kom i mindretal, premierministeren gå af og måske endda udskrive valg, truede han.", "label": "incorrect"}
{"text": "virksomhed med ni ansatte og en årlig omsætning på 12 millioner kroner.", "label": "incorrect"}
{"text": "Bemærkninger til forslag til folketingsbeslutning om bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Jytte Hilden m.fl..", "label": "incorrect"}
{"text": "Udover disse sejlere er Jesper Bendix og Jacob Grønbech ombord.", "label": "correct"}
{"text": "Med og den rosende omtale henviser de til, at de godt tør overlade til os at stave selv ved hjælp af tastaturet.", "label": "incorrect"}
{"text": "Marseilles stenrige ejer, finansfyrsten Bernard Tapie, til og hentede ham til Middelhavs-storbyen for ni mill. kr..", "label": "incorrect"}
{"text": "Instruktøren fra kultfilm som \"Blue Velvet\" og \"Vilde Hjerter\" er som bekendt også manden bag hemmelige TV-lidenskab \"Twin Peaks\".", "label": "incorrect"}
{"text": "Andre er kommet så sent ind i Parken, at de er gået glip af adskillige mål.", "label": "correct"}
{"text": "Arthur Millers skuespil \"Udsigt fra broen\" er et moderne passionsdrama.", "label": "correct"}
{"text": "Henrik Fiig, 27, går på fjerde og sidste år på teaterskolen i København, og hans engagement i \"Hamlet\" kan nærmest betragtes som en slags praktikplads.", "label": "correct"}
{"text": "Det aldrig ske igen.", "label": "incorrect"}
{"text": "Han bad en almindelig fredag i september fem de apoteker i Randers med 65.000 indbyggere om at registrere det totale salg af smertestillende medicin.", "label": "incorrect"}
{"text": "Ikke et slag, men kæmpemæssig skygge.", "label": "incorrect"}
{"text": "Edeling og Robert udviklede ikke mindst i 1970'erne en række nye trykteknikker, hvorved man på en helt ny måde kunne fastholde metallets stoflighed det i grafiske tryk.", "label": "incorrect"}
{"text": "Om det vil lykkes er svært at sige, for Gorky Park befinder sig stilistisk i et lidt overrendt område, hvor grupper som Def Leppard, Scorpions Mötley og Crue sidder på flæsket.", "label": "incorrect"}
{"text": "Mens RS 2000 har en kvadratisk motor, det vil sige lige stor boring og slaglængde, er Cosworth-motoren overkvadratisk, boringen er noget større end slaglængden, så og er den forsynet med en Garrett turbolader og intercooler.", "label": "incorrect"}
{"text": "Diplomater i Mellemøsten siger, at Assad frygter, at de sanktioner - som FN har indført mod Libyen på grund af om, at Libyen støtter og skjuler terrorister - meget hurtigt kan vendes mod Syrien også.", "label": "incorrect"}
{"text": "Med andre ord de kyssede alt for mange kønne unge mænd og tog nogle af dem på bagdelen, ligesom de kåde prinsesser havde stor fornøjelse af at prikke diverse til mænd med deres paraplyer.", "label": "incorrect"}
{"text": "Han har ved flere lejligheder understreget, at selskabet er økonomisk sundt, og at han er formuende.", "label": "correct"}
{"text": "Man har ofret store pengesummer på at bygge, i hvilke man kan accelerere ladede partikler op til enorme hastigheder, så de kan bruges som projektiler ved beskydning af forskellige atomkerner.", "label": "incorrect"}
{"text": "Mucomyst anbefales også til små børn, idet det smager godt og medicinindtagelsen kan foregå uden det store helt drama.", "label": "incorrect"}
{"text": "Nanna Carlsen er dog ikke medunderskriver, da hun har orlov i næste skoleår.", "label": "correct"}
{"text": "Klaus Riskær ejer halvdelen af Accumulator Invest.", "label": "correct"}
{"text": "Væggene er typisk prydet med coca colareklamer og spejle.", "label": "correct"}
{"text": "Opgørelsen, der dækker de 27 hjerte-transplantationer på Rigshospitalet fra 1. september 1990 og et år frem, er netop, hvad Conny Dideriksen (S) som formand for Frederiksborg Amts sundhedsudvalg har bedt Sundhedsministeriet om at skaffe.", "label": "correct"}
{"text": "I her byen er han i hvert fald ikke.", "label": "incorrect"}
{"text": "Henrik Fiig, 27, går på fjerde og sidste år på teaterskolen i København, og hans engagement i \" \" kan nærmest betragtes som en slags praktikplads.", "label": "incorrect"}
{"text": "Samtidig er de trætte af at blive betragtet som \"eksotiske sjældenheder\", som pr. definition er svage og beskyttes skal.", "label": "incorrect"}
{"text": "På den baggrund er hun forpligtiget til at underrette de socialde myndigheder, men hun erkender, at hun ikke har taget kontakt med kommunen.", "label": "correct"}
{"text": "Lotte ville vide hvor meget ældre Søren var end Peter.", "label": "correct"}
{"text": "Mucomyst anbefales også til små børn, idet det smager godt og medicinindtagelsen kan foregå uden det helt store drama.", "label": "correct"}
{"text": "Men jeg synes egentlig, at det også gik meget godt i dag.", "label": "correct"}
{"text": "Du ikke narre en gammel rotte.", "label": "incorrect"}
{"text": "Man har ofret store pengesummer på at bygge apparater, i hvilke man kan accelerere ladede partikler op til enorme hastigheder, så de kan bruges som projektiler ved beskydning af forskellige atomkerner.", "label": "correct"}
{"text": "Kommende udstillinger vil bl.a beskæftige sig med filippinsk malerkunst gennem tiderne.", "label": "correct"}
{"text": "Herefter tildanner man menisken ved at slibe af der, hvor er læderet.", "label": "incorrect"}
{"text": "Blandt rariteterne fra kuppet hos politichefen var specielt et par antikke lysestager, der alene var vurderet til 50.000 kr..", "label": "correct"}
{"text": "Hun tog fat i den bløde hud på hendes arm og klemte til, satte neglene i, indtil alt smilet var borte, \"er det også en drøm?!\"", "label": "correct"}
{"text": "Nogen hobby giver Henning Camre sig ikke til, han arbejder hårdt af lyst, men håber, han i England når at spille lidt mere badminton.", "label": "incorrect"}
{"text": "Man blev ved at hælde i mig og jeg blev mere fjern.", "label": "incorrect"}
{"text": "Farver har der egentlig altid været Roberts univers.", "label": "incorrect"}
{"text": "Hvordan oplever De omverdenens reaktioner på Deres kunst?", "label": "correct"}
{"text": "De stærkeste ude er at skaffe forsyninger.", "label": "incorrect"}
{"text": "Styrtede morten 25 meter ned i en brønd", "label": "incorrect"}
{"text": "Det gjorde han ikke, men han skabte kæmpe opmærksomhed om det at komme ud at rejse.", "label": "correct"}
{"text": "Hvem de er, vil han ikke ud med, der men er tilsyneladende tale om folk, der hverver lejesoldater for en amerikansk organisation.", "label": "incorrect"}
{"text": "11 kratere i Argentina tyder på, at en stor meteor for 10.000 år hoppede siden hen over Jorden", "label": "incorrect"}
{"text": "Selv om OL-målet var nået, var der ikke plads til den store festivitas, omend Jesper D. Jensen nok mente, at han kunne tillade sig en enkelt pølse.", "label": "correct"}
{"text": "Find af ud, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "incorrect"}
{"text": "Der forskes på utallige områder, og der er mange resultater, der tyder på lovende produktioner i Danmark og i udlandet.", "label": "correct"}
{"text": "Den vil lege igen, eller den vil have mere leverpostejmad.", "label": "correct"}
{"text": "Både musik i snæver forstand - og i betydningen kreativitet.", "label": "correct"}
{"text": "Øverst aviskiosken i passagen står en roligan med klaphat.", "label": "incorrect"}
{"text": "En del frisørsaloner i Slagelse er heller ikke gået ram forbi, fordi de hygger om kunderne.", "label": "correct"}
{"text": "DSBs egne undersøgelser, politimester J. P. Clausen, Næstved, modtog resultatet af i går, udpeger loko-føreren som den skyldige i togkollisionen på Næstved Station tidligt om morgenen den 25. september.", "label": "incorrect"}
{"text": "Billederne måtte gerne være flere, for det er - netop - meget hyggeligt familie-tv, som tilmed gav et lærerigt indblik i forholdet mellem folkestyre og monarki og det enorme arbejde, Dronningen udfører for landet.", "label": "correct"}
{"text": "Der var spor af en trækiste, men intet af den døde selv; alle knogler for var længst opløste.", "label": "incorrect"}
{"text": "Øverst på aviskiosken i passagen står en roligan med klaphat.", "label": "correct"}
{"text": "To spørgsmål melder sig i denne forbindelse.", "label": "correct"}
{"text": "På Gotland var skovbranden så voldsom, at røgen ifølge det finske FNB kunne lugtes helt op i det sydlige Finland.", "label": "incorrect"}
{"text": "I forbindelse med Vejle Vandværks 125 års jubilæum fik alle husstande et gavekort, de så kunne købe en sparebruser for 15 kr..", "label": "incorrect"}
{"text": "Partiet er leveringsdygtigt mange i interessante synspunkter.", "label": "incorrect"}
{"text": "Politi kørte rundt med højttalere på biltaget for at opfordre borgerne til at holde sig bag lukkede vinduer, da Faaborg Værft i går var udsat for en voldsom brand.", "label": "correct"}
{"text": "Som det er i dag kan alle smække et center op.", "label": "correct"}
{"text": "Han kunne ikke se om der en dør i drivhusets anden gavl.", "label": "incorrect"}
{"text": "Brøndby blevet den lukkede klub, der spekulerer stort uden for banen og småt indenfor.", "label": "incorrect"}
{"text": "KØBENHAVN: En i dukkert Furesø kan igen anbefales, efter at læger kommuner og amter har konstateret, at der ikke længere er sundhedsfarlige alger.", "label": "incorrect"}
{"text": "Nu er det vel de færreste udenfor Danmark, der forstår teksten, men skulle det alligevel havne i et fjernt land, f.eks.Ungarn, Barbados eller Nigeria, ja så kunne man jo let få indtryk det, at vi var et kedeligt, pragmatisk folk.", "label": "incorrect"}
{"text": "For første gang er de mere værd broderfolkets.", "label": "incorrect"}
{"text": "Så - nu kommer tarteletter vores.", "label": "incorrect"}
{"text": "Noget andet, der undrer mig som ung dansker, er, at regeringen har godkendt unionstraktaten før den overhovedet forelå på dansk.", "label": "correct"}
{"text": "Vil du... vil du gifte dig mig, Trine?", "label": "incorrect"}
{"text": "Hele langs ruten er der væskeboder, hvor ivrige frivillige står parat med kopper og bægre, som deltagerne kan gribe i farten.", "label": "incorrect"}
{"text": "Viser motorbåde næsten uændret antal, men værdien er faldende, fra 39 mill. kr. til 28 mill. kr..", "label": "incorrect"}
{"text": "Forinden havde Justitsministeriet nået at erklære ham uegnet til straf på grund af forfølgelsesvanvid.", "label": "correct"}
{"text": "Tak som kan unge kvinder redde sig et svedigt kys på kinden eller en våd omfavnelse og børnene et klap på hånden, som er strakt ud til samme formål.", "label": "incorrect"}
{"text": "Han tog den, og Jorck så opmærksomt på ham, da han hørte den ene halvdel af den korte samtale.", "label": "correct"}
{"text": "Det er 9,5 kilo pr..", "label": "incorrect"}
{"text": "Alle mennesker oplever lykke og tragedie, men det meste af livet går med ting, der sker igen og igen, som de gør i filmen, spadsereture, somre, onkel, der synger den samme sang, hver gang der er fest, og får alle til at le.", "label": "correct"}
{"text": "Chefen for den jugoslaviske hær siger, at hans styrker er sat i alarmberedskab og er parat til at bekæmpe enhver intervention, som truer de bosniske serberes overlevelse.", "label": "correct"}
{"text": "Ønsker vi, at folk skal blive klogere ved at læse i encyklopædien, og derfor vil artiklerne blive både kvalificerede og forståelige.", "label": "incorrect"}
{"text": "Blandt rariteterne fra kuppet hos politichefen var specielt et par antikke lysestager, der alene vurderet til 50.000 kr..", "label": "incorrect"}
{"text": "Kommunismen, som overalt spredte strid, fjendskab og uhørt brutalitet, er brudt sammen, og den vil aldrig rejse sig igen.", "label": "correct"}
{"text": "Hamid Jafar er 45 år, uddannet i London og søn af en tidligere irakisk regeringsminister.", "label": "correct"}
{"text": "så er der en pause på 5 år indtil VIVALDIS største sucses de fire årstider kommer.", "label": "correct"}
{"text": "Den gamle mand var sikkert bare ensom og til nogen at snakke med, men han gjorde mig så trist.", "label": "incorrect"}
{"text": "Igen og igen huggede og skar den unge mand i sin kæreste.", "label": "correct"}
{"text": "Koncerten i Roskilde adskiller sig fra de fem øvrige, ved at overskuddet fra arrangementet går til et AIDS-projekt Tanzania i.", "label": "incorrect"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - hvorfor men han ikke bliver elsket af dem han vil elskes af.", "label": "incorrect"}
{"text": "Eller mennesker og dyr?", "label": "incorrect"}
{"text": "Der bruges ca. 1 dl dej til hver vaffel, og de serveres sprøde og gyldne, lige så snart, de er bagt.", "label": "correct"}
{"text": "Den 9. maj 1990 registrerer Herning Kommune på Mona sagsmappe Lisas, at kommunen har betalt 10.000 kr. for psykologsamtaler til Mona Lisa.", "label": "incorrect"}
{"text": "Fire døde inden et år efter operationen, men de øvrige havde det alle meget bedre end før, fortæller første reservelæge Jan Aldershvile fra den medicinske hjerteafdeling på Rigshospitalet.", "label": "correct"}
{"text": "Devil's Marbles i Australien er et landskab af store stenkugler skabt gennem halvanden milliard år", "label": "correct"}
{"text": "Omvendt vil jeg spørge: Hvad skal vi bruge den økonomiske vækst til?", "label": "correct"}
{"text": "De danske divisionsspillere er blevet enige med Divisionsforeningen om at forhandle i stedet for at strejke, og i går besluttede fodboldspillerne at afblæse aktioner de, som ville sætte en stopper for al fodbold i weekenden.", "label": "incorrect"}
{"text": "Jeg skriver for at få at vide, om jeg kan fortsætte med tage at Chlorella fremover.", "label": "incorrect"}
{"text": "Men jeg er ikke blevet syg af det - ikke denne gang.", "label": "correct"}
{"text": "Indbydelsen blev positivt modtaget af borgerlige de partier.)", "label": "incorrect"}
{"text": "Igen og igen huggede og skar den unge i sin kæreste.", "label": "incorrect"}
{"text": "Er det ikke til at få øjnene fra dem.", "label": "incorrect"}
{"text": "Ved Storkespringvandet svømmer nationalfølelsen helt over, og en menneskemængde synger nationalsangen.", "label": "incorrect"}
{"text": "Eller skade mennesker og dyr?", "label": "correct"}
{"text": "Men som oftest vil kar-kirurgerne dog erstatte den gamle, ødelagte med en kunstig.", "label": "incorrect"}
{"text": "Hun havde i hvert ikke fald voldt andre skade med sin vanvittige kørsel.", "label": "incorrect"}
{"text": "Mens RS 2000 har en kvadratisk motor, det vil sige lige stor boring og slaglængde, er Cosworth-motoren overkvadratisk, boringen er noget større end slaglængden, og så er den forsynet med en Garrett turbolader og intercooler.", "label": "correct"}
{"text": "Sådan en alliance vil også kunne bruges ved overenskomstforhandlingerne i 1993, hvor nye tryghedsaftaler ventes at blive et af hovedemnerne, mener Dalmark.", "label": "incorrect"}
{"text": "Parken har fejl og mangler, som fodbold-publikummet hverken kan eller vil leve med.", "label": "correct"}
{"text": "Indspilningen dukkede først op i hos en af Elvis' klassekammerater.", "label": "incorrect"}
{"text": "I balsalen i Zagreb kastede præsident Tudjmans kabinetschef Hrvoje Sarinc sig ud i en længere lovprisning af sit land og dets \"succesrige og realistiske politik.\"", "label": "correct"}
{"text": "Kunne jeg tale, ville jeg trygle om livet.", "label": "correct"}
{"text": "22.000 FN-folk bliver løbet af i år sat ind i Cambodia for at styre landet imod frie valg i foråret 1993.", "label": "incorrect"}
{"text": "22.000 FN-folk bliver i løbet af i år sat ind i Cambodia for at styre landet imod frie valg i foråret 1993.", "label": "correct"}
{"text": "CD mister 0,7 procent i forhold til sidste prøvevalg, og partiet er med ialt 3,8 procent af stemmerne nede på syv mandater.", "label": "correct"}
{"text": "Langs hele ruten er der væskeboder, hvor ivrige frivillige står parat med kopper og bægre, som deltagerne kan gribe i farten.", "label": "correct"}
{"text": "Havde den nemlig efter CD's opfattelse fejl og mangler, der gjorde, at vi anså det for ubegribeligt, at en borgerlig regering ville stå fadder til den.", "label": "incorrect"}
{"text": "Kampen endte 18-12 til.", "label": "incorrect"}
{"text": "Det er første hans rigtige teaterrolle.", "label": "incorrect"}
{"text": "Vi vurderer vores egen indsats ud fra nogle idealforestillinger, som ikke føler, vi kan leve op til.", "label": "incorrect"}
{"text": "Alligevel vil mange søskende - f.eks. 40 pct. i en svensk undersøgelse - og især søstre berette at de igennem hele livet har en nær kontakt til hinanden.", "label": "correct"}
{"text": "Og den udnævnelse kan komme til at betyde, at den hidtidige direktør, Jørgen Schleimann, 63, kommer til at gå før tiden.", "label": "correct"}
{"text": "Vedvarende reprimander har hjulpet så meget som den berømte skrædder i helvede.", "label": "correct"}
{"text": "Boller pludselig de ude i køkkenet", "label": "incorrect"}
{"text": "Men der er fortsat ingen spor af de seks, alle mænd i alderen 30-50 år.", "label": "incorrect"}
{"text": "Nogen kan man lære at leve med, andre ikke.", "label": "correct"}
{"text": "Omvendt vil spørge: Hvad skal vi bruge den økonomiske vækst til?", "label": "incorrect"}
{"text": "Poul statsminister Schlüters åbningstale kommer til debat i Folketinget på torsdag.", "label": "incorrect"}
{"text": "Stenbjerre har været makkerparret Lavesen og Grues juridiske sparringspartner i den vanskelige situation den siden 2. juni, og også den juridiske arkitekt bag den løsning som nogen kalder genial.", "label": "incorrect"}
{"text": "Skal man tro på italienerne - men det ska' man ikke - ja så er det lige før, de får os overbevist om, at de er lykkelige for at slippe fra besøget i Danmark med et beskedent nederlag.", "label": "correct"}
{"text": "Med avanceret og elegant letvægts-teknologi vil de danske forskere en lang række problemer, der med det hidtil brugte design ville kræve en langt større og tungere satellit.", "label": "incorrect"}
{"text": "Vi ville ikke kunne med at skabe et ufolkeligt leksikon.", "label": "incorrect"}
{"text": "Han ser sig om i hendes hyggelige stue og går så mod udgangsdøren.", "label": "correct"}
{"text": "Situationen er, at Brøndbyernes IF i denne krise-sommer har oparbejdet en mildest talt betragtelig milliongæld til sine bankforbindelser, Unibank og Den Danske Bank.", "label": "correct"}
{"text": "I denne forbindelse har økonomer fra sydøstasiatiske de lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "En virksomhed med ni ansatte og en årlig omsætning på 12 millioner kroner.", "label": "correct"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "incorrect"}
{"text": "Og den udnævnelse kan til komme at betyde, at den hidtidige direktør, Jørgen Schleimann, 63, kommer til at gå før tiden.", "label": "incorrect"}
{"text": "Han mente situationen var i bedring, og at flygtningestrømmen i øvrigt var aftaget.", "label": "correct"}
{"text": "Kommende udstillinger vil bl.a beskæftige sig med filippinsk gennem malerkunst tiderne.", "label": "incorrect"}
{"text": "De 11 kvinder har starten af maj været på en tredages-tur til den østfrisiske ø, Norderney.", "label": "incorrect"}
{"text": "I stuen ved siden af de sad andre foran fjernsynsapparatet og bekymrede sig næppe om hende.", "label": "incorrect"}
{"text": "Alle partier har sat fingeraftryk aftalerne, alle partier har givet indrømmelser.", "label": "incorrect"}
{"text": "Målet den doping, de trætte mænd havde behov for.", "label": "incorrect"}
{"text": "Blandt andet kan den bruge lugtesansen.", "label": "correct"}
{"text": "Under overskriften Kystland byder hun på en blanding af hymner, salmer og nyere sange akkompagneret af en kvartet på fløjte, kontrabas, cello og synthesizer.", "label": "correct"}
{"text": "Selv jeg om kun kan se mandens næse, bliver jeg teknisk interesseret i problemet.", "label": "incorrect"}
{"text": "Derfor er det nok værd at gøre noget ud af husets spiseplads, så man her får en hyggelig stund.", "label": "correct"}
{"text": "Andrés øjne kunne ikke fange de sorte figurer på det hvide papir, og når han langt om længe havde fået sig slæbt igennem en linje, kunne han dårligt huske, hvordan den begyndte.", "label": "correct"}
{"text": "Udstillingen til varer den 30. oktober.", "label": "incorrect"}
{"text": "Partiet er leveringsdygtigt i mange interessante synspunkter.", "label": "correct"}
{"text": "Han drejede om og gik ud af drivhuset igen.", "label": "correct"}
{"text": "lavede du før du begyndte at arbejde for en kontrakt?", "label": "incorrect"}
{"text": "Rotterne forlader det synkende skib og det hus brændende.", "label": "incorrect"}
{"text": "Men de har lovet os, at det kun sker én gang.", "label": "correct"}
{"text": "Han sagde, at udgangsforbudet havde hjulpet, og at der var roligt i Kirovabad.", "label": "correct"}
{"text": "Var det bare enkelt så.", "label": "incorrect"}
{"text": "Kroaternes og slovenernes glæde - og selvglæde - var dog ubesmittet.", "label": "correct"}
{"text": "Vindere otte og otte tabere.", "label": "incorrect"}
{"text": "I det øjeblik forstår jeg, at smerten, som min er krops angst for Døden, er stærkere end alt, stærkere end nogen længsel, end nogen beslutning.", "label": "incorrect"}
{"text": "Polakkerne havde jo lagt hårdt ud og og drillet vore spillere mere, end de brød sig om.", "label": "correct"}
{"text": "har så stort overskud på betalingsbalancen, at der er råd til at sætte mere gang i Danmarks hjul.", "label": "incorrect"}
{"text": "Gjorde det han ikke, men han skabte kæmpe opmærksomhed om det at komme ud at rejse.", "label": "incorrect"}
{"text": "Her formanden for Mellemfolkeligt Samvirke, Knud Vilby:", "label": "correct"}
{"text": "Men jeg tror, at de fleste danskeres hjerte banker for et nordisk samarbejde, mens deres hjerne støtter EF-samarbejdet.", "label": "correct"}
{"text": "Af de to hovedkandidater har Bill Clinton forsøgt at gøre det til en sagsorienteret valgkamp, baseret på republikanernes skatte- og erhvervsøkonomiske fiasko, mens George Bush omvendt har søgt at gøre den personorienteret ved at sætte kraftige spørgsmålstegn ved Bill Clintons egnethed, først og fremmest på baggrund af hans værnepligtsvægring og anti-holdning i Vietnamkrigen.", "label": "correct"}
{"text": "Om det vil lykkes er svært at sige, for Gorky Park befinder sig stilistisk i et lidt overrendt område, hvor grupper som Def Leppard, Scorpions og Mötley Crue sidder på flæsket.", "label": "correct"}
{"text": "har råd, vi har know-how, vi har verdens bedste miljølov og en vandmiljøplan.", "label": "incorrect"}
{"text": "Ægteskab med en pige på kun 16 år.", "label": "correct"}
{"text": "I et vindue i ejendommen over for hendes stod Kenneth, og ved siden af ham stod en spinkel lille skabning, der snarere så ud til at være hans søster end hans mor.", "label": "correct"}
{"text": "Anret fiskestykkerne sammen med kålen og porreringene, hæld lidt af over fisken og drys skinken over.", "label": "incorrect"}
{"text": "Indbydelsen blev positivt modtaget af de borgerlige partier.)", "label": "correct"}
{"text": "Alle har stadig drømmen at komme ud at opleve noget nyt og være sammen med fremmede mennesker, men mange er afventende, fordi de føler den økonomiske situation usikker.", "label": "incorrect"}
{"text": "Travnik, hvor flere tusinde flygtninge søgt har ly, blev i løbet af onsdagen udsat for intensiv artilleribeskydning, oplyste radioen.", "label": "incorrect"}
{"text": "De travle mænd har reelt affærdiget problemet ved at forkorte det til et par i sig selv problematiske idéer om flere folkeafstemninger og højere spærregrænse til folketingsvalgene.", "label": "correct"}
{"text": "Han er nemlig - ligesom alle andre SAS-piloter - dækket ind af forsikringer, det og er ikke småpenge, Stefan Rasmussen kan se frem til, hvis hans flycertifikat bliver inddraget af de danske luftfartsmyndigheder.", "label": "incorrect"}
{"text": "Kommunismen, som overalt spredte strid, fjendskab og uhørt brutalitet, er brudt sammen, den og vil aldrig rejse sig igen.", "label": "incorrect"}
{"text": "Det var det første, vi hørte om, at Lis og hendes mand skulle have et barn.", "label": "correct"}
{"text": "Vedvarende reprimander har hjulpet så som meget den berømte skrædder i helvede.", "label": "incorrect"}
{"text": "Desværre vi danskere rekord i at vælge forkert.", "label": "incorrect"}
{"text": "Men to dage senere en dommerkollega i Lyngby i en tilsvarende sag at følge den sædvanlige fortolkning: Det er ulovligt at kalde et medlem af Den Danske Forening - det ekskluderede CD-medlem Erik Dagø - for en \"kulturracist\".", "label": "incorrect"}
{"text": "Med saftige lunser kød blev vagthundene passiviseret, så de formentlig to gerningsmænd uhindret gå kunne rundt, bryde skuffer og skabe op og flygte med store værdier.", "label": "incorrect"}
{"text": "Du kan ikke narre en gammel rotte.", "label": "correct"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "correct"}
{"text": "Han har oprettet sit eget ny-nazistiske politiske parti, der har sin egen avis med et oplag på 60.000.", "label": "correct"}
{"text": "I kvote I bliver ansøgerne bedømt på deres eksamensgennemsnit, og hér udløber fristen for at søge den 1. juli 1992.", "label": "correct"}
{"text": "En anden viste optagelse en far, der græd.", "label": "incorrect"}
{"text": "I men virkeligheden misbruger hun efter min mening sin uddannelse som psykolog til bare at malke folk for penge.", "label": "incorrect"}
{"text": "Han tør ikke hovedet af frygt for at den skal løsne sig.", "label": "incorrect"}
{"text": "Hele tiden får de cirka 15 fremmødte piger - og Deres - at vide, at vi kan finde det demonstrerede afbilledet \"på side... i jeres katalog\".", "label": "incorrect"}
{"text": "Som arbejdede filmfotograf Henning Camre ofte sammen med Jørgen Leth, det blev til filmene \"Det perfekte menneske\", \"Det gode og det onde\" og \"Notater om kærligheden\" samt et nært venskab.", "label": "incorrect"}
{"text": "Devil's Marbles i er Australien et landskab af store stenkugler skabt gennem halvanden milliard år", "label": "incorrect"}
{"text": "Så selv om det kun var Maiken Wexø, der kritiserede sladderpressens mål og midler ud fra sine erfaringer, var det derfor et af de programmer, hvor værtinden kom sikkert i mål efter et underholdende, veldrejet forløb uden kortslutninger undervejs.", "label": "correct"}
{"text": "Emballagesektoren volder Danisco betydelige problemer.", "label": "correct"}
{"text": "Der forskes på utallige områder, og der er mange resultater, tyder på lovende produktioner i Danmark og i udlandet.", "label": "incorrect"}
{"text": "Han blev unionens første formand og er i dag æresmedlem.", "label": "correct"}
{"text": "Selv om OL-målet var nået, var der ikke plads til den festivitas store, omend Jesper D. Jensen nok mente, at han kunne tillade sig en enkelt pølse.", "label": "incorrect"}
{"text": "To spørgsmål sig i denne forbindelse.", "label": "incorrect"}
{"text": "Der ingen spor af tidligere tiders efterårsfriskhed.", "label": "incorrect"}
{"text": "Tilsidst begyndte den frustrerede Fergie at gå i bedene og begyndte at gå i byen og rejse rundt i verden på egen hånd.", "label": "incorrect"}
{"text": "Her har Tom Jensen og 120 sat en grænse for krig.", "label": "incorrect"}
{"text": "Der er kun hindring én.", "label": "incorrect"}
{"text": "Begge motorer er 4-cyl. og vandkølede 2-liter twincamrmaskiner med 16-ventilet topstykke, men hvor den \"lille\" RS'er har motoren på tværs, har den hidsige udgave med Cosworth-topstykket motoren på langs.", "label": "correct"}
{"text": "Situationen er, at Lars Olsen endnu har det sidste år tilbage af sin kontrakt med Trabzonspor.", "label": "correct"}
{"text": "Han opgør prisforskellen til kun tre.", "label": "incorrect"}
{"text": "Senere bliver jeg sat på diskret plads, da hun fremholder et stjernerillet låg - hvidt - og lidt nedladende beretter, at \"mænd ofte bruger låget som tallerken\".", "label": "incorrect"}
{"text": "Der er sket Noget, hedder en roman af Joseph Heller.", "label": "correct"}
{"text": "Men konferencens titel sluttede med ordene \"- og deres virkninger på miljøet\", og deri består netop dilemmaet.", "label": "correct"}
{"text": "I gamle dage, over radioen, fik man kun musikken.", "label": "correct"}
{"text": "Som filmfotograf arbejdede Henning Camre ofte sammen med Jørgen Leth, det blev til filmene \"Det perfekte menneske\", \"Det gode og det onde\" og \"Notater om kærligheden\" samt et nært venskab.", "label": "correct"}
{"text": "Totalvægt tilladt: 1495 kg..", "label": "incorrect"}
{"text": "31 pct. af alle folkeskoleelever fortsætter i gymnasiet og 42 pct. på EFG.", "label": "correct"}
{"text": "Både de konservative euroskeptikere og oppositionspartiet Labour protesterede mod denne taktik.", "label": "correct"}
{"text": "En historie, som fortæller om den fattigdom, der også i dag manges virkelighed.", "label": "incorrect"}
{"text": "Kronprins Frederik og prins Joachim, der i denne weekend kommer hjem fra Malaysia, hvor de har været på ferie med deres far prins Henrik, skal også med til ballet.", "label": "correct"}
{"text": "Hvordan oplever De omverdenens reaktioner på kunst Deres?", "label": "incorrect"}
{"text": "Forinden drak han 10-15 øl og en kvart Gammel Dansk.", "label": "incorrect"}
{"text": "Vi er jo ikke vant til at lave programændringer på den måde, siger Gerhard Nielsen og indrømmer: - Det er jo en genre, som dansk TV ikke gør meget i.", "label": "correct"}
{"text": "CD 0,7 mister procent i forhold til sidste prøvevalg, og partiet er med ialt 3,8 procent af stemmerne nede på syv mandater.", "label": "incorrect"}
{"text": "så er der en pause på 5 år indtil VIVALDIS største sucses de årstider kommer.", "label": "incorrect"}
{"text": "På sidelinien i Skandia-dramaet står Baltica.", "label": "correct"}
{"text": "Og det var ikke kun dem på banen:", "label": "correct"}
{"text": "Ikke én i Torinos rejseselskab tror på, de kan tabe i København.", "label": "correct"}
{"text": "Med smukke Ungarn så godt som gennemoplevet, og Prag som næste stop, kan man være helt sikker på at nogle rigtige sigøjnere. Selvsagt også på nattoget fra Budapest til Prag, hvor man jo sparer en \"dyr\" hotelovernatning fordi man rejser om natten.", "label": "incorrect"}
{"text": "En del i Slagelse er heller ikke gået ram forbi, fordi de hygger om kunderne.", "label": "incorrect"}
{"text": "Nogen kan man lære at leve, andre ikke.", "label": "incorrect"}
{"text": "Når vi lægger Autographs røntgenfilm af den nye og den fhv. 80'er over hinanden, ser vi - overraskende - at kabinen er krympet en anelse!", "label": "correct"}
{"text": "Et af klagepunkterne fra erhvervskredse har været, at man ikke har mulighed for at gebyr efter omsætningen.", "label": "incorrect"}
{"text": "Den er indstiftet af fagbladet Aktuel Grafisk Information i 1984 og består af en statuette støbt af gammelt håndsætterbly og belagt med sølv fra grafiske film.", "label": "correct"}
{"text": "Hafnia vil for fremtiden kun koncentrere skulle sig om egne selskaber og aktiver, men selv Hafnias livsforsikringsselskaber, som mange mener er blandt koncernens væsentligste guldæg, bliver nu betragtet som overvurderet.", "label": "incorrect"}
{"text": "Vi ville ikke kunne leve med at skabe et ufolkeligt leksikon.", "label": "correct"}
{"text": "På to numre medvirker desuden den britiske sangerinde Norma Winstone - som også har skrevet teksterne - og på en enkelt skæring pianisten Thomas Clausen.", "label": "correct"}
{"text": "Mod slutningen af den begivenhedsrige feature-uge mødtes DGO med lærere tre, Hanne Heimann, Merete Faurschou og Nanna Carlsen, omkring det brev, de har sendt til kommunens pædagogiske udvalg.", "label": "incorrect"}
{"text": "Bassam viser den medicin frem, klinikken som i landsbyen ordinerede for nyresmerter.", "label": "incorrect"}
{"text": "Deres flakkende og formålsløse adfærd i skyldes, at denne dag for dem er højst usædvanlig.", "label": "incorrect"}
{"text": "Blyindholdet i 98 oktan blyholdig benzin hidtil hos de fleste selskaber - inklusive Statoil - været på 0,15 gram pr. liter.", "label": "incorrect"}
{"text": "Han tog den, og Jorck så opmærksomt på ham, da hørte den ene halvdel af den korte samtale.", "label": "incorrect"}
{"text": "Med andre ord de kyssede alt for mange kønne unge mænd og tog nogle af dem på bagdelen, ligesom de kåde prinsesser havde stor fornøjelse af at prikke til diverse mænd med deres paraplyer.", "label": "correct"}
{"text": "I Beverly må skuespillerne de foregå ungdommelige seere med et godt eksempel - ingen stoffer, druk og sexorgier, tak.", "label": "incorrect"}
{"text": "I de sidste to århundreder har vi gjort det mindst tre gange - et par gange med katastrofer til følge - og en enkelt gang med optræk til én, der dog blev afværget, uden at det danske folk havde nogen somhelst indflydelse.", "label": "correct"}
{"text": "Men det er unægtelig en særdeles dårlig trøst for de ti pct., der skal betale, og der er også en klar indrømmelse af, at loven er ret betydningsløs i økonomisk henseende.", "label": "correct"}
{"text": "I udlændingemøderne deltog bl. a. daværende departementschef Poul Lundbæk Andersen og afdelingschef Claus Tornøe samt direktør Frederik Schydt, Udlændingedirektoratet.", "label": "correct"}
{"text": "Vi kan fornemme på tendenserne i udlandet, at der er fremtid i pasta, siger Lars Bred, der i går vendte hjem fra verdens største fødevaremesse NUGA i Tyskland.", "label": "correct"}
{"text": "Alligevel får de fleste et tilfredsstillende seksualliv på anden vis.", "label": "correct"}
{"text": "Det var det, der skulle til for at \"tænde\" dynamitten, og med John Jensen som inspirator begyndte danskerne at udfordre tyskerne på deres banehalvdel - en spillefacon de ikke er vant til i Bundesligaen, hvor de plejer at få tid og plads i egen zone.", "label": "correct"}
{"text": "En 30-årig, barnløs kvinde fra Aalborg meldte sig hos politiet og tilstod otte efter måneder \"Basses\" bortkomst, at hun havde kastet drengen i Odense Å.", "label": "incorrect"}
{"text": "Og gerne taler han længe sin tanke.", "label": "incorrect"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter arbejde i.", "label": "incorrect"}
{"text": "tænkte, \"hvorfor ikke?\"", "label": "incorrect"}
{"text": "I hvert fald i et stykke tid.", "label": "correct"}
{"text": "Jeg går bestemt ind for et udvidet internationalt samarbejde, men ikke et overnationalt \"Europæiske De Forenede Stater\".", "label": "incorrect"}
{"text": "Hun havde i hvert fald ikke voldt andre skade med sin vanvittige kørsel.", "label": "correct"}
{"text": "Den fratrådte bestyrelse er utilfreds med foreningens administration af penge til kræftforskning og mangel på samarbejde med forskere uden for foreningen.", "label": "correct"}
{"text": "Nogle vover mest, når er de unge.", "label": "incorrect"}
{"text": "Indien er et af de få, store lande, hun endnu har tilgode.", "label": "correct"}
{"text": "Sagen stor opsigt, da mormoderen og børnene, første gang de var på flugt sammen, blev anholdt ved en større politiaktion på Djursland.", "label": "incorrect"}
{"text": "Familien brugte weekend'er og på at spille og synge kristne gospel-sange ved byfester, i fængsler og forsamlingshuse, fortæller hun.", "label": "incorrect"}
{"text": "De store, forkalkede kar kan udvides, idet man fører en ballon ned i dem og puster den op på de snævre steder.", "label": "correct"}
{"text": "Han er, som både Henrik og Tommie, blevet kimet af ned folk, der ville rose ham for hans optræden i Camillas sofa.", "label": "incorrect"}
{"text": "Da det multinationale amerikanske pladeselskab Warner Brothers skrev én million dollars på ryggen af deres ruskindsjakker for et par år siden, og deres store danske gennembruds-lp \"No Fuel Left For The Pilgrims\" dermed skulle udgives i hele verden, var der bogstaveligt talt ingen grænser for forestillingerne.", "label": "correct"}
{"text": "Som gast i marinehjemmeværnet var Jens Christian Poulsen med tilnavnet \"Kesse\" om bord på hjemmeværnskutter HVM71 Scorpius på øvelse på Herthas Flak nogle sømil øst for Skagen, da han i kutterens styrhus pludselig hørte, at der blev råbt \"mand over bord\".", "label": "correct"}
{"text": "Ifølge Eilif Larsen skal de skadede fodboldspillere hurtigt op af sengen for at begynde genoptræningen.", "label": "correct"}
{"text": "Det står altsammen klar til Jackson på Gentofte Stadion mandag aften.", "label": "incorrect"}
{"text": "Fortalte nogle kun ganske få, hvad jeg lavede i weekenden.", "label": "incorrect"}
{"text": "Ikke et slag, men en kæmpemæssig skygge.", "label": "correct"}
{"text": "Hvad lavede du før du begyndte at arbejde for en kontrakt?", "label": "correct"}
{"text": "Jeg kan godt forstå, at markedsføringsomkostningerne fra Kræftens Bekæmpelses rent forretningsmæssige synspunkt godt må være ca. 1/3 af \"salget\"; \"avancen\" på bidragene (\"stegte duer\" kalder økonomichefen dem) er jo 100 pct., der så bliver immervæk et \"overskud\".", "label": "incorrect"}
{"text": "Diskuterer samtidig forsvarsministrene en ny strategi med mindre afhængighed af kernevåben.", "label": "incorrect"}