{"text": "Stor og stærk og ikke mere sådan en lille svag én, der bliver syg af ingenting.", "label": "correct"}
{"text": "En dansk anerkendelse af Makedonien skal dog afstemmes med de øvrige EF-lande, og her stritter Grækenland voldsomt imod.", "label": "correct"}
{"text": "DISSE ydelser drejer sig for almindelige den abonnent groft sagt om to kategorier: Almindelige samtaler og serviceydelser, herunder de utugtige såkaldte \"stønne-ydelser\".", "label": "incorrect"}
{"text": "Men mandskabet så kun den enlige polak.", "label": "correct"}
{"text": "Det er højsæson for svampe i slutningen af september og i oktober, og undervejs på skovturen møder vi mange andre, som med blikket fæstnet til den velduftende skovbund søger efter nogle af de attraktive danske spisesvampe.", "label": "correct"}
{"text": "Den tyske finansminister gav dermed udtryk for, at regeringen i Bonn vil arbejde på at sikre, at den økonomiske stabilitet med D-marken i Tyskland fortsætter også efter, at den økonomiske og monetære union er indført i hele EF.", "label": "correct"}
{"text": "Japaneren blev af ledsaget en bæltetrukket snemobil med forplejning og forsyninger.", "label": "incorrect"}
{"text": "De to unge mænd er født og opvokset i Atlanta og mødtes, da de begyndte i 1. klasse.", "label": "correct"}
{"text": "Kombinationen af cifre giver en større risiko - og det her tyder på, at vi nødt til at genoptage kampagnen.", "label": "incorrect"}
{"text": "Desuden skrev jeg til i udenrigsministeren et beskedent håb om, at man var interesseret i en øjenvidneberetning.", "label": "incorrect"}
{"text": "andre Med ord opførte dette lille bitte folk sig som de seje vikinger, vi jo rettelig er.", "label": "incorrect"}
{"text": "Weekendens divisionsfodbold blev reddet i sidste øjeblik.", "label": "correct"}
{"text": "De \"knaldede\" druer kommer fra Sydafrika, Chile og Brasilien - men problemet er ikke begrænset til disse lande.", "label": "correct"}
{"text": "En anden opgave på konventet er at simpelthen holde sig i nærheden af Bush.", "label": "incorrect"}
{"text": "Ti procent, hævdede Erhard frimodigt.", "label": "incorrect"}
{"text": "Han så nu direkte på Lars.", "label": "correct"}
{"text": "Lugten, og lydene ved det gamle familiehjem, erindringer om fester,, dødsfald.", "label": "incorrect"}
{"text": "Det vil suge alle fedtstænk som trækpapir, og resultatet vil efter kort tid være et gulv, ser trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "incorrect"}
{"text": "At hun sig i alt.", "label": "incorrect"}
{"text": "Han fik hurtigt tag i og lærte, at man skal omgås materiellet med en vis forsigtighed for at spare bilen.", "label": "incorrect"}
{"text": "Mange tusinde kom altså med i jagten på \"Basse\", fordi politiet anså det for givet, at bortføreren før eller siden ville komme i berøring med systemet.", "label": "correct"}
{"text": "Ovennævnte lange liste og faktorer er sammenstillet som et udgangspunkt for diskussion af det såkaldte \"japanske økonomiske mirakel\".", "label": "correct"}
{"text": "En valutakrise der skyldes, at andre lande ikke på tilsvarende vis har orden i samfundshusholdningen, og et valutasystem, der tilsyneladende endnu ikke er rustet til at sikre stabilitet på valutamarkederne.", "label": "correct"}
{"text": "I kvote II bedømmes ansøgernes individuelle kvalifikationer for - eksempel udlandsophold eller højskoleophold.", "label": "incorrect"}
{"text": "Spørgsmålet er så, hvor meget han vil investere i en branche, der er inde i en periode med faldende marked.", "label": "correct"}
{"text": "Hun har en sjælsstyrke og en varme, kun sjældent møder.", "label": "incorrect"}
{"text": "Det samme er det grimme sår på overarmen og skrammerne over det meste af kroppen.", "label": "correct"}
{"text": "Men trods den tapre Svend Poulsens store ihærdighed er det ikke lykkedes at få tv-anmelderne til at overgive sig.", "label": "correct"}
{"text": "Anden gang var i 1864, hvor vi troede, at vi kunne sætte os op imod Bismarck og var uvillige til at lytte til de andre stormagters råd om forhandlingsløsning - og efterfølgende mistede både Syd- og Nordslesvig.", "label": "incorrect"}
{"text": "Manden er fætter til hans kone, illegal italiensk immigrant.", "label": "correct"}
{"text": "Sommer i det ny Europa.", "label": "correct"}
{"text": "Så for James Mellon er lyst hår og dejlige piger kernedansk, men danskheden er primært vores samarbejdsvilje og unikke sprog, der stort set er en hemmelighed klodens fem milliarder øvrige indbyggere.", "label": "incorrect"}
{"text": "En sølvske, kniv eller gaffel i ny og næ måske - et askebæger med byvåben på midten - var spillernes belønning for at underholde.", "label": "incorrect"}
{"text": "Bilerne dækkes med store.", "label": "incorrect"}
{"text": "Vi troede dermed, at hun var specielt seriøs.", "label": "correct"}
{"text": "Han har arbejdet som maskinarbejder på en fabrik, indtil han for to år siden startede et pizzaria i Nyhavn sammen med sin bror.", "label": "correct"}
{"text": "Jeg er otte år nu.", "label": "correct"}
{"text": "Jeg otte år nu.", "label": "incorrect"}
{"text": "Og når de bliver sultne, kommer ud de til os, hvor de kan spille divisions-volley.", "label": "incorrect"}
{"text": "Jeg regner selv med at til ingeniør - eller måske kemi - og tage en del af uddannelsen i et andet europæisk land.", "label": "incorrect"}
{"text": "Det er næsten dobbelt så mange som året før, fremgår det af Odense Politis årsberetning for 1991.", "label": "correct"}
{"text": "Her står han med den 300 år gamle restaurerede alterkalk.", "label": "correct"}
{"text": "Mod slutningen af den begivenhedsrige feature-uge mødtes DGO med tre lærere, Hanne Heimann, Merete Faurschou og Nanna Carlsen, omkring brev, de har sendt til kommunens pædagogiske udvalg.", "label": "incorrect"}
{"text": "Det er alt for tit, vi er ude til sådanne sager.", "label": "correct"}
{"text": "Vi lærte nogle ting dernede, jeg håber DR også har taget ved lære af.", "label": "incorrect"}
{"text": "På et undervisningscenter i Gdynia havde skolerne i efteråret stor succes med et kursus for 34 polske lærere fra tekniske skoler og handelsskoler i Gdynia/Gdansk-området.", "label": "correct"}
{"text": "Dertil kommer en lang række forskellige mere eller mindre officielle.", "label": "incorrect"}
{"text": "Manden er til fætter hans kone, illegal italiensk immigrant.", "label": "incorrect"}
{"text": ": forsyning af eller stillen til rådighed for tredjemand med henblik på salg eller distribution med salg for øje.", "label": "incorrect"}
{"text": "Foran sig havde de deres forsvarere.", "label": "correct"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "correct"}
{"text": "Jeg synes, det er alt for enkelt og for at dumsmart skyde skylden på Richard Møller Nielsen.", "label": "incorrect"}
{"text": "Det var sporten, vandt i aften.", "label": "incorrect"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "incorrect"}
{"text": "Jordnær rock'n'roll på den gammeldaws facon - ikke ulig John Mellencamps \"Whenever We Wanted\" fra sidste.", "label": "incorrect"}
{"text": "Hendes mand Christian Pedersen, tapperileder på Bryggerierne, røber, at Tove er så flittig, at hun kan finde på at stå op midt om natten, arbejde en times tid og så sove videre.", "label": "correct"}
{"text": "Men Karin havde andre.", "label": "incorrect"}
{"text": "Lærernes planer for den kommende 10. klasse bygger dels på elevernes ønsker og forventninger, dels på lærernes forestillinger om hvilke krav, der må stilles til et ungt menneske i 1987.", "label": "correct"}
{"text": "Efter en uge i træningslejr i Akureyri i Island - dog ikke i telt - er Mie Graversen, Olga Osetrova, Karo Thomsen og Frankenstein Susan nu begyndt marchen over Grønland", "label": "incorrect"}
{"text": "Gebyrets afhænger størrelse nemlig helt af, i hvilken kategori den pågældende \"levnedsmiddelvirksomhed\" placeres.", "label": "incorrect"}
{"text": "Et svar som han giver, når han bliver spurgt.", "label": "correct"}
{"text": "De store, forkalkede kar kan udvides, idet man fører en ned i dem og puster den op på de snævre steder.", "label": "incorrect"}
{"text": "Hvad angår den indenrigspolitiske front fremhævede han, at \"SF er hele Danmarks tænketank, når det gælder fornyelse og forandring\".", "label": "correct"}
{"text": "Men de fire er enige om, at deres generation langt mere end tidligere generationer vil arbejde for at forbedre miljøet og Jordens almindelige sundhedstilstand.", "label": "correct"}
{"text": "Foran sig havde de forsvarere deres.", "label": "incorrect"}
{"text": "De 11 kvinder har i starten af maj været på en tredages-tur til den østfrisiske ø, Norderney.", "label": "correct"}
{"text": "Hans totale afvisning af, at han fik disse informationer, rammer hans egen departementschef Peter Wiese meget hårdt, idet Wiese ikke har lagt skjul på, at han gentagne gange blev grundigt informeret af Poul Lundbæk Andersen - og har forklaret, at han videregav oplysningerne til \"chefen\" statsminister Poul Schlüter.", "label": "correct"}
{"text": "I den udstrækning, midlerne tillader det, arrangerer Scleroseforeningen også grupperejser og yder tilskud til ferier i udlandet for sclerosepatienter.", "label": "correct"}
{"text": "Den ligger lige ved den stenede strand og består af en fem meter dyb hule, hvor der er udgravet nogle hylder, som ifølge hummerfiskeren skulle være Robinsons eget værk.", "label": "correct"}
{"text": "Men det lod sig ikke vurdere, hvor repræsentativ denne stemning var.", "label": "correct"}
{"text": "Der kan være tale om brok eller vandsvulst.", "label": "correct"}
{"text": "Og jeg er bange for, at italienerne fra Torino er de i klogeste det taktiske spil inden onsdagens kvartfinale i UEFA-turneringen på Gentoftes tætpakkede, men ikke særlig forbrugervenlige Stadion.", "label": "incorrect"}
{"text": "går til folk, der holder af at være anderledes.", "label": "incorrect"}
{"text": "Hvis f.eks. en koncertsal har en kapacitet på 5.000 pladser, så må arrangøren garantere artisten en kontrakt, der svarer til f.eks. 70 pct. belægning.", "label": "correct"}
{"text": "Sådanne udtryk for folkelig støtte hjælper senator Orlando til at udholde min \"vanskelige tilværelse\", som han beskriver det.", "label": "incorrect"}
{"text": "Ostehandleren synes, vi skal smage den raffinerede engelske cheddartype Sage Derby med salvie med marmorskæreflade til 14,85 kr..", "label": "correct"}
{"text": "Et andet godt råd er at lade den næste rejse gå Ægypten.", "label": "incorrect"}
{"text": "Hendes mand Pedersen, tapperileder på Bryggerierne, røber, at Tove er så flittig, at hun kan finde på at stå op midt om natten, arbejde en times tid og så sove videre.", "label": "incorrect"}
{"text": "Lise Petersen, Saltumvej 3 4600, Køge", "label": "incorrect"}
{"text": "Jeg husker en vandrehistorie om, at man i Tjekkoslovakiet kunne købe en luder for et stykke sæbe.", "label": "correct"}
{"text": "De første interesserede selskaber har allerede vist sig, efter Norden i går officielt meddelte, at sammenlægningen med Hafnia-selskabet er forhandlet på plads.", "label": "correct"}
{"text": "Det nye i Unionstraktaten er, at det allerede samarbejde om immigrations- og asylpolitikken finder en plads inden for traktatens rammer.", "label": "incorrect"}
{"text": "Men partiet vil gerne have en EF-ombudsmand, forbrugerpolitik og formentlig også industripolitik, mens der ifølge SF skal forhandles forbedringer hjem for at mere skaffe demokrati, et reelt nærhedsprincip, bedre miljøbestemmelser og lønmodtagerrettigheder.", "label": "incorrect"}
{"text": "De pågældende mænd er bare filmanmeldere og ganske ufarlige.", "label": "correct"}
{"text": "Det er vi ved at dreje væk fra, her i 90'erne, er vi bare på øko-trip, såsom at gå med biodynamisk læbestift.", "label": "correct"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med formand Venstres, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til partilivets privatliv,\" mente hun.", "label": "incorrect"}
{"text": "Fra hver sit verdenshjørne vil Moskva og Washington følge Europas nye kurs med en blanding af velvillig interesse, nysgerrighed og vagtsomhed, mens et nyt globalt spændingsfelt er ved at tage form.", "label": "correct"}
{"text": "Hun var på de seks døgn rundt i fem lejre, og hvert sted snakkede hun med ledere og gik ind i arbejdet med at dele de sparsomme madrationer ud, made børnene og være med til at rydde op og få både de syge børn og voksne i lejrene vasket og givet medicin.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv indsats for at få fanget unges interesse.", "label": "incorrect"}
{"text": "Har du fokuseret for meget på Jacobsen John?", "label": "incorrect"}
{"text": "Forbrugerrådet kan påklage kommunalbestyrelsens og amtsrådets afgørelser i det omfang, de er væsentlige og principielle.", "label": "correct"}
{"text": "Man har literflasker fortrinlige i plastic.", "label": "incorrect"}
{"text": "Henrik er fuld af energi, men optagelsen på teaterskolen blev smertefuld for ham.", "label": "correct"}
{"text": "Henning har mistet ikke pusten efter badet.", "label": "incorrect"}
{"text": "De ni EF-lande, der er medlemmer af WEU, har i en erklæring til unionstraktaten nærmere uddybet, hvad der tænkes på i denne revision i 1996: \"WEUs medlemsstater er enige om at styrke WEUs rolle, idet perspektivet på sigt længere er en fælles forsvarspolitik inden for Den Europæiske Union, som med tiden vil kunne føre til et fælles forsvar, der er foreneligt med forsvaret inden for Den Atlantiske Alliance\" (NATO).", "label": "incorrect"}
{"text": "På den vis giver afsindets begreb på én gang rum for den bitreste menneskelige lidelse og livslede og den højeste grad af almagtsfølelse lyst og; - og dermed alt andet end åndeligt armod.", "label": "incorrect"}
{"text": "Gebyrets størrelse afhænger nemlig helt af, i hvilken kategori den pågældende \"levnedsmiddelvirksomhed\" placeres.", "label": "correct"}
{"text": "Efter juridisk tovtrækkeri udleveres papirerne, og Herning Kommune betaler familiens advokatudgifter da, Merete Haugaard truer med at gå til pressen.", "label": "incorrect"}
{"text": "Et spædbarn mere end dets forældre ved.", "label": "incorrect"}
{"text": "I lang tid var de atter tavse, og den fjerne summen af biler fra hovedvejen ved de hvides kvarter, to fluers indædte kamp om majsgrødresterne på en uslikket ske og fars hivende åndedræt larmede i Mewas ører.", "label": "correct"}
{"text": "Fielfraz er skæv i sin rockmusikalske skridtgang, såvel som i sin trodsige, drengede attitude.", "label": "correct"}
{"text": "Lad mig kalde det at skildre menneskelige den situation, der her foreligger, lyder det diplomatisk fra provins-chefen i klemme.", "label": "incorrect"}
{"text": "Et par timer senere, kort før klokken morgen, står hendes danske kollega Anne-Mette Larsen op.", "label": "incorrect"}
{"text": "Beløbet inkluderer det flotte show samt spændende smagsprøver på thailandske specialiteter.", "label": "correct"}
{"text": "Men mandskabet kun den enlige polak.", "label": "incorrect"}
{"text": "Motivationen for at skrive under var ikke svær at finde.", "label": "correct"}
{"text": "Men jeg så også, at træerne ikke vokser ind i himlen.", "label": "correct"}
{"text": "Du skal ikke holde et langt foredrag om, hvorfor du vil fremlægge tingene, som du gør.", "label": "correct"}
{"text": "Selv har gået til utallige sportsgrene, faktisk alt på undtagelse af fodbold.", "label": "incorrect"}
{"text": "Hvor mange kører vi årligt?", "label": "incorrect"}
{"text": "Udstyrsmæssigt placerer Toledo sig fint i.", "label": "incorrect"}
{"text": "Colm Doyle og FN-folk søgte hele mandagen at genetablere en aftale.", "label": "correct"}
{"text": "Aktionærgruppen er utilfreds med, at Klaus Riskær som bestyrelsesformand får stillet en 27 mill. kroners villa, et fly og flere biler til rådighed, ligesom de udtrykker usikkerhed med hensyn til Klaus Riskærs køb af De Bergske Blade.", "label": "correct"}
{"text": "Derfor bemærkes den negative udvikling med stor opmærksomhed.", "label": "correct"}
{"text": "Han kiggede nysgerrigt mig på.", "label": "incorrect"}
{"text": "Han opgør prisforskellen til kun tre øre.", "label": "correct"}
{"text": "Kronprins Frederik og prins Joachim, der i denne weekend kommer hjem fra Malaysia, hvor de har været ferie med deres far prins Henrik, skal også med til ballet.", "label": "incorrect"}
{"text": "Vi var endda lige ved at få Agfa farvefilm, og så vi havde været de første som drejede en dansk spillefilm i farver!", "label": "incorrect"}
{"text": "For otte millioner pund er byttet \"Living Legend\", hvor man bliver ført gennem hele med billeder, lyd, tåge, lyn, torden, storm og andre effekter.", "label": "incorrect"}
{"text": "Både de konservative euroskeptikere og oppositionspartiet Labour protesterede mod denne taktik.", "label": "correct"}
{"text": "Pisk 1 dl piskefløde og vend den i.", "label": "correct"}
{"text": "Imelda Marcos - glad sko for", "label": "incorrect"}
{"text": "såvel den svenske lovgivning som konceptet bag de \"Kronkycklinger\", fjerkræproducenten Kronfågel har eksporteret til Kvickly-kæden, bærer derfor præg af, at der i langt højere grad end i Danmark skal tages hensyn til dyrenes velfærd.", "label": "correct"}
{"text": "Langs hele ruten er der væskeboder, hvor ivrige frivillige står parat med kopper og bægre, som deltagerne kan gribe farten.", "label": "incorrect"}
{"text": "operationen Inden havde alle patienter en forventet levetid på under et år.", "label": "incorrect"}
{"text": "Bagefter måtte hun trøste hende længe, og hun var ved at komme for sent i skole.", "label": "correct"}
{"text": "To af hendes brødre er blevet dræbt mafiaen af, og hun vidnede i retten mod de mistænkte drabsmænd.", "label": "incorrect"}
{"text": "Det er linjen fra vælgerne til de styrende, der er slidt så tynd, at de fleste nu selv må hente viden i medierne og miljøet fremfor at følge politikerne - også i meget svære sager.", "label": "correct"}
{"text": "For det første får han en halv million kroner i en engangssum, fordi han er dækket ind under det, der hedder \"loss of license\" (tab af).", "label": "incorrect"}
{"text": "Er Larsen mere sejlivet, end I havde troet?", "label": "correct"}
{"text": "I Brugge tjente jeg 8.000 franc om måneden, i Marseille pludselig det tyve-dobbelte.", "label": "correct"}
{"text": "Vi har tradition for konsensus og brede forlig.", "label": "incorrect"}
{"text": "Søgsmål om ekspropriation efter denne lov anlægges ved den landsret, under hvilken ejendommen er beliggende.", "label": "correct"}
{"text": "Der er en tendens til ikke længere at nøjes med den krog lille i køkkenet.", "label": "incorrect"}
{"text": "Det ondt gjorde at se på.", "label": "incorrect"}
{"text": "Produkt: et præparat eller en forbindelse, der består af eller indeholder en GMO eller en kombination af GMO'er, og som markedsføres.", "label": "correct"}
{"text": "Datoen for den dag i april, da han fik sin tro på det danske retssystem tilbage.", "label": "correct"}
{"text": "Blev de det, fordi ministeren var ikke ædru, så kan man ikke gå forbi det.", "label": "incorrect"}
{"text": "Skal man tro på italienerne - men det ska' man ikke - ja så er det lige før, de får os overbevist om, at de er lykkelige for at slippe fra besøget i Danmark med et beskedent nederlag.", "label": "correct"}
{"text": "De fleste i Danmark, nemlig 100.000 eksemplarer, mens resten er fordelt pænt verden over med Japan og Australien som de største aftagere af D.A.Ds kontante.", "label": "incorrect"}
{"text": "En mand kom cyklende og sprang af, det var Silius, han havde civilforsvaret og CBerne under sig og var ude se, om nogen af dem var deserteret.", "label": "incorrect"}
{"text": "om Beretningerne, hvordan børnene blev mishandlet, er hårrejsende.", "label": "incorrect"}
{"text": "Hun undrer sig over, hvor den kraft kommer fra, der gør hende i stand til at vælte om ham på gulvet og slå løs på ham med knyttede hænder.", "label": "incorrect"}
{"text": "Andre gange har den så travlt med at fortælle, at man bliver vildt forvirret.", "label": "correct"}
{"text": "En dreng stak en jernstang op i.", "label": "incorrect"}
{"text": "Det spolerer menneskers livskvalitet og ødelægger folk psykisk.", "label": "correct"}
{"text": "Pludselig skete der imidlertid en overraskende udvikling.", "label": "correct"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre digtsamlinger nye hver anden måned.", "label": "incorrect"}
{"text": "Sodpartikler faldt til jorden i en radius på 15 kilometer fra den sydfynske købstad.", "label": "correct"}
{"text": "Der bliver just ikke taget med fløjlshandsker i disse døgn, da det skal afgøres, om demokraten Bill Clinton virkelig har et forspring foran den præsident, republikaneren George Bush, og om den uafhængige Ross Perot kan trække så mange stemmer, at han forskyder resultatet, der jo drejer sig om, at nummer ét i hver delstat tager alle valgmandsstemmerne.", "label": "incorrect"}
{"text": "I sidste øjeblik nåede også SF med efter sammen med Socialdemokratiet at være blevet koblet af i onsdags.", "label": "correct"}
{"text": "Men inden det lykkedes var, han så langt ude, at han nogle morgener vågnede og intet ku' huske fra nattens strabadser.", "label": "incorrect"}
{"text": "at ane hvorfor, er hun i livsfare.", "label": "incorrect"}
{"text": "De store, forkalkede kar kan udvides, idet man fører en ballon ned i dem og puster den op på de snævre steder.", "label": "correct"}
{"text": "Statsadvokaten og rigsadvokaten \"frifandt\" i en redegørelse, som er sendt til Retsudvalget, politiet på de fleste punkter, men kritiserede at, politiet ikke overholdt retsplejelovens regel om, at afhørte skal have mulighed for at gennemlæse deres forklaring til politirapport.", "label": "incorrect"}
{"text": "Hun kunne knap se for, der blændede hendes øjne.", "label": "incorrect"}
{"text": "I øjeblikket er man ved at bygge et anlæg i Shanghai, finansieret af spanske lån gennem FLS' i Spanien.", "label": "incorrect"}
{"text": "Skal man tro på italienerne - men det ska' man ikke - ja så det lige før, de får os overbevist om, at de er lykkelige for at slippe fra besøget i Danmark med et beskedent nederlag.", "label": "incorrect"}
{"text": "har Telefonerne kimet på den lille sygestue i Brøndby.", "label": "incorrect"}
{"text": "Hun langtfra døden nær.", "label": "incorrect"}
{"text": "Med sit rummelighedsindeks på 8805 mm har kun BMW's 3-serie et hårstrå mindre kabine i en prisklasse, der toppes af rummeligheds-giganter som Citroen XM, Opel Omega og Peugeot 605.", "label": "correct"}
{"text": "Hun farer på med et skrig.", "label": "incorrect"}
{"text": "Lentz lægger da heller ikke skjul på, at tiden fra maj sidste år og frem til januar i år har været endog særdeles svær.", "label": "correct"}
{"text": "Københavns Universitet 8,1 Datalogi 8,5 Matematik-økonomi 8,1 Geologi 8,6 Geografi 9,5 Humaniora 9,5 Litteraturvidenskab 9,8 Psykologi 9,6 Jura 9,6 Statskundskab/Samfundsfag 8,9 Økonomi 8,4 Teologi Aarhus Universitet 8,3 Naturvidenskab 9,3 Biologi 9,5 Kemi-bioteknologi 8,4 Teologi 9,5 Humaniora I (dansk, engelsk, historie, fransk, spansk, italiensk, portugisisk/brasiliansk, informationsviden skab) 9,7 Humaniora II (dramaturgi, kunsthistorie, litteraturhisto rie, etnografi, filosofi, idéhistorie) 9,6 Jura 9,6 Statskundskab/Samfundsfag 8,9 Økonomi 9,8 Psykologi", "label": "correct"}
{"text": "I sidste weekend spurgte min klub- og værelses-kammerat pludselig, hvorfor jeg ville til fransk fodbold.", "label": "correct"}
{"text": "De er for salte og våde for, og smagen er ikke god nok.", "label": "incorrect"}
{"text": "De unge to mænd er født og opvokset i Atlanta og mødtes, da de begyndte i 1. klasse.", "label": "incorrect"}
{"text": "Den ser ikke ud af meget, og pladsen er trang.", "label": "correct"}
{"text": "Store aktieposter i tre provinsbanker skal afhændes.", "label": "correct"}
{"text": "Hvordan mon hun havde det nu?", "label": "correct"}
{"text": "Hun var anderledes, jeg end troede.", "label": "incorrect"}
{"text": "jeg Men fortrækker ikke en mine.", "label": "incorrect"}
{"text": "Men han er nu blandt de tre danskere, der frivilligt er kommet hjem fra Thailand til varetægtsfængsling i Danmark, fordi de ellers risikerede at blive kastet i Thailandsk fængsel i afventen på udlevering til Danmark.", "label": "correct"}
{"text": "Kvinden havde end ikke været i Odense på gerningstidspunktet, og Anna Bü rgel kunne på én gang både ånde lettet op og på ny leve i uvished om sønnens skæbne.", "label": "correct"}
{"text": "Ved alle driftsforstyrrelser, der kan medføre udledning, som kan være til skade for miljø, natur eller sundhed, eller indebære herfor, skal tilsynsmyndigheden og embedslægeinstitutionen orienteres hurtigst muligt, jfr. § 20.", "label": "incorrect"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse kongehus til at gå helt amok, for sådan fører man sig ikke frem som kongelig.", "label": "incorrect"}
{"text": "De opfatter det som en hån, at unge knægte udstyret med maskinpistoler skulle være det bedste middel mod mafiaen.", "label": "correct"}
{"text": "Kun den orangegule norske Fanta, Solus, kan holde øjne og mund åbne.", "label": "correct"}
{"text": "Det blev en overvældende succes.", "label": "correct"}
{"text": "Damen hedder Irina Tweedie, er 83 år og bor i, hvor koreografen mødte hende for år tilbage.", "label": "incorrect"}
{"text": "Produkt: et præparat en eller forbindelse, der består af eller indeholder en GMO eller en kombination af GMO'er, og som markedsføres.", "label": "incorrect"}
{"text": "Enkelte maskiner gik så lavt, at de fik jernkæderne i bommene til at dirre, store skygger tordnede hen over hovederne på os, man måtte håbe, at de fandt op i deres formation igen.", "label": "correct"}
{"text": "Alligevel kørte den 30-årige kvinde fra området sin Toyota Carina frontalt ind i cyklisten, der blev slynget op mod forruden og var dræbt på stedet.", "label": "correct"}
{"text": "Lærernes for planer den kommende 10. klasse bygger dels på elevernes ønsker og forventninger, dels på lærernes forestillinger om hvilke krav, der må stilles til et ungt menneske i 1987.", "label": "incorrect"}
{"text": "Forskellen på dansk og svensk produktion af kyllinger kan afdækkes blot et enkelt blik ind gennem døren hos en svensk kyllingeproducent.", "label": "incorrect"}
{"text": "Henrik fuld af energi, men optagelsen på teaterskolen blev smertefuld for ham.", "label": "incorrect"}
{"text": "Hvis f.eks. en koncertsal har en kapacitet på 5.000 pladser, så må arrangøren garantere artisten en kontrakt, der svarer til f.eks. 70 pct..", "label": "incorrect"}
{"text": "Er Larsen mere sejlivet, end I havde?", "label": "incorrect"}
{"text": "skal Nu De ned på selve åstedet.", "label": "incorrect"}
{"text": "En mand kom cyklende og sprang af, det var Silius, han havde civilforsvaret og CBerne under sig og var ude at se, om nogen af dem var deserteret.", "label": "correct"}
{"text": "Selve gravgruben var stor ret i omfang, men af ringe dybde, kun ca 40 cm nedsænket i undergrunden.", "label": "incorrect"}
{"text": "Det er igangsat ved folketingsbeslutning efter et forslag, som oprindelig blev fremsat i november 1986 af undervisningsminister Bertel Haarder.", "label": "correct"}
{"text": "Det bliver sidste gang, at OL-guld-sejlerne skal være i samme båd.", "label": "correct"}
{"text": "Nanna Carlsen er dog ikke medunderskriver, da har hun orlov i næste skoleår.", "label": "incorrect"}
{"text": "Han så på mig med et underligt glimt i de grønne øjne.", "label": "correct"}
{"text": "Nu kommer jeg daglig på toilettet og har tabt et kilo.", "label": "correct"}
{"text": "Ikke én i Torinos rejseselskab tror på, de kan tabe i.", "label": "incorrect"}
{"text": "Denne gang byttede vi bare om på rollerne, og Bent blev godt så betjent, at han til sidst måtte tigge mig om at stoppe.", "label": "incorrect"}
{"text": "Trods politiets advarsler og afspærringer valfartede sydfynboer til havnen i for Faaborg at få et glimt af branden.", "label": "incorrect"}
{"text": "det behøver Stefan Rasmussen ikke ærgre sig økonomisk over.", "label": "incorrect"}
{"text": "Piloten meddelte pludselig kontroltårnet, at han havde motorproblemer og var tvunget til at vende om for at nødlande i Schiphol.", "label": "correct"}
{"text": "Ved VM i Mexico han to mål, det ene i bronzekampen mod Belgien.", "label": "incorrect"}
{"text": "Selv særligt begavede børn bliver nødt til at leve i det samfund vi har, de kan jo ikke melde sig ud.", "label": "correct"}
{"text": "Alle skal analyseresultater i journalen ledsages af præcise oplysninger om udtagningstid og - sted samt om analysemetoder.", "label": "incorrect"}
{"text": "I morgen kommer der nogen sol og - det bliver tørvejr overalt.", "label": "incorrect"}
{"text": "Men Karin havde andre tanker.", "label": "correct"}
{"text": "Indspilningen dukkede først op i 1988 hos en af Elvis' klassekammerater.", "label": "correct"}
{"text": "De andre eventuelle, vel at mærke.", "label": "incorrect"}
{"text": "Hans 23-årige nevø Christopher var nemlig forsvundet under en vandretur i Los Angeles National Forest, og da det lokale politi måtte opgive efter to dage, satte SPIELBERG selv to helikoptere på i jagten.", "label": "correct"}
{"text": "Der er ti besætningsmedlemmer på skibet, hvoraf seks er danske.", "label": "incorrect"}
{"text": "Han vurderer dels om manuskriptet overhovedet fortæller noget interessant, altså om emnet er vigtigt - og om resultaterne er det.", "label": "correct"}
{"text": "Papins lykke var alvor gjort.", "label": "incorrect"}
{"text": "Hun har en sjælsstyrke og en varme, man kun sjældent møder.", "label": "correct"}
{"text": "1. - 80'erne og Jane Fonda, som startede alt det der med at dyrke sin krop.", "label": "correct"}
{"text": "ugen Men efter fjernede mormoderen og hendes advokat igen børnene fra Bagsværd Observationshjem, og siden har de været godt skjult.", "label": "incorrect"}
{"text": "Hvis man i løbet af i dag skulle få øje på mænd, som gusten teint og betragtelige poser under øjnene vandrer hvileløst rundt i byen, skal man hverken blive forbavset eller forskrækket.", "label": "incorrect"}
{"text": "Her bor jeg alene med seks får, 20 høns og en tysk ruhårshund.", "label": "correct"}
{"text": "De to mindste støvede børn kommer ud af en rødtjørn og klapper Pjuske.", "label": "correct"}
{"text": "De første interesserede selskaber allerede har vist sig, efter Norden i går officielt meddelte, at sammenlægningen med Hafnia-selskabet er forhandlet på plads.", "label": "incorrect"}
{"text": "GATTs tal for udviklingen i verdenshandelens omfang kan heldigvis heller ikke tolkes som det negative signal, der umiddelbart kan aflæses af tallene.", "label": "correct"}
{"text": "Uden at ville sig lægge fast på nogen procentandel, lægger Palle Simonsen ikke skjul på, at ATP om fem-ti år vil have en betydelig større andel af udenlandske værdipapirer i beholdningen.", "label": "incorrect"}
{"text": "De eventuelle andre, vel at mærke.", "label": "correct"}
{"text": "Han tør ikke gå alene til bussen.", "label": "correct"}
{"text": "Derved gik man glip - eller hvad det nu hedder - af Forsamlingshus Højlunds, der havde sat to inkommensurable størrelser på dagsordenen.", "label": "incorrect"}
{"text": "Han bøjer sig ned og kysser mig på halsen.", "label": "correct"}
{"text": "De skal køre mindst 20.000 km årligt, før dieseldrift lønner sig.", "label": "correct"}
{"text": "Uden for teltet sidder en lille pige med et spædbarn skødet på.", "label": "incorrect"}
{"text": "Den anden bane, Ørestadsbanen, skal gå langs Islands Brygge og vest om universitet til Tårnby.", "label": "correct"}
{"text": "Sidstnævnte kan beboerne i Sønderho på Fanø tale med om, skriver JydskeVestkysten.", "label": "correct"}
{"text": "Selv har jeg gået til utallige sportsgrene, faktisk alt på undtagelse af fodbold.", "label": "correct"}
{"text": "Så bor der en skør teatermaler og tre musikere, så det er i hvert fald kreativt.", "label": "correct"}
{"text": "Hvor mange kilometer kører vi årligt?", "label": "correct"}
{"text": "I en rapport til Retsudvalget har DR siden rettet en sønderlemmende kritik mod den redegørelse som, statsadvokaten og rigsadvokaten har lavet.", "label": "incorrect"}
{"text": "Men partiet vil gerne have en EF-ombudsmand, forbrugerpolitik og formentlig også industripolitik, mens der ifølge SF skal forhandles forbedringer hjem for at skaffe mere demokrati, et reelt nærhedsprincip, bedre miljøbestemmelser og lønmodtagerrettigheder.", "label": "correct"}
{"text": "Derfor bemærkes negative udvikling med stor opmærksomhed.", "label": "incorrect"}
{"text": "Han vil gerne hjælpe mere, men må ikke, og hans kone Ellen, som altid har blandet sig, når Chris skulle sige noget, gør det stadig.", "label": "correct"}
{"text": "Omkring 1980 opdagede han sin evne for politisk/satiriske tegning, og da Den Rytmiske Aftenskole i København oven i købet ville betale for hans tegninger, stod fremtiden lysende klar.", "label": "incorrect"}
{"text": "Herefter tildanner man menisken ved at slibe af der, den hvor er læderet.", "label": "incorrect"}
{"text": "Lugten, og lydene ved det gamle familiehjem, erindringer om fester, ferier, dødsfald.", "label": "correct"}
{"text": "Beskriv magnetfeltet omkring en strømførende ledning:", "label": "correct"}
{"text": "Et spædbarn kan mere end dets forældre ved.", "label": "correct"}
{"text": "Siden far druknede på fjorden en vinterdag, var alt gået skævt for Bodil.", "label": "incorrect"}
{"text": "Industriminister Anne Birgitte Lundholt (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "correct"}
{"text": "Det er en lov, der rummer muligheder.", "label": "correct"}
{"text": "Vi er i koldkrigens Vestberlin, hvor en ung dansk pige tilbringer en ferie i en lille lejlighed.", "label": "correct"}
{"text": "Men ifølge Jens Hofman fra hendes danske promotor, pladeselskabet Medley, er det lysten til at synge i kirkerum mere end forretning, der har været afgørende for Sissel Kyrkjebø.", "label": "correct"}
{"text": "Samtidig med at vi lærer verden at kende, lærer vi vores første sprog.", "label": "correct"}
{"text": "Sæsonsvingninger skyldes enten klimamæssige forhold: høst, såning m.v. for maskinstationer m.fl., planteskolevirksomhed), eller kundernes præferencer: juletræer, pyntegrønt i skovbruget, blomsterdyrkning til jul, mors dag m.v..", "label": "correct"}
{"text": "Baren er mørk og aflang og fuld af.", "label": "incorrect"}
{"text": "Morten styrtede 25 meter ned i brønd", "label": "incorrect"}
{"text": "faldt til jorden i en radius på 15 kilometer fra den sydfynske købstad.", "label": "incorrect"}
{"text": "En varebil ikke har et bagagerum", "label": "incorrect"}
{"text": "Undervejs på posten ved Trongårds-skolen havde Bjørn Hjelmgaard, ESSO-Motorcenter sørget for en dejlig, kold sodavand til alle deltagerne.", "label": "correct"}
{"text": "De store anbefalede et nej, det samme gjorde medierne.", "label": "correct"}
{"text": "Det indebærer at langt færre får mulighed for at overvære hendes koncerter.", "label": "correct"}
{"text": "De 11 kvinder har i starten af maj været på en tredages-tur til den ø østfrisiske, Norderney.", "label": "incorrect"}
{"text": "Hun var anderledes, end jeg troede.", "label": "correct"}
{"text": "I foråret 1990 blev Rungsted Gymnasium sammen med fem andre danske skoler inviteret til at være med i et internationalt miljøundervisningsprojekt: Baltic Sea Project.", "label": "correct"}
{"text": "Med Scout skulle der heller ikke være noget at tage fejl af: Tast firmanavn eller et søgeord, og skærmen viser meget pædagogisk nærmeste vej til den eller de aktuelle stande.", "label": "incorrect"}
{"text": "Det er nogle hurtige svende: de kan løbe op til 54 knob, fordi de er udstyret med i alt 12.750 på tre gasturbinemotorer.", "label": "incorrect"}
{"text": "Premiere i 10 biografer over hele landet.", "label": "correct"}
{"text": "sidste øjeblik nåede også SF med efter sammen med Socialdemokratiet at være blevet koblet af i onsdags.", "label": "incorrect"}
{"text": "dl fedt og væde fra kødet hældes ved, når kødet er stegt i 20 minutter.", "label": "incorrect"}
{"text": "Den er indstiftet af fagbladet Aktuel Grafisk Information i 1984 og består af en statuette støbt af gammelt håndsætterbly og belagt med sølv fra grafiske film.", "label": "correct"}
{"text": "Det er en klar følge af den ny styrelseslov, at det nu er overladt til de enkelte uddannelsesinstitutioner at fastlægge adgangskrav og sikre et stadigt niveau højere gennem hele uddannelsesforløbet.", "label": "incorrect"}
{"text": "Men man har opstillet forskellige kernemodeller, som hver for sig kan gøre tilfredsstillende rede for en række af de, man har gjort, men ikke for dem alle.", "label": "incorrect"}
{"text": "Erik Karlsson er ungkarl og altid boet alene.", "label": "incorrect"}
{"text": "Så bor der en skør teatermaler og tre musikere, så det i er hvert fald kreativt.", "label": "incorrect"}
{"text": "Den 19-årige Frank fra CIK demonstrerede ved de sjællandske mesterskaber i Dansborghallen i Hvidovre, at han har potentialet til at blive en fremtrædende skikkelse i dansk boksning.", "label": "incorrect"}
{"text": "Forinden drak han 10-15 øl og kvart en flaske Gammel Dansk.", "label": "incorrect"}
{"text": "Ovennævnte lange liste og faktorer er sammenstillet som udgangspunkt et for diskussion af det såkaldte \"japanske økonomiske mirakel\".", "label": "incorrect"}
{"text": "Henrik Andersen, der de første dage havde problemer at sove, er dødtræt.", "label": "incorrect"}
{"text": "Måske hænger det sammen med, at vi har det koldere, sidder mere ind og bliver deprimerede om vinteren.", "label": "correct"}
{"text": "I øjeblikket er man ved at bygge et anlæg i Shanghai, finansieret af spanske lån gennem FLS' søsterfirma i Spanien.", "label": "correct"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra uddannelsens start.", "label": "correct"}
{"text": "De fleste af DSBs 34 bliver derved overflødige.", "label": "incorrect"}
{"text": "for folketingskandidat CD i Storstrøms amt", "label": "incorrect"}
{"text": "Han arbejdet som maskinarbejder på en fabrik, indtil han for to år siden startede et pizzaria i Nyhavn sammen med sin bror.", "label": "incorrect"}
{"text": "Helikopter-piloten lettede straks fra landingspladsen ved Nørresø-kollegiet og overlod ansvaret til Gitte Laursen fra Højbjerg Rødkærsbro ved.", "label": "incorrect"}
{"text": "Det lykkedes dem at holde sig på vejen.", "label": "correct"}
{"text": "har Denne nemlig lagt de småkriminelle vaner fra ungdommen på hylden og er blevet præst.", "label": "incorrect"}
{"text": "Foruden at være et tilløbsstykke for \"klorofyl-turister\" er Robinson Crusoe paradis for dem, der kan lide hummer.", "label": "incorrect"}
{"text": "som den søde pige.", "label": "incorrect"}
{"text": "Hamid Jafar var meget ivrig at vise sin værdsættelse af aftalen over for sine irakiske partnere.", "label": "incorrect"}
{"text": "bag Idemanden projektet mellem Danfoss, Danmarks Lærerhøjskole og Humlehøj-Skolen er 10. klassens dansklærer, Jens Peter Thestrup.", "label": "incorrect"}
{"text": "Unforgettable - hedder den Grammy-belønnede duet mellem Natalie Cole og far hendes, Nat King Cole, der forlod denne verden for 27 år siden.", "label": "incorrect"}
{"text": "Med ved anholdelsen var fra medarbejdere Søllerød Kommune.", "label": "incorrect"}
{"text": "Hun badekåben tættere om sig.", "label": "incorrect"}
{"text": "For sådan som han præsenterer sig i Bent William Rasmussens roman \"Der ligger en på en bænk\", er det så som så med friheden.", "label": "incorrect"}
{"text": "På et undervisningscenter i Gdynia havde skolerne i efteråret stor succes med et kursus for polske 34 lærere fra tekniske skoler og handelsskoler i Gdynia/Gdansk-området.", "label": "incorrect"}
{"text": "Han er klar over, at enhver lille bevægelse fra ATP vil blive fulgt nøje af det danske aktiemarked på grund af ATP's meget store betydning for aktiemarkedet.", "label": "correct"}
{"text": "Det skal ikke glemmes, at det var \"Langes\" skyld, at vi overhovedet semifinalen nåede i Europa Cup'en.", "label": "incorrect"}
{"text": "Hele Irland håber, at Quinns udtørrede målstrøm begynder at risle igen i aften.", "label": "correct"}
{"text": "Med Scout skulle der heller ikke være noget at tage fejl af: Tast firmanavn eller tast et søgeord, og skærmen viser meget pædagogisk nærmeste vej til den eller de aktuelle stande.", "label": "correct"}
{"text": "Eller skade mennesker og dyr?", "label": "correct"}
{"text": "Til vaflerne piskes 2 store æggeblommer med 1 spsk. sukker, 1 tsk. vanillesukker og 1 knivspids salt.", "label": "correct"}
{"text": "I Birlik erkender man, at især de muslimske strømninger i landet er stærke, og derfor ønsker partiet at samarbejde med det islamiske \" \" og ad den vej at nå ud til den bredere del af befolkningen.", "label": "incorrect"}
{"text": "På to numre medvirker desuden den britiske sangerinde Norma Winstone - som også har skrevet teksterne - og på enkelt skæring pianisten Thomas Clausen.", "label": "incorrect"}
{"text": "I Nordsjælland derimod er det statens folk der diskret på hverdage, når andre arbejder, går på jagt, vildtet sælges til fordel for statskassen til en lukket kreds, og folk bliver fremmedgjort for det mest naturlige af alt - jagt.", "label": "correct"}
{"text": "ville vide hvor meget ældre Søren var end Peter.", "label": "incorrect"}
{"text": "Maja tvinger sig selv til at nikke.", "label": "correct"}
{"text": "Men tanken om mad og vin tvang kvalmen op hendes i mund, som en advarsel.", "label": "incorrect"}
{"text": "For otte millioner pund er byttet \"Living Legend\", hvor man bliver ført gennem hele historien med billeder, lyd, tåge, lyn, torden, storm og andre effekter.", "label": "correct"}
{"text": "Hun samler badekåben tættere om sig.", "label": "correct"}
{"text": "Det var Jyske Division, der sammen med de NATO-styrker nordtyske skulle sættes ind i forsvaret af Slesvig mod de fremrullende DDR-kampvogne.", "label": "incorrect"}
{"text": "Nok engang stod man på bar bund i efterforskningen, selv om alle tænkelige kræfter havde været sat ind såvel lokalt som nationalt lige efter bortførslen de gennem forskellige myndigheder.", "label": "incorrect"}
{"text": "Henning har ikke mistet pusten efter badet.", "label": "correct"}
{"text": "Da han sad i Camillas sofa, var et bevidst led i en sag:", "label": "incorrect"}
{"text": "Andre er kommet så sent ind i Parken, at de er gået glip af adskillige mål.", "label": "correct"}
{"text": "1) Først tager man hele familiesamværet mellem og børn og trækker noget ud af det, som man kalder \"opdragelse\" - et ganske tilfældigt afgrænset fænomen.", "label": "incorrect"}
{"text": "En valgkamp føres derfor over en lang tid.", "label": "correct"}
{"text": "Server friske eller syltede jordbær og koldt flødeskum til.", "label": "correct"}
{"text": "Svar: Det er forståeligt, at sælger gerne vil tage særlige \"håndplukkede\" effekter med sig, men hvis de pågældende effekter fastforankrede til væg ved besigtigelsen af huset, må de ikke fjernes uden efter særlig aftale med køber.", "label": "incorrect"}
{"text": "For en ung freelancer med købemani er, kreditten kort.", "label": "incorrect"}
{"text": "Udstyrsmæssigt placerer Toledo sig fint i klassen.", "label": "correct"}
{"text": "Sidder bevidstheden inde i kraniet?", "label": "correct"}
{"text": "Henrik Andersen, der de første dage havde problemer med at sove, er dødtræt.", "label": "correct"}
{"text": "Han trak telefonen til sig og drejede nummeret.", "label": "correct"}
{"text": "forhandlingstaktisk synspunkt, som deles af regeringspartierne.", "label": "incorrect"}
{"text": "En forløber besøgende ved sidste MikroData for to år siden.", "label": "incorrect"}
{"text": "opgør prisforskellen til kun tre øre.", "label": "incorrect"}
{"text": "Selve gravgruben var ret stor i omfang, men af ringe dybde, kun ca 40 cm nedsænket i undergrunden.", "label": "correct"}
{"text": "Varm 25 g smør og vindruekerneolie godt op på en stor pande.", "label": "correct"}
{"text": "Han har ikke tænkt sig at blive boende i Taastrupgård.", "label": "correct"}
{"text": "Fra hun var 12 år til hun blev 25 tog hun rundt i hele landet sammen med to søstre, en bror og forældrene.", "label": "correct"}
{"text": "Ford, Volkswagen og Renault ventes at engagere sig i britisk standardvogns racing i 1993.", "label": "correct"}
{"text": "Andet har jeg da heller prøvet ikke at få ham til.", "label": "incorrect"}
{"text": "Sæt ikke en ræv til at vogte gæs.", "label": "correct"}
{"text": "Det kan ødelægge stenen og, man skal straks søge læge eller skadestue.", "label": "incorrect"}
{"text": "Beskriv omkring en strømførende ledning:", "label": "incorrect"}
{"text": "Er Jorden en død klippe liv med på - eller selv levende?", "label": "incorrect"}
{"text": "Katie sad stadig på skødet af ham med ene hånd på bordkanten og den anden om hans skulder.", "label": "incorrect"}
{"text": "Rocky Sullivan (James Cagney), Jerry Connolly (Pat O'Brien), James Frazier (Humphrey Bogart), Ferguson (Ann Sheridan), Mac Keefer (George Bancroft).", "label": "incorrect"}
{"text": "Situationen er, at Brøndbyernes IF i denne krise-sommer har oparbejdet en mildest betragtelig talt milliongæld til sine bankforbindelser, Unibank og Den Danske Bank.", "label": "incorrect"}
{"text": "Hvis du bare skal skrive et par autografer, er det fint, men at blive jagtet ned ad gaden af dem er bare ikke sagen.", "label": "correct"}
{"text": "Og jeg er bange for, at italienerne fra Torino er de klogeste i det taktiske spil inden onsdagens kvartfinale i UEFA-turneringen på Gentoftes tætpakkede, men ikke særlig forbrugervenlige Stadion.", "label": "correct"}
{"text": "Det kan jeg ikke holde for bil.", "label": "incorrect"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun var til samtale hos Jette Dreyer.", "label": "correct"}
{"text": "Og hvis jeg ikke når det, så kan jo jeg glæde mig over, at der er et tykt filter mellem tv-seerne og mig.", "label": "incorrect"}
{"text": "Bilerne dækkes med store Dannebrogsflag.", "label": "correct"}
{"text": "Han gik til stranden for at bade - lang og lys og solbrændt, kun klædt i sine stribede badebukser og med et håndklæde slynget rundt om nakken.", "label": "correct"}
{"text": "Han fik hurtigt tag i DTM og lærte, at man skal omgås materiellet med en vis forsigtighed for at spare bilen.", "label": "correct"}
{"text": "Brevet bemyndigede Crescent officielt til at \"diskutere og forhandle\" mulige opkøb inden for joint-venture-aftalen og at \"diskutere...betingelserne for tilvejebringelsen af den irakiske råolie på lang sigt.\"", "label": "incorrect"}
{"text": "Det lyder magtfuldt derfor hejses Dannebrog ved de fleste valgsteder.", "label": "incorrect"}
{"text": "Det betyder i virkeligheden, at vore kulturelle forestillinger om barndommen bliver en slags spændetrøje, en form, der ikke passer, og hvor vi så skærer de stumper fra, der hænger udenfor - i stedet for at udnytte og glæde os over de nye muligheder.", "label": "correct"}
{"text": "Weekendens divisionsfodbold blev i reddet sidste øjeblik.", "label": "incorrect"}
{"text": "I andre lande går det mere ud over religion handicappede og.", "label": "incorrect"}
{"text": "De mindede premierministeren om hans løfte om ikke at påbegynde den ratifikationsprocess endelige i parlamentet, indtil der var kommet en afklaring på Danmarks EF-udspil.", "label": "incorrect"}
{"text": "Baren er mørk og aflang og fuld af forretningsmænd.", "label": "correct"}
{"text": "Men i hvert fald har Gorky Parks seneste udgivelse \"Moscow Calling\" vist sig at slå an herhjemme med sin refrainsikre melodiøsitet og hårdtpumpede guitarer af den blankpolerede slags.", "label": "correct"}
{"text": "opus VII hørt af offentligeheden første gang i 1720.", "label": "incorrect"}
{"text": "Uden at ville lægge sig fast på nogen procentandel, lægger Palle Simonsen ikke skjul på, at ATP om fem-ti år vil have en betydelig større andel af udenlandske værdipapirer i beholdningen.", "label": "correct"}
{"text": "Det er en halv snes år siden, det in.", "label": "incorrect"}
{"text": "Ikke én i Torinos rejseselskab tror på, de kan tabe i København.", "label": "correct"}
{"text": "De store anbefalede et nej det, samme gjorde medierne.", "label": "incorrect"}
{"text": "Og når de bliver sultne, kommer de ud til os, hvor de kan spille divisions-volley.", "label": "correct"}
{"text": "Eller skade mennesker og?", "label": "incorrect"}
{"text": "Hvis hun siger ja til at gifte sig med en aldrende blot for at kunne forlade Sandbygaard på en måde, som loven tillader?", "label": "incorrect"}
{"text": "Så for James Mellon er lyst hår og dejlige piger kernedansk, men danskheden er primært vores samarbejdsvilje og unikke sprog, der stort set er en hemmelighed for klodens fem milliarder øvrige indbyggere.", "label": "correct"}
{"text": "Det er svært for de unge, da 3 G er et vigtigt skoleår.", "label": "correct"}
{"text": "Alle analyseresultater skal i journalen ledsages af præcise oplysninger om udtagningstid og - sted samt om analysemetoder.", "label": "correct"}
{"text": "Det bliver sidste gang, at OL-guld-sejlerne skal i være samme båd.", "label": "incorrect"}
{"text": "Svanes øjne så ud, som om de kunne trille ud af hulerne bag de tykke brilleglas, han og ligefrem gispede.", "label": "incorrect"}
{"text": "Det gøres bedst i en enhedsskole med differentieret undervisning.", "label": "correct"}
{"text": "Lynhurtigt kom han ud af sengen og op på første sal, hvor familiens fire drenge i alderen syv til 17 år lå sov og.", "label": "incorrect"}
{"text": "Unforgettable - hedder den Grammy-belønnede duet mellem Natalie Cole og hendes far, Nat King Cole, der forlod denne verden for 27 år siden.", "label": "correct"}
{"text": "Imagismen forøgede prosaen med en ny type undertekst, den kompositionelle.", "label": "correct"}
{"text": "Undervejs på posten ved Trongårds-skolen havde Bjørn Hjelmgaard, sørget for en dejlig, kold sodavand til alle deltagerne.", "label": "incorrect"}
{"text": "Alligevel kørte den 30-årige kvinde fra sin området Toyota Carina frontalt ind i cyklisten, der blev slynget op mod forruden og var dræbt på stedet.", "label": "incorrect"}
{"text": "Han vil gerne hjælpe mere, men må ikke, og hans kone Ellen, som altid har blandet sig, når Chris skulle noget sige, gør det stadig.", "label": "incorrect"}
{"text": "opus VII blev hørt af offentligeheden første gang i 1720.", "label": "correct"}
{"text": "Amelito Ramos, hustru til den nuværende præsident Fidel Ramos, sagde forleden ved en åbning af det omdannede museum, \"at nationen her vil vise at vi ikke kun er et land, der producerer billig hushjælp og gæstearbejdere\".", "label": "correct"}
{"text": "Det er nogle meget glædelige oplysninger.", "label": "correct"}
{"text": "Sverige har indført en så høj afgift på at transportere hund med sig gennem Sverige, at den må anses for at have prohibitiv karakter.", "label": "incorrect"}
{"text": "Planens titel: \"Den gode cirkel\".", "label": "correct"}
{"text": "Hun kunne knap se for tårerne, der blændede hendes øjne.", "label": "correct"}
{"text": "Der stod ingen steder i Mai Buchs eksamenspapirer, at hun skulle havne på et teater.", "label": "correct"}
{"text": "Er det sportslige tilbud ikke godt nok, så ja bliver sportens meget troløse tilskuere væk.", "label": "incorrect"}
{"text": "Som leder af sygehusets har ingen kunnet anfægte overportørens ret til sætte sig selv på fast vagt i kapellet.", "label": "incorrect"}
{"text": "Svanes øjne så ud, som om de kunne trille ud af hulerne bag de tykke brilleglas, og han ligefrem gispede.", "label": "correct"}
{"text": "Otte vindere otte og tabere.", "label": "incorrect"}
{"text": "Et forhandlingstaktisk synspunkt, som deles af regeringspartierne.", "label": "correct"}
{"text": "Det er nogle hurtige svende: de kan løbe op til 54 knob, fordi de er udstyret med i alt 12.750 HK på tre gasturbinemotorer.", "label": "correct"}
{"text": "Der er ti besætningsmedlemmer på skibet, hvoraf de seks er danske.", "label": "correct"}
{"text": "Mange danskere har for længst hørt hende synge.", "label": "correct"}
{"text": "Alle ansøgere får svar senest den 28. juli 1992.", "label": "correct"}
{"text": "Såfremt virksomheden ikke selv er i stand til at udføre de krævede målinger, må den for egen regning søge bistand hos private eller offentlige laboratorier.", "label": "correct"}
{"text": "DSBs egne undersøgelser, som politimester J. P. Clausen, Næstved, modtog resultatet af i går, udpeger loko-føreren som den skyldige i togkollisionen på Næstved Station tidligt om morgenen den 25. september.", "label": "correct"}
{"text": "Jeg blev pludselig og uden begrundelse sagt op på mit arbejde, og derpå forsøgte myndighederne af al kraft at provokere mig ud landet.", "label": "incorrect"}
{"text": "Elise Gug har nemlig også sans for boligindretning, og det kunne hun godt tænke sig at bruge sit næste liv på.", "label": "correct"}
{"text": "Kommende fusions-partnere skal ikke jages væk af skræk for at blive underlagt kontrol.", "label": "incorrect"}
{"text": "Som nationalist nærer han had mod USA, og han ser sig selv som en general i en ny-nazistisk kamp mod amerikanerne.", "label": "correct"}
{"text": "Siden der ikke længere er en udlænding i miles omkreds, er politi og presse hovedmålet for aggression og vold, og beboerne raser igen.", "label": "incorrect"}
{"text": "er kemiingeniører og de to drenge cand.polit.'er.", "label": "incorrect"}
{"text": "Sæt en ikke ræv til at vogte gæs.", "label": "incorrect"}
{"text": "Hun tog den stærke efterspørgsel som tegn på, at der måtte være så stort et marked for krukkerne, at hun kunne etablere en engros-virksomhed.", "label": "correct"}
{"text": "En dreng stak en jernstang op i endetarmen.", "label": "correct"}
{"text": "Både de konservative euroskeptikere og oppositionspartiet Labour protesterede mod taktik denne.", "label": "incorrect"}
{"text": "har spist P-piller i mange år.", "label": "incorrect"}
{"text": "Ikke en frynse på hendes gulvtæppe var kommet i uorden.", "label": "correct"}
{"text": "Fielfraz er skæv i sin rockmusikalske skridtgang, såvel som i trodsige, drengede attitude.", "label": "incorrect"}
{"text": "I mere fri (bl.a. tempomæssigt) spillestil og repertoire kan trommer og melodiinstrument dog gøre sig udmærket alene - hvis man besidder altså et så usædvanligt talent som Marilyn Mazur.", "label": "incorrect"}
{"text": "Nemlig \"Sport og Sprut\".", "label": "correct"}
{"text": "Retsformanden fastslog, at det ikke var nævningenes opgave at opklare en mordgåde eller samle alle de løse ender, dages vidneafhøringer har efterladt.", "label": "correct"}
{"text": "Sørensen Ulrik økonomidirektør Danbyg Totalentreprise A/S.", "label": "incorrect"}
{"text": "Hun var på de seks døgn rundt fem lejre, og hvert sted snakkede hun med ledere og gik ind i arbejdet med at dele de sparsomme madrationer ud, made børnene og være med til at rydde op og få både de syge børn og voksne i lejrene vasket og givet medicin.", "label": "incorrect"}
{"text": "Napoleon smed ridderne ud af Malta, og siden år 1800 er Johanniterordenen splittet over hele Europa med ordenskapitler i mange lande, der gensidigt ikke anerkender hinanden og påstår, at de har eneret til at være arvinger til den middelalderlige ridderorden.", "label": "correct"}
{"text": "Også her bør riglen/fallen være i sin yderste stilling med mindst 10 mm's indgreb, når nøglen er drejet til låst stilling.", "label": "correct"}
{"text": "Den tyske finansminister gav dermed udtryk for, at regeringen i Bonn vil på arbejde at sikre, at den økonomiske stabilitet med D-marken i Tyskland fortsætter også efter, at den økonomiske og monetære union er indført i hele EF.", "label": "incorrect"}
{"text": "Gønge-producenten Sven Clausen ved sit skrivebord i TV-Byen og lægger sidste hånd på 23. afsnit af serien, hvis afsnit 14-26 kaldes Gøngehøvdingen II og skal sendes i 1993-94.", "label": "incorrect"}
{"text": "Eller har givet en bedre behandling af visse cancertyper, behandling af mavesår uden kirurgisk indgreb og sygefravær, medicinsk behandling af psykiske lidelser dermed omfattende overflødiggørelse af psykiatriske hospitaler, bedre behandling af diabetes o.s.v..", "label": "incorrect"}
{"text": "Andet har jeg da heller ikke prøvet at få ham til.", "label": "correct"}
{"text": "Øjeblikket efter brækkede hun sig, så man kunne se strålen lyse hvidt i det blågrønne mørke.", "label": "correct"}
{"text": "Jamen... javel... jamen, jeg er der lige med det straks...", "label": "correct"}
{"text": "Lad dejen hvile i mindst 1 time.", "label": "incorrect"}
{"text": "Bestyrelsesformanden for TV 2, professor Jørn Henrik Petersen, afviser ikke, at den ny chef kan tiltræde, før Schleimanns kontrakt udløber til oktober.", "label": "correct"}
{"text": "De to børn elsker deres mormor over alt i verden.", "label": "correct"}
{"text": "I en rapport til Retsudvalget har DR siden rettet en sønderlemmende kritik mod den redegørelse, som statsadvokaten og rigsadvokaten har lavet.", "label": "correct"}
{"text": "Er Jorden en død klippe med liv på - eller selv levende?", "label": "correct"}
{"text": "Otte vindere og otte tabere.", "label": "correct"}
{"text": "Desuden skal området omkring søerne i nordlige område af Ørestaden være et udstillingsområde.", "label": "incorrect"}
{"text": "Det er frustrerende at, vi på trods af vores på mange måder succesfulde bestræbelser på at skabe en sund økonomi i Danmark, er for svagt stillede over for f.eks. en valutakrise i Europa.", "label": "incorrect"}
{"text": "Og rystede, det var tyskerne.", "label": "correct"}
{"text": "I andre lande går det mere ud over religion og handicappede.", "label": "correct"}
{"text": "60 studerende blev begravet under en sammenstyrtet medicinsk fakultetsbygning i centrum.", "label": "incorrect"}
{"text": "Så stort et ærinde er Helle Stangerup også ude i.", "label": "correct"}
{"text": "Denne gang byttede vi bare om på rollerne, og Bent blev så godt betjent, at han til sidst måtte tigge mig om at stoppe.", "label": "correct"}
{"text": "Sæsonsvingninger skyldes enten klimamæssige forhold: høst, såning m.v. for maskinstationer m.fl., planteskolevirksomhed), eller kundernes præferencer: juletræer, pyntegrønt i skovbruget, blomsterdyrkning til jul, dag m.v..", "label": "incorrect"}
{"text": "Kvinden end havde ikke været i Odense på gerningstidspunktet, og Anna Bü rgel kunne på én gang både ånde lettet op og på ny leve i uvished om sønnens skæbne.", "label": "incorrect"}
{"text": "Siden der ikke længere er en udlænding i miles omkreds, er politi og presse blevet hovedmålet for aggression og vold, og beboerne raser igen.", "label": "correct"}
{"text": "Og dansk industri er i forreste række i den teknologiske.", "label": "incorrect"}
{"text": "Motivationen for at skrive under ikke svær at finde.", "label": "incorrect"}
{"text": "Alligevel vil mange søskende - f.eks. 40 pct. i en svensk undersøgelse - og især berette søstre at de igennem hele livet har en nær kontakt til hinanden.", "label": "incorrect"}
{"text": "Historien om en soldat (Ballada 0 soldate), Sovjet 1959, 85 min..", "label": "correct"}
{"text": "Lad os forestille os, at det lokale olieforureningsberedskab i stedet for havde sendt en enkelt mand ud med en traktor og en sprøjtedunk fyldt med gensplejsede bakterier designede til at nedbryde spildolie i koldt saltholdigt vand.", "label": "correct"}
{"text": "Det er for svært de unge, da 3 G er et vigtigt skoleår.", "label": "incorrect"}
{"text": "Og hvad kan jeg gøre andet end at håbe, siger den 23-årige Kitt, som kun nåede at være mor i en time", "label": "correct"}
{"text": "Samtidig har denne magt været demoraliserende.", "label": "correct"}
{"text": "Fra hver sit verdenshjørne vil Moskva og Washington følge Europas nye kurs med en blanding velvillig interesse, nysgerrighed og vagtsomhed, mens et nyt globalt spændingsfelt er ved at tage form.", "label": "incorrect"}
{"text": "Ifølge en gammel aftale indgået mellem Nordjyllands Amt og Bedemændenes Landsforenings nordjyske kreds har portørerne nemlig haft lov til at bedemændene afkræve et beløb på 70 kr. pr. lig, som de hjalp med at løfte op i kisten.", "label": "incorrect"}
{"text": "man Men ka' sgu' ikke undvære dem.", "label": "incorrect"}
{"text": "Den 19-årige Frank Olsen fra CIK demonstrerede ved de sjællandske mesterskaber i Dansborghallen i Hvidovre, at han har potentialet til at blive en fremtrædende skikkelse i dansk boksning.", "label": "correct"}
{"text": "Kikker ud ad vinduet mod de snedækkede Hindu Kush bjerge.", "label": "correct"}
{"text": "to mindste støvede børn kommer ud af en rødtjørn og klapper Pjuske.", "label": "incorrect"}
{"text": "Lad dejen hvile tildækket i mindst 1 time.", "label": "correct"}
{"text": "Når vi lever i land, hvor det er en selvfølge, at vi får oplyst udløbsdatoen på spegepølser, kan det ikke accepteres, at vi ikke har langt mere information fra sygehussektoren.", "label": "incorrect"}
{"text": "Vi har så stort overskud på betalingsbalancen, at der er råd til at sætte mere gang i Danmarks hjul.", "label": "correct"}
{"text": "Billetprisen er 150 kr. pr. person.", "label": "correct"}
{"text": "Større undersøgelser med stoffet er planlagt, og man ser også på dets muligheder for at afsløre visse sjældne svulsttyper.", "label": "correct"}
{"text": "Dernæst vil indenrigsministeriet, civilforsvarsstyrelsen og sundhedstyrelsen overveje om arbejdet skal føres videre med henblik på at få opbygget et lægemiddelberedskab, der tidsmæssigt rækker ud over de nævnte forudsætninger.", "label": "correct"}
{"text": "Har du fokuseret for meget på John Jacobsen?", "label": "correct"}
{"text": "Og de forskellige fald, hun har haft, bl.a. i Rebild Bakker, kan medføre, at hun har vanskeligt ved at styre bløde knæskaller.", "label": "incorrect"}
{"text": "Andet kan jeg ikke sige.", "label": "correct"}
{"text": "En ikke uvæsentlig detalje denne i biografi har imidlertid chokeret mig.", "label": "incorrect"}
{"text": "For en ung freelancer med købemani, er kreditten kort.", "label": "correct"}
{"text": "Maja tvinger selv til at nikke.", "label": "incorrect"}
{"text": "Han kiggede nysgerrigt på mig.", "label": "correct"}
{"text": "Fra hun var 12 år til hun blev 25 tog hun rundt i hele landet sammen med søstre, en bror og forældrene.", "label": "incorrect"}
{"text": "Men det er for kortsigtet, for når de ældre mangler hjælp, ryger de på hospitalet.", "label": "correct"}
{"text": "Statsadvokaten og rigsadvokaten \"frifandt\" i en redegørelse, som er sendt til Retsudvalget, politiet på de fleste punkter, men kritiserede, at politiet ikke overholdt retsplejelovens regel om, at afhørte skal have mulighed for at gennemlæse deres forklaring til politirapport.", "label": "correct"}
{"text": "Næste skridt kunne være en accept af, at problemerne i hovedstadsområdet er specielle i forhold til Ærøskøbing og Sindal.", "label": "correct"}
{"text": "Han kunne selvfølgelig på ny kaste sig ud i lommefilosofiske betragtninger over moral og politik, men kunne han også vælge at tage sin rolle som oppositionsleder alvorligt.", "label": "incorrect"}
{"text": "Det er en klar følge af den ny styrelseslov, at det nu er overladt til de enkelte uddannelsesinstitutioner at fastlægge adgangskrav og sikre et stadigt højere niveau gennem hele uddannelsesforløbet.", "label": "correct"}
{"text": "Som medlem af a-kasse skulle bi-jobbet selvfølgelig opgives på dagpengekortet, og jeg var spændt på at se, hvor meget jeg fik ud af det.", "label": "incorrect"}
{"text": "Der stod ingen steder i Mai Buchs eksamenspapirer, at skulle hun havne på et teater.", "label": "incorrect"}
{"text": "De ni EF-lande, der er medlemmer af WEU, har i en erklæring til unionstraktaten nærmere uddybet, hvad der tænkes på i denne revision i 1996: \"WEUs medlemsstater er enige om at styrke WEUs rolle, idet perspektivet på længere sigt er en fælles forsvarspolitik inden for Den Europæiske Union, som med tiden vil kunne føre til et fælles forsvar, der er foreneligt med forsvaret inden for Den Atlantiske Alliance\" (NATO).", "label": "correct"}
{"text": "Jeg fornemmer, at spillerne står sammen.", "label": "correct"}
{"text": "Spørgsmålet er så, hvor meget han vil investere i en branche, der er inde en periode med faldende marked.", "label": "incorrect"}
{"text": "Man har fortrinlige literflasker i plastic.", "label": "correct"}
{"text": "Det må gerne være noget utraditionelt.", "label": "correct"}
{"text": "I løbet af firserne fik naturvidenskaben sig et andet og mere image positivt, nemlig som leverandør af svar på de store spørgsmål: Hvornår begyndte universet?", "label": "incorrect"}
{"text": "Pludselig der imidlertid en overraskende udvikling.", "label": "incorrect"}
{"text": "FLS har været aktiv i Kina siden 1906 og opført har 20-30 cement-fabrikker rundt om i landet.", "label": "incorrect"}
{"text": "Beretningerne om, hvordan børnene blev mishandlet, er hårrejsende.", "label": "correct"}
{"text": "Flerumættede er fedtsyrer indeholdt i majs-, vindruekerne- og solsikkeolie samt i minariner.", "label": "incorrect"}
{"text": "Det kan ødelægge stenen, og man skal straks søge læge eller skadestue.", "label": "correct"}
{"text": "Sidstnævnte er af ikke umiddelbart indlysende årsager på tilbud.", "label": "correct"}
{"text": "Han gik til stranden for at bade - lang og lys og solbrændt, kun klædt i sine stribede badebukser og med et slynget rundt om nakken.", "label": "incorrect"}
{"text": "En luksusluder er mange ting.", "label": "correct"}
{"text": "Og jeg kan garantere for, at hun kan klare det.", "label": "correct"}
{"text": "Ifølge en gammel aftale indgået mellem Nordjyllands Amt og Bedemændenes Landsforenings nordjyske kreds har portørerne nemlig haft lov til at afkræve bedemændene et beløb på 70 kr. pr. lig, som de hjalp med at løfte op i kisten.", "label": "correct"}
{"text": "The noble art of self-defense endte med, at han fik et par bøjede ribben - Finn altså.", "label": "correct"}
{"text": "Nemlig \"Sport Sprut\".", "label": "incorrect"}
{"text": "Hvis stenen pludselig begynder at vokse, må man straks søge.", "label": "incorrect"}
{"text": "Svar: Det er forståeligt, at sælger gerne vil tage særlige \"håndplukkede\" effekter med sig, men hvis de pågældende effekter var fastforankrede til væg ved besigtigelsen af huset, må de ikke fjernes uden efter særlig aftale med køber.", "label": "correct"}
{"text": "Men I har også fået en stærk tilgang?", "label": "correct"}
{"text": "Hun har prøvet at gå til almindelig voksensvømning, men kunne ikke forlige sig med, at hun følte sig overbegloet.", "label": "correct"}
{"text": "I løbet af firserne fik naturvidenskaben sig et andet og mere positivt image, nemlig som leverandør af svar på de store spørgsmål: Hvornår begyndte universet?", "label": "correct"}
{"text": "Men jeg fortrækker ikke en mine.", "label": "correct"}
{"text": "Han har både været værnepligtig og medlem af Hjemmeværnet.", "label": "correct"}
{"text": "Godset Fodbygård ved Næstved blev tvunget fra ham og solgt af boets kuratorer.", "label": "correct"}
{"text": "En dansk anerkendelse af Makedonien skal dog afstemmes med de EF-lande øvrige, og her stritter Grækenland voldsomt imod.", "label": "incorrect"}
{"text": "Bagefter måtte hun trøste hende længe, og hun var ved komme at for sent i skole.", "label": "incorrect"}
{"text": "Som leder af sygehusets portørgruppe har ingen kunnet anfægte overportørens ret til sætte sig selv på fast vagt i kapellet.", "label": "correct"}
{"text": "Sidstnævnte er af ikke indlysende umiddelbart årsager på tilbud.", "label": "incorrect"}
{"text": "Tiden og dens - kvindeskæbner - kan ikke skilles ad.", "label": "incorrect"}
{"text": "Andre er kommet så sent ind i Parken, at de er gået glip adskillige mål.", "label": "incorrect"}
{"text": "Piloten meddelte pludselig kontroltårnet, at han havde og motorproblemer var tvunget til at vende om for at nødlande i Schiphol.", "label": "incorrect"}
{"text": "Et par timer senere, kort før klokken seks morgen, står hendes danske kollega Anne-Mette Larsen op.", "label": "correct"}
{"text": "Jeg nemlig allerede taget det i tre uger.", "label": "incorrect"}
{"text": "Et nyt anfald forsvandt i opløbet, og den gamle sank hen som i trance.", "label": "correct"}
{"text": "Der ses ingen spor af tidligere efterårsfriskhed.", "label": "incorrect"}
{"text": "Og dansk industri er i forreste række i den teknologiske udvikling.", "label": "correct"}
{"text": "Omkring 1980 opdagede han sin evne for den politisk/satiriske tegning, og da Den Rytmiske Aftenskole i København oven i købet ville betale for hans tegninger, stod fremtiden lysende klar.", "label": "correct"}
{"text": "Sammen pisker de skumreder til deres fælles afkom", "label": "correct"}
{"text": "Du skal ikke holde et langt foredrag, hvorfor du vil fremlægge tingene, som du gør.", "label": "incorrect"}
{"text": "Kommende fusions-partnere skal ikke jages væk af skræk for at blive underlagt andres kontrol.", "label": "correct"}
{"text": "Isafold satte efter sammenstøddet øjelikkelig gummibåd med påhængsmotor i vandet.", "label": "incorrect"}
{"text": "En forløber hjalp besøgende ved sidste MikroData for to år siden.", "label": "correct"}
{"text": "Og så kan vi trods alt beholde det system, som gør, at der ikke er tiggere og hjemløse på gaderne i det omfang man ser i storbyerne andre steder i EF og Europa det i hele taget.", "label": "incorrect"}
{"text": "Priser fra 1.095 kr. og med i prisen er bus fra Fyn og Jylland, overfart Frederikshavn-Göteborg, bus til Branäs og dansk skiguide.", "label": "correct"}
{"text": "Hvis stenen pludselig begynder at vokse, må man straks søge læge.", "label": "correct"}
{"text": "Jeg har nemlig allerede taget det i tre uger.", "label": "correct"}
{"text": "Colm Doyle og FN-folk søgte hele mandagen genetablere at en aftale.", "label": "incorrect"}
{"text": "Industriminister Anne Birgitte Lundholt (kons.) har bebudet, revisorlovgivningen at skal strammes.", "label": "incorrect"}
{"text": "Jeg fornemmer, at står spillerne sammen.", "label": "incorrect"}
{"text": "Den er indstiftet af fagbladet Aktuel Grafisk Information i 1984 og består af en statuette støbt af gammelt håndsætterbly og belagt med sølv grafiske film.", "label": "incorrect"}
{"text": "Eneste af de ellers ophugningsmodne fartøjer, der slet ikke må sejle videre, er ubåden Spækhuggeren, S327, som siden 1957 har passet på Østersøen og af og til også været ude i Atlanten som enhed i STAVLANDNORTH NATOs, stående Atlanterhavsflåde.", "label": "incorrect"}
{"text": "1) Først tager man hele familiesamværet mellem forældre og børn og trækker noget ud af det, som man kalder \"opdragelse\" - et ganske tilfældigt afgrænset fænomen.", "label": "correct"}
{"text": "Det indebærer at langt færre får mulighed for at overvære koncerter.", "label": "incorrect"}
{"text": "Per Amtsborgmester Kaalund vil nu have undersøgt betalingsstandsningen grundigt.", "label": "incorrect"}
{"text": "Papins lykke var for alvor gjort.", "label": "correct"}
{"text": "For de protestantiske terrorgrupper Freedom Ulster Fighters og Ulster Defence Association, der forleden myrdede fem tilfældige katolikker i en bookmaker-butik, er ikke meget bedre.", "label": "incorrect"}
{"text": "Herefter tildanner man menisken ved at slibe af der, hvor den er læderet.", "label": "correct"}
{"text": "Sven i Gyngemosen har noteret kritikken.", "label": "correct"}
{"text": "Forude venter uger med en madplan, der består af pemmican på hundrede forskellige måder.", "label": "correct"}
{"text": "efter Øjeblikket brækkede hun sig, så man kunne se strålen lyse hvidt i det blågrønne mørke.", "label": "incorrect"}
{"text": "Hamid Jafar var meget ivrig efter at vise sin værdsættelse af aftalen over for sine irakiske partnere.", "label": "correct"}
{"text": "Et skaktræk som med slag et viftede kreditorer med et tilgodehavende på seks mia. kr. væk.", "label": "incorrect"}
{"text": "Kun den orangegule norske Fanta, Solus, kan holde øjne mund åbne.", "label": "incorrect"}
{"text": "Johanniterbrødrene mødes på Kronborg en gang om året i korsridderudstyr og med middelalderlige ceremonier for at mindes, at de repræsenterer en bevægelse, som går næsten 1.000 år tilbage i tiden.", "label": "correct"}
{"text": "Godset Fodbygård ved blev Næstved tvunget fra ham og solgt af boets kuratorer.", "label": "incorrect"}
{"text": "Efter flere dages med ilden var civilforsvarets ressourcer på Gotland i går formiddag helt udtømte.", "label": "incorrect"}
{"text": "Anden gang var i 1864, hvor vi troede, at vi kunne sætte os op imod Bismarck og var uvillige til at lytte til de andre stormagters råd om en forhandlingsløsning - og efterfølgende mistede både Syd- og Nordslesvig.", "label": "correct"}
{"text": "Med andre ord opførte dette lille bitte folk sig som de seje vikinger, vi jo rettelig er.", "label": "correct"}
{"text": "Han kunne ikke holde på bolden, og så sørgede Miklos og Peter Møller med deres sans for at være netop der, hvor de såkaldt løse chancer falder, for at få bolden skubbet over stregen.", "label": "incorrect"}
{"text": "Byggeriet er budgetteret til 100 millioner.", "label": "incorrect"}
{"text": "Efter en uge i træningslejr i Akureyri i Island - dog ikke i telt - er Mie Graversen, Olga Osetrova, Karo Thomsen og Susan Frankenstein nu begyndt marchen over Grønland", "label": "correct"}
{"text": "Det er Peter Elmegaard, der sørger for at købe skoene hjem og står i butikken til hverdag.", "label": "correct"}
{"text": "Han har tænkt ikke sig at blive boende i Taastrupgård.", "label": "incorrect"}
{"text": "Begrebet startpenge kan vi principielt ikke acceptere.", "label": "correct"}
{"text": "Jeg... åh Gud, jeg elsker dig, fløj det forpint gennem hendes hjerne.", "label": "correct"}
{"text": "De hidtidige erfaringer fra UTB-ordningen peger på, at et enkeltstående uddannelsestilbud af kortere varighed f.eks., 13 uger, sjældent vil være tilstrækkeligt kvalificerende til at skaffe de ledige i arbejde.", "label": "incorrect"}
{"text": "Der findes to typer kølervæske på markedet.", "label": "correct"}
{"text": "Døre til boliger, såvel hoveddør som bagdør altandør, og terrassedør, bør være solide og forsynet med gode og sikre låse.", "label": "incorrect"}
{"text": "Det er vel ikke engang udelukket, at den på ny dukker op.", "label": "correct"}
{"text": "Samtidig har magt været demoraliserende.", "label": "incorrect"}
{"text": "Jeg regner selv med at læse til ingeniør - eller måske kemi - og tage en del af uddannelsen i et andet europæisk land.", "label": "correct"}
{"text": "Såfremt virksomheden ikke selv er i stand til at udføre de krævede målinger, må den for egen regning søge hos bistand private eller offentlige laboratorier.", "label": "incorrect"}
{"text": "22.000 FN-folk bliver i løbet af i år sat ind i Cambodia for at styre landet imod frie valg i foråret 1993.", "label": "correct"}
{"text": "på Klodserne fødderne er et par gamle dykkersko.", "label": "incorrect"}
{"text": "I lang tid var de atter tavse, og den fjerne summen af biler fra hovedvejen ved de hvides kvarter, to fluers indædte kamp om majsgrødresterne på en uslikket ske og fars åndedræt hivende larmede i Mewas ører.", "label": "incorrect"}
{"text": "Sidstnævnte kan i Sønderho på Fanø tale med om, skriver JydskeVestkysten.", "label": "incorrect"}
{"text": "snehvide Det propagandapalads i Wilhelmstrasse beskæftigede flere psykologer end journalister.", "label": "incorrect"}
{"text": "Det er fra vælgerne til de styrende, der er slidt så tynd, at de fleste nu selv må hente viden i medierne og miljøet fremfor at følge politikerne - også i meget svære sager.", "label": "incorrect"}
{"text": "Det vil suge alle fedtstænk som trækpapir, og resultatet vil efter kort tid være et gulv, som ser trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "correct"}
{"text": "PÅ de fleste uddannelsesinstitutioner er aktivitetskontrollen let at foretage fra start.", "label": "incorrect"}
{"text": "Og så var der altså løftet om, at de kunne komme gratis til fodboldlandskamp resten af deres dage.", "label": "correct"}
{"text": "Endelig H.L. Hanseen familiens samlingspunkt.", "label": "incorrect"}
{"text": "De danske sundhedsmyndigheder har de seneste år afsløret gassede druer også fra europæiske producentlande - men her begynder druesæsonen først senere på året.", "label": "correct"}
{"text": "Ugens billigste middagsmad leverer skrubben - 25 kr. for fem små skrubber, nu uden rogn, og mængderabatten stiger, hvis De køber ind til fryseren.", "label": "correct"}
{"text": "Samtidig foreslår man at skære værnepligt-tiden ned med ca. én måned, samtidig med, at der på kort sigt (frem til 1996) nyinvesteres i materiel for for ca. 5 mia. kr..", "label": "correct"}
{"text": "1. - 80'erne og Jane Fonda, som startede alt det der med at sin krop.", "label": "incorrect"}
{"text": "Hvad angår den indenrigspolitiske front han fremhævede, at \"SF er hele Danmarks tænketank, når det gælder fornyelse og forandring\".", "label": "incorrect"}
{"text": "billigste Ugens middagsmad leverer skrubben - 25 kr. for fem små skrubber, nu uden rogn, og mængderabatten stiger, hvis De køber ind til fryseren.", "label": "incorrect"}
{"text": "Det en blev overvældende succes.", "label": "incorrect"}
{"text": "Og den udnævnelse kan komme til at betyde, at den hidtidige, Jørgen Schleimann, 63, kommer til at gå før tiden.", "label": "incorrect"}
{"text": "Ved alle driftsforstyrrelser, der kan medføre udledning, som kan være til skade for miljø, natur eller sundhed, eller indebære fare herfor, skal tilsynsmyndigheden og embedslægeinstitutionen orienteres hurtigst muligt, jfr. § 20.", "label": "correct"}
{"text": "Her bor jeg alene med får, 20 høns og en tysk ruhårshund.", "label": "incorrect"}
{"text": "Men hvert i fald har Gorky Parks seneste udgivelse \"Moscow Calling\" vist sig at slå an herhjemme med sin refrainsikre melodiøsitet og hårdtpumpede guitarer af den blankpolerede slags.", "label": "incorrect"}
{"text": "En uvurderlig egenskab for racerkører en.", "label": "incorrect"}
{"text": "såvel den svenske lovgivning som konceptet bag de \"Kronkycklinger\", fjerkræproducenten Kronfågel har eksporteret til Kvickly-kæden, bærer derfor af, at der i langt højere grad end i Danmark skal tages hensyn til dyrenes velfærd.", "label": "incorrect"}
{"text": "To af hendes brødre er blevet dræbt af mafiaen, og hun vidnede i retten mod de mistænkte drabsmænd.", "label": "correct"}
{"text": "Lise Petersen, Saltumvej 3, 4600 Køge", "label": "correct"}
{"text": "Det klarer John Winther i TEBA's tilfælde ved at tage alle unger på ventelisten ind.", "label": "correct"}
{"text": "22.000 FN-folk bliver i løbet af i år sat ind i Cambodia for at styre landet imod frie valg foråret 1993.", "label": "incorrect"}
{"text": "Denne har nemlig lagt de småkriminelle vaner fra ungdommen på hylden og er blevet præst.", "label": "correct"}
{"text": "Der to typer kølervæske på markedet.", "label": "incorrect"}
{"text": "FLS har været aktiv i Kina siden 1906 og har opført 20-30 cement-fabrikker rundt om i landet.", "label": "correct"}
{"text": "Nina Belovetskayas 12-årige søn Vanya blev også dræbt af den sadistiske.", "label": "incorrect"}
{"text": "Ungareren György Dalos, der har skrevet satiren \"Arkipelag Gullasch\" og nu bor i Vesten, er forbløffet over, hvor stor der hersker her: - Tager man i betragtning, at det vestlige samfund berømmer sig af at være et informationssamfund, hvor alle relevante oplysninger er til disposition, så overraskes man gang på gang over manglen på viden om de mest elementære forhold i Østeuropa.", "label": "incorrect"}
{"text": "Planens titel: \"gode Den cirkel\".", "label": "incorrect"}
{"text": "ser ikke ud af meget, og pladsen er trang.", "label": "incorrect"}
{"text": "2. - Jeg ville nok få foretaget en ansigtsløftning på et tidspunkt, eller hvis jeg nogen sinde får en ølmave, så vil jeg have suget den væk.", "label": "correct"}
{"text": "Retsformanden fastslog, at det ikke var nævningenes opgave at opklare en mordgåde eller samle alle løse de ender, dages vidneafhøringer har efterladt.", "label": "incorrect"}
{"text": "Der ses ingen spor af tidligere tiders efterårsfriskhed.", "label": "correct"}
{"text": "I Nordsjælland derimod er det statens folk der diskret på hverdage, når andre arbejder, går på jagt, vildtet sælges til fordel for statskassen til en lukket kreds, folk bliver fremmedgjort for det mest naturlige af alt - jagt.", "label": "incorrect"}
{"text": "mange De japan-ting stammer fra nyligt afdøde Poul Holm Olsen, der var samler, billedhugger og lektor ved Kunstakademiet.", "label": "incorrect"}
{"text": "Selv nyder jeg på en sommerdag at slutte måltidet med frisk frugt i små terninger overhældt med sirup og hakkede nødder.", "label": "correct"}
{"text": "Rør igen dejen let sammen, før vaflerne bages.", "label": "correct"}
{"text": "Du er da min pige.", "label": "correct"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" der i nogle måneder havde måttet gå den trælse gang til bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "correct"}
{"text": "Samtidig diskuterer forsvarsministrene en ny strategi med mindre afhængighed af kernevåben.", "label": "correct"}
{"text": "Han vurderer dels om manuskriptet overhovedet fortæller noget interessant, altså om emnet vigtigt er - og om resultaterne er det.", "label": "incorrect"}
{"text": "spolerer menneskers livskvalitet og ødelægger folk psykisk.", "label": "incorrect"}
{"text": "Søgsmål om ekspropriation efter denne lov anlægges ved den landsret, hvilken ejendommen er beliggende.", "label": "incorrect"}
{"text": "Det lykkedes dem holde sig på vejen.", "label": "incorrect"}
{"text": "Et nyt forsvandt i opløbet, og den gamle sank hen som i trance.", "label": "incorrect"}
{"text": "Men tanken om mad og vin tvang kvalmen op i hendes mund, som en advarsel.", "label": "correct"}
{"text": "Mor begyndte omgående på et strikketøj; far blev ved med at sige: \"Det må jeg nok sige!\" og Christine kastede sig over telefonen.", "label": "correct"}
{"text": "også det afvises af SAS, også selv om en norsk avis havde SAS-bossen Jan Carlzon som kilde.", "label": "incorrect"}
{"text": "Det var Jyske Division, der sammen med de nordtyske NATO-styrker skulle sættes ind i forsvaret af Slesvig mod de fremrullende DDR-kampvogne.", "label": "correct"}
{"text": "Og så var der altså løftet om, at de kunne komme gratis til fodboldlandskamp resten af deres.", "label": "incorrect"}
{"text": "Det klarer John i Winther TEBA's tilfælde ved at tage alle unger på ventelisten ind.", "label": "incorrect"}
{"text": "Forude venter uger med en madplan, der af består pemmican på hundrede forskellige måder.", "label": "incorrect"}
{"text": "Det er for eksempel Tarana, en salat tilberedt af fiskerogn, tacik (yoghurt med agurk, gulerod og hvidløg), dolma (marinerede vinblade fyldt med ris og krydderier) og börek (butterdej med oste- eller kødfyld).", "label": "correct"}
{"text": "Man ved, at der går mellem en halv og to millioner mellem vendingerne.", "label": "incorrect"}
{"text": "mødes Johanniterbrødrene på Kronborg en gang om året i korsridderudstyr og med middelalderlige ceremonier for at mindes, at de repræsenterer en bevægelse, som går næsten 1.000 år tilbage i tiden.", "label": "incorrect"}
{"text": "Med ved anholdelsen var medarbejdere fra Søllerød Kommune.", "label": "correct"}
{"text": "Amtsborgmester Per Kaalund vil nu have undersøgt betalingsstandsningen grundigt.", "label": "correct"}
{"text": "Som nationalist nærer han had mod USA, og han ser sig selv som en i general en ny-nazistisk kamp mod amerikanerne.", "label": "incorrect"}
{"text": "NOGLE gange er den så dvælende, at det er lige før den går stå i.", "label": "incorrect"}
{"text": "Pisk 1 dl piskefløde vend den i.", "label": "incorrect"}
{"text": "Han tør ikke alene til bussen.", "label": "incorrect"}
{"text": "Ligesom man skal gøre sig helt klart hvordan, man hefter for fællesskabets økonomi.", "label": "incorrect"}
{"text": "På den vis giver afsindets begreb på én gang rum for den bitreste menneskelige lidelse og livslede og den højeste grad af almagtsfølelse og lyst; - og dermed alt andet end åndeligt armod.", "label": "correct"}
{"text": "Selv særligt begavede børn bliver nødt til at leve det i samfund vi har, de kan jo ikke melde sig ud.", "label": "incorrect"}
{"text": "Nu kommer daglig på toilettet og har tabt et kilo.", "label": "incorrect"}
{"text": "En anden opgave på konventet er simpelthen at holde sig i nærheden af Bush.", "label": "correct"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "correct"}
{"text": "Og kan jeg gøre andet end at håbe, siger den 23-årige Kitt, som kun nåede at være mor i en time", "label": "incorrect"}
{"text": "I øvrigt må ingen i SAS udtale sig om en årsag eventuel, før havarikommissionen er færdig med dens undersøgelser.", "label": "incorrect"}
{"text": "Det kan jeg ikke holde bil for.", "label": "correct"}
{"text": "Ostehandleren synes, vi skal smage den raffinerede engelske cheddartype Sage Derby med salvie med marmorskæreflade til 14,85.", "label": "incorrect"}
{"text": "Så faldt den aftale på gulvet.", "label": "correct"}
{"text": "Henning Knudsen er en af Danmarks førende svampekendere, og vi har inviteret ham med på svampejagt i Hareskoven nord for København, udstyret med fletkurv og kniv.", "label": "correct"}
{"text": "Tv-mediets flygtige informationsstrøm kan man almindeligvis ikke \"slå tilbage i\", ligesom underholdning, det være sig gennem fjernsynet eller på anden måde, mere blokerer tid end et par årtier tilbage.", "label": "incorrect"}
{"text": "Stenene er det hele taget meget ømfindtlige.", "label": "incorrect"}
{"text": "For de protestantiske terrorgrupper Ulster Freedom Fighters og Ulster Defence Association, der forleden myrdede fem tilfældige katolikker i en bookmaker-butik, er ikke meget bedre.", "label": "correct"}
{"text": "En velsignet melder træthed sig, da jeg før middagen sidder foran pejsen og stirrer ind i ilden.", "label": "incorrect"}
{"text": "Nogle kan få smerter i stenene under stærk sexuel ophidselse.", "label": "correct"}
{"text": "Find ud af, det hvad nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "incorrect"}
{"text": "Det er højsæson for svampe i slutningen af september og i oktober, og undervejs på skovturen møder vi mange andre, som med blikket fæstnet til den skovbund velduftende søger efter nogle af de attraktive danske spisesvampe.", "label": "incorrect"}
{"text": "Men det behøver Stefan Rasmussen ikke ærgre sig økonomisk over.", "label": "correct"}
{"text": "er alt for tit, vi er ude til sådanne sager.", "label": "incorrect"}
{"text": "Siden hendes far druknede på fjorden en vinterdag, var alt gået skævt for Bodil.", "label": "correct"}
{"text": "Begrebet startpenge kan vi principielt acceptere ikke.", "label": "incorrect"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse og kongehus til at gå helt amok, for sådan fører man sig ikke frem som kongelig.", "label": "correct"}
{"text": "De mindede premierministeren om hans løfte om ikke at påbegynde den endelige ratifikationsprocess i parlamentet, indtil der var kommet en afklaring på Danmarks EF-udspil.", "label": "correct"}
{"text": "Mange danskere for længst hørt hende synge.", "label": "incorrect"}
{"text": "Det skyldes en særlig kombination af vejrforhold, hvor sommeren var tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Henning Knudsen.", "label": "correct"}
{"text": "Han er søn tidligere af industriminister Erling Jensen, poet, popsanger og forfatter.", "label": "incorrect"}
{"text": "Der vil være områder, hvor de nordiske lande kan samarbejde og områder, hvor vi ikke kan.", "label": "correct"}
{"text": "Når vi lever i et land, hvor det er en selvfølge, at vi får oplyst udløbsdatoen på spegepølser, kan det ikke accepteres, at vi ikke har langt mere information fra sygehussektoren.", "label": "correct"}
{"text": "Kryptiske, aflyttede telefonsamtaler og møder på værtshuse mellem gamle, kriminelle bekendte drejede sig ifølge den narko-tiltalte \"Lonne\", Leon Fristrup Jensen, 44, kun om at skaffe ham en pølsevogn og en stadeplads!", "label": "incorrect"}
{"text": "Men har I også fået en stærk tilgang?", "label": "incorrect"}
{"text": "Sverige har indført en så høj afgift på at transportere en hund med sig gennem Sverige, at den må anses for at have prohibitiv karakter.", "label": "correct"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "correct"}
{"text": "Nina Belovetskayas 12-årige søn Vanya blev også dræbt af den sadistiske skolelærer.", "label": "correct"}
{"text": "Nej, nej, det måtte statsfjernsynet længere ud på landet med.", "label": "correct"}
{"text": "Men også det afvises af SAS, også selv om en norsk avis havde SAS-bossen Jan Carlzon som kilde.", "label": "correct"}
{"text": "Der kan være tale om brok vandsvulst eller.", "label": "incorrect"}
{"text": "følger Han efter hende ind i stuen.", "label": "incorrect"}
{"text": "Født af de samme forældre er de bundet via deres fælles køn, fælles erfaringer, intimt kendskab til de samme mennesker og de samme steder.", "label": "correct"}
{"text": "Her formanden for Samvirke Mellemfolkeligt, Knud Vilby:", "label": "incorrect"}
{"text": "Server friske eller syltede jordbær og koldt til.", "label": "incorrect"}
{"text": "Enkelte maskiner gik så lavt, at de fik jernkæderne i bommene til at dirre, store skygger tordnede hen over på hovederne os, man måtte håbe, at de fandt op i deres formation igen.", "label": "incorrect"}
{"text": "Men de fire er enige om, deres generation langt mere end tidligere generationer vil arbejde for at forbedre miljøet og Jordens almindelige sundhedstilstand.", "label": "incorrect"}
{"text": "Nana bekræfter, at han sidste år i september indgik en aftale med en italiener, Giancarlo Raffaelli, og en nigeriansk forretningsmand om at oplagre gifttønderne for naira (650 kr.) om måneden.", "label": "incorrect"}
{"text": "Ti procent indoktrinerer, hævdede Erhard frimodigt.", "label": "correct"}
{"text": "Nok engang stod man på bar bund i efterforskningen, selv om alle tænkelige kræfter havde været sat ind såvel lokalt som nationalt lige efter bortførslen gennem de forskellige myndigheder.", "label": "correct"}
{"text": "Meget af den, der blev introduceret i 1980'erne, har givet mulighed for at behandle sygdomme, som ikke før har kunnet behandles med medicin.", "label": "incorrect"}
{"text": "pågældende mænd er bare filmanmeldere og ganske ufarlige.", "label": "incorrect"}
{"text": "véd Folkevisdommen i sin afmagt noget om det.", "label": "incorrect"}
{"text": "En anden overraskelse er ligeledes og TVs valgudsendelser.", "label": "incorrect"}
{"text": "Det nogle meget glædelige oplysninger.", "label": "incorrect"}
{"text": "rystede Og, det var tyskerne.", "label": "incorrect"}
{"text": "Lad mig kalde det at skildre den menneskelige situation, der her foreligger, lyder det diplomatisk fra provins-chefen i klemme.", "label": "correct"}
{"text": "Hvis man i løbet af i dag skulle få øje på mænd, som med gusten teint og betragtelige poser under øjnene vandrer hvileløst rundt i byen, skal man hverken blive forbavset eller forskrækket.", "label": "correct"}
{"text": "GATTs tal for udviklingen i verdenshandelens omfang kan heldigvis heller ikke tolkes som det negative signal, der umiddelbart kan aflæses tallene.", "label": "incorrect"}
{"text": "Han kunne selvfølgelig på ny kaste sig ud i lommefilosofiske betragtninger over moral og politik, men han kunne også vælge at tage sin rolle som oppositionsleder alvorligt.", "label": "correct"}
{"text": "Der er masser af hip i den, men den mangler lissom det sidste pift - også selv om den har herlige Tom McEwan, som kan pifte - ud mellem tænderne - og meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "correct"}
{"text": "Her formanden for Mellemfolkeligt Samvirke, Knud Vilby:", "label": "correct"}
{"text": "Datoen for den dag i april, da han fik sin tro på danske retssystem tilbage.", "label": "incorrect"}
{"text": "Pigerne er kemiingeniører og de to drenge cand.polit.'er.", "label": "correct"}
{"text": "The noble art of self-defense endte med, at han fik par et bøjede ribben - Finn altså.", "label": "incorrect"}
{"text": "Der bliver just ikke taget med fløjlshandsker i disse døgn, da det skal afgøres, om demokraten Bill Clinton virkelig har et forspring foran den siddende præsident, republikaneren George Bush, og om den uafhængige Ross Perot kan trække så mange stemmer, at han forskyder resultatet, der jo drejer sig om, at nummer ét i hver delstat tager alle valgmandsstemmerne.", "label": "correct"}
{"text": "En ikke uvæsentlig detalje i denne biografi har imidlertid chokeret mig.", "label": "correct"}
{"text": "De \" \" druer kommer fra Sydafrika, Chile og Brasilien - men problemet er ikke begrænset til disse lande.", "label": "incorrect"}
{"text": "Rocky Sullivan (James Cagney), Jerry Connolly (Pat O'Brien), James Frazier (Humphrey Bogart), Laury Ferguson (Ann Sheridan), Mac Keefer (George Bancroft).", "label": "correct"}
{"text": "Så stort et er ærinde Helle Stangerup også ude i.", "label": "incorrect"}
{"text": "Han har både været værnepligtig og medlem af.", "label": "incorrect"}
{"text": "I håbet hurtigt om at vende tilbage til regeringsbænkene når firkløverregeringen var kørt fast.", "label": "incorrect"}
{"text": "Derved gik man glip - eller hvad det nu hedder - af Højlunds Forsamlingshus, der havde sat to inkommensurable størrelser på dagsordenen.", "label": "correct"}
{"text": "I mandags foregik 27 pct. af 1.000 opkald via 0-0-0.", "label": "correct"}
{"text": "Find ud af, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "correct"}
{"text": "Derimod gik det maksimale benstræk i førersædet op fra 1069 1082 til mm med uændret sædehøjde.", "label": "incorrect"}
{"text": "Næste skridt kunne være en accept af, at problemerne i hovedstadsområdet er specielle i til Ærøskøbing og Sindal.", "label": "incorrect"}
{"text": "Det blev til 1140 stykker for ham uinteressante forsendelser.", "label": "correct"}
{"text": "Inden hun gik ud, sagde hun: - Jeg kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "correct"}
{"text": "De skal køre mindst 20.000 årligt km, før dieseldrift lønner sig.", "label": "incorrect"}
{"text": "Forskellen på dansk og svensk produktion af kyllinger kan afdækkes blot med et enkelt blik ind gennem døren hos en svensk kyllingeproducent.", "label": "correct"}
{"text": "Objektivt er det jo sådan at søsterskabet kan vare år og overlever både diverse ægteskaber og forældre-børn relationen.", "label": "incorrect"}
{"text": "Måske hænger det sammen med, at vi har det koldere, sidder mere og bliver deprimerede om vinteren.", "label": "incorrect"}
{"text": "Jeg synes, det er alt for enkelt og for dumsmart at skyde skylden på Richard Møller Nielsen.", "label": "correct"}
{"text": "De hidtidige erfaringer fra UTB-ordningen peger på, at et enkeltstående uddannelsestilbud af kortere varighed, f.eks. 13 uger, sjældent vil være tilstrækkeligt kvalificerende til at skaffe de ledige i arbejde.", "label": "correct"}
{"text": "Hvordan kunne sådan noget ske?", "label": "correct"}
{"text": "Det et-motorede Cessna 172 fly med plads til fire personer havde da retning mod en række fire meter høje buske.", "label": "correct"}
{"text": "Inden operationen havde alle patienter en forventet levetid på under et år.", "label": "correct"}
{"text": "Brevet bemyndigede officielt Crescent til at \"diskutere og forhandle\" mulige opkøb inden for joint-venture-aftalen og at \"diskutere...betingelserne for tilvejebringelsen af den irakiske råolie på lang sigt.\"", "label": "correct"}
{"text": "Weekenden kan blive lang og blodig.", "label": "correct"}
{"text": "Men han er nu blandt de tre danskere, der frivilligt er kommet hjem fra Thailand til varetægtsfængsling i Danmark, fordi de risikerede ellers at blive kastet i Thailandsk fængsel i afventen på udlevering til Danmark.", "label": "incorrect"}
{"text": "Det er Peter Elmegaard der, sørger for at købe skoene hjem og står i butikken til hverdag.", "label": "incorrect"}
{"text": "Prins Henrik kommer først om en uge hjem fra Malaysia, hvor han skal sejle.", "label": "correct"}
{"text": "Lentz lægger da heller ikke skjul på, tiden fra maj sidste år og frem til januar i år har været endog særdeles svær.", "label": "incorrect"}
{"text": "Idemanden bag projektet mellem Danfoss, Danmarks Lærerhøjskole og Humlehøj-Skolen er 10. klassens dansklærer, Jens Peter Thestrup.", "label": "correct"}
{"text": "Derimod gik det maksimale benstræk i førersædet op fra 1069 til 1082 mm med uændret sædehøjde.", "label": "correct"}
{"text": "Trods politiets advarsler og afspærringer valfartede sydfynboer til havnen i Faaborg for at få et glimt af branden.", "label": "correct"}
{"text": "Livgarden spiller taffelmusik, og der skal danses lancier.", "label": "correct"}
{"text": "Alle ansøgere får svar senest 28. juli 1992.", "label": "incorrect"}
{"text": "Født de samme forældre er de bundet via deres fælles køn, fælles erfaringer, intimt kendskab til de samme mennesker og de samme steder.", "label": "incorrect"}
{"text": "I den udstrækning, midlerne tillader det, Scleroseforeningen arrangerer også grupperejser og yder tilskud til ferier i udlandet for sclerosepatienter.", "label": "incorrect"}
{"text": "Som leder af Filmskolen i Danmark har har således været med til at udvirke, at instruktøren Gert Fredholm netop nu er på vej til Zimbabwe for at opbygge en filmuddannelse.", "label": "correct"}
{"text": "Og du og Anne må jo have noget at snakke om!", "label": "correct"}
{"text": "Alligevel vil mange søskende - f.eks. 40 pct. i en svensk undersøgelse - og især søstre berette at de igennem hele livet har en nær kontakt til hinanden.", "label": "correct"}
{"text": "En anden overraskelse er ligeledes radioens og TVs valgudsendelser.", "label": "correct"}
{"text": "Og de forskellige fald, hun har haft, bl.a. i Rebild Bakker, kan medføre, at hun har vanskeligt ved at styre de bløde knæskaller.", "label": "correct"}
{"text": "Men man ka' sgu' ikke undvære dem.", "label": "correct"}
{"text": "Vi var endda lige ved at få Agfa farvefilm, og så havde vi været de første som drejede en dansk spillefilm i farver!", "label": "correct"}
{"text": "Weekenden blive lang og blodig.", "label": "incorrect"}
{"text": "Den ligger lige ved den stenede strand og af en fem meter dyb hule, hvor der er udgravet nogle hylder, som ifølge hummerfiskeren skulle være Robinsons eget værk.", "label": "incorrect"}
{"text": "Optrådte som den søde pige.", "label": "correct"}
{"text": "Men inden det lykkedes, var han så langt ude, at han nogle morgener vågnede og intet ku' huske fra nattens strabadser.", "label": "correct"}
{"text": "Dernæst vil indenrigsministeriet, civilforsvarsstyrelsen og overveje om arbejdet skal føres videre med henblik på at få opbygget et lægemiddelberedskab, der tidsmæssigt rækker ud over de nævnte forudsætninger.", "label": "incorrect"}
{"text": "folketingskandidat for CD i Storstrøms amt", "label": "correct"}
{"text": "Samtidig foreslår man at skære værnepligt-tiden ned med ca. én måned, samtidig med, at der på kort sigt (frem til 1996) nyinvesteres i materiel for for ca. 5 mia. kr..", "label": "incorrect"}
{"text": "Er det sportslige tilbud ikke godt nok, ja så bliver sportens meget troløse tilskuere væk.", "label": "correct"}
{"text": "Måske kan du få din penis stiv, måske kan du få sædafgang, men du kan ikke få orgasme som før.", "label": "correct"}
{"text": "For sådan som han præsenterer sig i Bent William Rasmussens roman \"Der ligger en mand på en bænk\", er det så som så med friheden.", "label": "correct"}
{"text": "Politiets teknikere har ikke fundet rester af bomben endnu, men kilovis af materiale, der er samlet stedet, skal nu fin-sorteres og undersøges.", "label": "incorrect"}
{"text": "Får du forberedelsestid, brug så den konstruktivt.", "label": "incorrect"}
{"text": "Erik Karlsson er ungkarl og har altid boet alene.", "label": "correct"}
{"text": "Selv om Kunsthallen for nylig flyttede til rummelige lokaler i Gothersgade, er der stadig ikke meget gulvplads at skeje ud på - det lægger sin naturlige helt begrænsning på udbuddet af møbler.", "label": "incorrect"}
{"text": "Men det er for kortsigtet, for når de ældre mangler hjælp, de på hospitalet.", "label": "incorrect"}
{"text": "Forligsresultatet på det offentlige område skal nu til urafstemning blandt ÖTVs medlemmer.", "label": "correct"}
{"text": "Straks jeg mødte hans øjne, vidste jeg, at var der noget.", "label": "incorrect"}
{"text": "Det er sprødt og lækkert, og smagen er blid, nøddeagtig og frisk.", "label": "correct"}
{"text": "De to storbanker tilhører i parentes bemærket Brøndbys øverste sponsorluftlag: Unibank som eurosponsor og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "correct"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun var til samtale hos Dreyer Jette.", "label": "incorrect"}
{"text": "Det er frustrerende, at vi på trods af vores på mange måder succesfulde bestræbelser på at skabe en sund økonomi i Danmark, er for svagt stillede over for f.eks. en valutakrise i Europa.", "label": "correct"}
{"text": "Kryptiske, aflyttede telefonsamtaler og møder på værtshuse mellem gamle, kriminelle bekendte drejede sig ifølge den narko-tiltalte \"Lonne\", Leon Erling Fristrup Jensen, 44, kun om at skaffe ham en pølsevogn og en stadeplads!", "label": "correct"}
{"text": "Det til 1140 stykker for ham uinteressante forsendelser.", "label": "incorrect"}
{"text": "Sammen pisker de skumreder til fælles deres afkom", "label": "incorrect"}
{"text": "Jamen... javel... jamen, er der lige med det straks...", "label": "incorrect"}
{"text": "De mange japan-ting stammer fra nyligt afdøde Poul Holm Olsen, der var samler, billedhugger og lektor ved Kunstakademiet.", "label": "correct"}
{"text": "Ib Hoch fik på et tidspunkt amputeret sit ben grund af kræft.", "label": "incorrect"}
{"text": "På den lange togrejse hjem til moderen træffer han masser af medpassagerer, der på den ene eller anden måde er mærket blevet af krigen.", "label": "incorrect"}
{"text": "Forinden drak han 10-15 øl og en kvart flaske Gammel Dansk.", "label": "correct"}
{"text": "Blandt andet kan den bruge lugtesansen.", "label": "correct"}
{"text": "Et skaktræk som med et slag viftede kreditorer med et tilgodehavende på seks mia. kr. væk.", "label": "correct"}
{"text": "Isafold satte efter sammenstøddet øjelikkelig en gummibåd med påhængsmotor i vandet.", "label": "correct"}
{"text": "En valutakrise der skyldes, at andre lande ikke på tilsvarende har orden i samfundshusholdningen, og et valutasystem, der tilsyneladende endnu ikke er rustet til at sikre stabilitet på valutamarkederne.", "label": "incorrect"}
{"text": "60 studerende blev begravet under en sammenstyrtet medicinsk fakultetsbygning i byens centrum.", "label": "correct"}
{"text": "En sølvske, kniv eller gaffel i ny og næ - måske et askebæger med byvåben på midten - var spillernes belønning for at underholde.", "label": "correct"}
{"text": "Klodserne på fødderne er et par gamle dykkersko.", "label": "correct"}
{"text": "Damen hedder Irina Tweedie, er 83 år og bor i London, hvor koreografen mødte hende for år tilbage.", "label": "correct"}
{"text": "28 mennesker i alt i et lille telt.", "label": "correct"}
{"text": "Danskernes forbrug af smertestillende håndkøbsmedicin er så alarmerende stort, at det for mange er det rene misbrug, mener embedslæge Niels Agdal, Randers.", "label": "correct"}
{"text": "Endelig var H.L. Hanseen familiens samlingspunkt.", "label": "correct"}
{"text": "danske De sundhedsmyndigheder har de seneste år afsløret gassede druer også fra europæiske producentlande - men her begynder druesæsonen først senere på året.", "label": "incorrect"}
{"text": "Københavns Universitet 8,1 Datalogi 8,5 Matematik-økonomi 8,1 Geologi 8,6 Geografi 9,5 Humaniora 9,5 Litteraturvidenskab 9,8 Psykologi 9,6 Jura 9,6 Statskundskab/Samfundsfag 8,9 Økonomi 8,4 Aarhus Teologi Universitet 8,3 Naturvidenskab 9,3 Biologi 9,5 Kemi-bioteknologi 8,4 Teologi 9,5 Humaniora I (dansk, engelsk, historie, fransk, spansk, italiensk, portugisisk/brasiliansk, informationsviden skab) 9,7 Humaniora II (dramaturgi, kunsthistorie, litteraturhisto rie, etnografi, filosofi, idéhistorie) 9,6 Jura 9,6 Statskundskab/Samfundsfag 8,9 Økonomi 9,8 Psykologi", "label": "incorrect"}
{"text": "Samtidig med at vi lærer at kende, lærer vi vores første sprog.", "label": "incorrect"}
{"text": "Også her bør riglen/fallen være i yderste sin stilling med mindst 10 mm's indgreb, når nøglen er drejet til låst stilling.", "label": "incorrect"}
{"text": "I mere fri (bl.a. tempomæssigt) spillestil og repertoire kan trommer og melodiinstrument dog gøre sig udmærket alene - hvis man altså besidder et så usædvanligt talent som Marilyn Mazur.", "label": "correct"}
{"text": "Det er en halv snes år siden, det var in.", "label": "correct"}
{"text": "Og jeg kan for garantere, at hun kan klare det.", "label": "incorrect"}
{"text": "Hun har spist P-piller i mange år.", "label": "correct"}
{"text": "Hun undrer sig over, hvor den kraft kommer fra, der gør hende i stand til at vælte ham om på gulvet og slå løs på ham med knyttede hænder.", "label": "correct"}
{"text": "Hans Otto Bisgaard har det med at blive søvnig, når han skal gå i luften med et direkte tv-program.", "label": "correct"}
{"text": "Forbrugerrådet kan påklage kommunalbestyrelsens og amtsrådets afgørelser i det, de er væsentlige og principielle.", "label": "incorrect"}
{"text": "Genkendelsen, den flygtige blikkontakt havde været en indbildning.", "label": "correct"}
{"text": "Byggeriet er budgetteret til 100 millioner kroner.", "label": "correct"}
{"text": "Morten styrtede 25 meter ned i en brønd", "label": "correct"}
{"text": "mener Sådan drabsafdelingen i København nu, at bombe-attentatet mod Internationale Socialister skete klokken 11.32 i mandags.", "label": "incorrect"}
{"text": "Horsens Kunstmuseum har nemlig siden 1984 haft til huse i Lunden.", "label": "incorrect"}
{"text": "Situationen er, at Brøndbyernes IF i denne krise-sommer har oparbejdet en mildest talt betragtelig milliongæld til sine bankforbindelser, Unibank og Den Danske Bank.", "label": "correct"}
{"text": "Han klar over, at enhver lille bevægelse fra ATP vil blive fulgt nøje af det danske aktiemarked på grund af ATP's meget store betydning for aktiemarkedet.", "label": "incorrect"}
{"text": "Hun blev stående ved vinduet meget længe og hele tiden med sine øjne stift rettet mod området blodbøgen for enden af parken.", "label": "incorrect"}
{"text": "Imelda Marcos - glad for sko", "label": "correct"}
{"text": "Bestyrelsesformanden for TV 2, professor Jørn Henrik Petersen, afviser ikke, at den ny chef kan tiltræde før, Schleimanns kontrakt udløber til oktober.", "label": "incorrect"}
{"text": "Efter juridisk tovtrækkeri udleveres papirerne, og Herning Kommune betaler familiens advokatudgifter, da Merete Haugaard truer med at gå til pressen.", "label": "correct"}
{"text": "Danskernes forbrug af smertestillende håndkøbsmedicin er så alarmerende stort, at det for mange er det rene misbrug mener, embedslæge Niels Agdal, Randers.", "label": "incorrect"}
{"text": "Hvis du bare skal skrive et par autografer, er det fint, men at blive jagtet ned ad gaden af dem bare ikke sagen.", "label": "incorrect"}
{"text": "De to storbanker tilhører i parentes bemærket Brøndbys øverste sponsorluftlag: Unibank som og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "incorrect"}
{"text": "For som en ekstra rose i knaphullet har man indført, at den maksimale betaling for hjemmehjælp ikke kan overstige 1500 kr. pr. måned, og at betalingen for hjemmehjælpen er afhængig af hvor mange der ydes og om det drejer sig om rengøring eller personlig pleje.", "label": "incorrect"}
{"text": "igen Rør dejen let sammen, før vaflerne bages.", "label": "incorrect"}
{"text": "Dertil kommer en lang række forskellige mere eller mindre officielle rejser.", "label": "correct"}
{"text": "Sidder bevidstheden inde i?", "label": "incorrect"}
{"text": "Kronprins Frederik og prins Joachim, der i denne weekend kommer hjem fra Malaysia, hvor de har været på ferie med deres far prins Henrik, skal også med til ballet.", "label": "correct"}
{"text": "I Birlik erkender man, at især de muslimske strømninger i landet er stærke, og derfor ønsker partiet at samarbejde med det islamiske \"Genfødselsparti\" og ad den vej at nå ud til den bredere del af befolkningen.", "label": "correct"}
{"text": "Billetprisen er 150 kr. person pr..", "label": "incorrect"}
{"text": "Dette var tænkt som et middel til forbyggelse af at, problemer, der endnu kan løses med assistance fra en uvildig, kyndig person, får lov til at udvikle sig til noget, der kan ende i en ulykkelig tvangsfjernelse.", "label": "incorrect"}
{"text": "Til vaflerne piskes 2 store æggeblommer med 1 sukker spsk., 1 tsk. vanillesukker og 1 knivspids salt.", "label": "incorrect"}
{"text": "er Det sprødt og lækkert, og smagen er blid, nøddeagtig og frisk.", "label": "incorrect"}
{"text": "Der er en tendens til ikke længere at nøjes med den lille krog i køkkenet.", "label": "correct"}
{"text": "Han så nu direkte Lars på.", "label": "incorrect"}
{"text": "For som en ekstra rose i knaphullet har man indført, at den maksimale betaling for hjemmehjælp ikke kan overstige 1500 kr. pr. måned, og at betalingen for hjemmehjælpen er afhængig af hvor mange timer der ydes og om det drejer sig om rengøring eller personlig pleje.", "label": "correct"}
{"text": "De opfatter det som en hån, at unge knægte udstyret med maskinpistoler skulle være det bedste mod middel mafiaen.", "label": "incorrect"}
{"text": "Som medlem af en a-kasse skulle bi-jobbet selvfølgelig opgives på dagpengekortet, og jeg var spændt på at se, hvor meget jeg fik ud af det.", "label": "correct"}
{"text": "De havde læst på samme hold (M 17) med hende siden efteråret og er nu lige gået i gang med 2. semester af medicinstudiet - det studium, som Betina aldrig fik lov til at gennemføre på grund af den bestialske forbrydelse mod hende.", "label": "incorrect"}
{"text": "Desuden skrev jeg til udenrigsministeren i et beskedent håb om, at man var interesseret i en øjenvidneberetning.", "label": "correct"}
{"text": "Blandt kan den bruge lugtesansen.", "label": "incorrect"}
{"text": "Gønge-producenten Sven Clausen sidder ved sit skrivebord i TV-Byen og lægger sidste hånd på 23. afsnit af serien, hvis afsnit 14-26 kaldes Gøngehøvdingen II og skal sendes i 1993-94.", "label": "correct"}
{"text": "Efter flere dages kamp med ilden var civilforsvarets ressourcer på Gotland i går formiddag helt udtømte.", "label": "correct"}
{"text": "Det samme er grimme sår på overarmen og skrammerne over det meste af kroppen.", "label": "incorrect"}
{"text": "De er for salte og for våde, og smagen er ikke god nok.", "label": "correct"}
{"text": "Det blev sagt så bestemt, man end ikke diskuterede at udskyde sejladsen.", "label": "incorrect"}
{"text": "Nej, nej, det statsfjernsynet længere ud på landet med.", "label": "incorrect"}
{"text": "De børn elsker deres mormor over alt i verden.", "label": "incorrect"}
{"text": "Hvordan kunne sådan ske?", "label": "incorrect"}
{"text": "Andet jeg ikke sige.", "label": "incorrect"}
{"text": "Det skal ikke glemmes, at det var \"Langes\" skyld, at vi overhovedet nåede semifinalen i Europa Cup'en.", "label": "correct"}
{"text": "Vi har så stort overskud på betalingsbalancen, at der er råd at sætte mere gang i Danmarks hjul.", "label": "incorrect"}
{"text": "28 mennesker i alt i lille telt.", "label": "incorrect"}
{"text": "At nogle vesttyske TV-selskaber har fået ødelagt kameraudstyr for millioner er mindre tragisk for folk i Lichtenhagen.", "label": "correct"}
{"text": "Det er al ære værd, men swahili med norsk accent lyder mærkeligt.", "label": "correct"}
{"text": "Her står han med den år 300 gamle restaurerede alterkalk.", "label": "incorrect"}
{"text": "Genkendelsen, flygtige blikkontakt havde været en indbildning.", "label": "incorrect"}
{"text": "må Det gerne være noget utraditionelt.", "label": "incorrect"}
{"text": "Der er masser af hip i den, men den mangler lissom det sidste pift - også selv om den har herlige Tom McEwan, som kan pifte - ud mellem tænderne - meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "incorrect"}
{"text": "Instruktøren fra kultfilm som \"Blue Velvet\" og \"Vilde Hjerter\" er som bekendt også manden bag danskernes TV-lidenskab hemmelige \"Twin Peaks\".", "label": "incorrect"}
{"text": "For det første får han en halv million kroner i en engangssum, fordi han er dækket ind under det, der hedder \"loss of license\" (tab af certifikat).", "label": "correct"}
{"text": "Hun farer på ham med et skrig.", "label": "correct"}
{"text": "I håbet om hurtigt at vende tilbage til regeringsbænkene når firkløverregeringen var kørt fast.", "label": "correct"}
{"text": "Lad os forestille os, at det lokale olieforureningsberedskab i stedet for havde sendt en enkelt mand ud med en traktor og en fyldt med gensplejsede bakterier designede til at nedbryde spildolie i koldt saltholdigt vand.", "label": "incorrect"}
{"text": "Men trods den tapre Svend Poulsens store er ihærdighed det ikke lykkedes at få tv-anmelderne til at overgive sig.", "label": "incorrect"}
{"text": "Selv nyder jeg på en sommerdag at slutte måltidet med frugt frisk i små terninger overhældt med sirup og hakkede nødder.", "label": "incorrect"}
{"text": "Historien om soldat (Ballada 0 soldate), Sovjet 1959, 85 min..", "label": "incorrect"}
{"text": "Prins Henrik kommer om først en uge hjem fra Malaysia, hvor han skal sejle.", "label": "incorrect"}
{"text": "De vil sammen alle have mig i hver sin rolle, så jeg lever faktisk fire liv.", "label": "incorrect"}
{"text": "Horsens Kunstmuseum har nemlig siden 1984 haft til huse i Pavillon Lunden.", "label": "correct"}
{"text": "Kitt fortryder ikke, at hun gik den barske graviditet igennem.", "label": "correct"}
{"text": "Ford, Volkswagen og Renault ventes at engagere sig britisk i standardvogns racing i 1993.", "label": "incorrect"}
{"text": "Nanna Carlsen er dog ikke medunderskriver, da hun har orlov i næste skoleår.", "label": "correct"}
{"text": "Ligesom man skal gøre sig helt klart, hvordan man hefter for fællesskabets økonomi.", "label": "correct"}
{"text": "Det er al ære værd, men med norsk accent lyder mærkeligt.", "label": "incorrect"}
{"text": "Det afgørende nye i gensplejsning, at man kan overføre arvelige egenskaber fra en art til en anden.", "label": "incorrect"}
{"text": "Det afgørende nye i gensplejsning er, at man kan overføre arvelige egenskaber fra en art til en anden.", "label": "correct"}
{"text": "Jeg husker en vandrehistorie om, at man Tjekkoslovakiet kunne købe en luder for et stykke sæbe.", "label": "incorrect"}
{"text": "Henning Knudsen er en af Danmarks førende svampekendere, og vi har inviteret ham med på i svampejagt Hareskoven nord for København, udstyret med fletkurv og kniv.", "label": "incorrect"}
{"text": "Samtidig diskuterer forsvarsministrene ny strategi med mindre afhængighed af kernevåben.", "label": "incorrect"}
{"text": "At nogle vesttyske TV-selskaber har ødelagt fået kameraudstyr for millioner er mindre tragisk for folk i Lichtenhagen.", "label": "incorrect"}
{"text": "På den lange togrejse hjem til moderen træffer han masser af medpassagerer, der på den ene eller anden måde er blevet mærket af krigen.", "label": "correct"}
{"text": "i 10 biografer over hele landet.", "label": "incorrect"}
{"text": "Hans 23-årige nevø Christopher var nemlig forsvundet under en vandretur i Los Angeles National Forest, og da det lokale måtte politi opgive efter to dage, satte SPIELBERG selv to helikoptere på i jagten.", "label": "incorrect"}
{"text": "Det blev sagt så bestemt, at man end ikke diskuterede at udskyde sejladsen.", "label": "correct"}
{"text": "i det ny Europa.", "label": "incorrect"}
{"text": "Tove Nielsen sagde, at hun havde diskuteret spørgsmålet om sin holdning til resolutionen med Venstres formand, udenrigsminister Uffe Ellemann-Jensen, men hun ville ikke afsløre, hvad han havde sagt: \"Det hører til partilivets privatliv,\" mente hun.", "label": "correct"}
{"text": "Amelito Ramos, hustru til nuværende den præsident Fidel Ramos, sagde forleden ved en åbning af det omdannede museum, \"at nationen her vil vise at vi ikke kun er et land, der producerer billig hushjælp og gæstearbejdere\".", "label": "incorrect"}
{"text": "Det betyder i virkeligheden, at vore kulturelle forestillinger om barndommen bliver en slags spændetrøje, en form, der ikke passer, og hvor vi så skærer stumper de fra, der hænger udenfor - i stedet for at udnytte og glæde os over de nye muligheder.", "label": "incorrect"}
{"text": "Og hvis jeg ikke når det, så kan jeg jo glæde mig over, at der er et tykt filter mellem tv-seerne og mig.", "label": "correct"}
{"text": "Tv-mediets flygtige informationsstrøm kan man almindeligvis ikke \"slå tilbage i\", ligesom underholdning, det være sig gennem fjernsynet eller på anden måde, blokerer mere tid end et par årtier tilbage.", "label": "correct"}
{"text": "Det er vel ikke engang udelukket, den at på ny dukker op.", "label": "incorrect"}
{"text": "Folkevisdommen véd i sin afmagt noget om det.", "label": "correct"}
{"text": "Stenene er i det hele taget meget ømfindtlige.", "label": "correct"}
{"text": "Japaneren blev ledsaget af en bæltetrukket snemobil med forplejning og forsyninger.", "label": "correct"}
{"text": "Et svar som giver han, når han bliver spurgt.", "label": "incorrect"}
{"text": "Måske kan du få din penis stiv, måske kan du få sædafgang, men du kan ikke få orgasme før.", "label": "incorrect"}
{"text": "Vi nåede med nogen forsinkelse frem til de eftertragtede stormagasiner, hvor børnene foreslog, at vi skulle styre mod...", "label": "incorrect"}
{"text": "Man ejer derimod en del af formuen i det I/S, der ejer boligen - som man så har en brugsret til.", "label": "correct"}
{"text": "Meget af den medicin, der blev introduceret i 1980'erne, har givet mulighed for at behandle sygdomme, som ikke før har kunnet behandles med medicin.", "label": "correct"}
{"text": "Det snehvide propagandapalads i Wilhelmstrasse beskæftigede flere psykologer end journalister.", "label": "correct"}
{"text": "begyndte Mor omgående på et strikketøj; far blev ved med at sige: \"Det må jeg nok sige!\" og Christine kastede sig over telefonen.", "label": "incorrect"}
{"text": "Da han sad i Camillas sofa, var det et bevidst led i en sag:", "label": "correct"}
{"text": "Man ved, at der går mellem en halv og to millioner år mellem vendingerne.", "label": "correct"}
{"text": "Vi har en tradition for konsensus og brede forlig.", "label": "correct"}
{"text": "Elise har Gug nemlig også sans for boligindretning, og det kunne hun godt tænke sig at bruge sit næste liv på.", "label": "incorrect"}
{"text": "Men jeg så også, at ikke træerne vokser ind i himlen.", "label": "incorrect"}
{"text": "Inden hun gik ud, sagde hun: - kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "incorrect"}
{"text": "Uden for teltet sidder en lille pige med et spædbarn på skødet.", "label": "correct"}
{"text": "Og det sker kun, hvis vi \"gamle\" gør en aktiv indsats for at få fanget de unges interesse.", "label": "correct"}
{"text": "Dette var tænkt som et middel til forbyggelse af, at problemer, der endnu kan løses med assistance fra en uvildig, kyndig person, får lov til at udvikle sig til noget, der kan ende i en ulykkelig tvangsfjernelse.", "label": "correct"}
{"text": "Vi er i koldkrigens Vestberlin, hvor en ung dansk pige tilbringer en ferie i en lejlighed lille.", "label": "incorrect"}
{"text": "Det er vi ved at dreje væk fra, her i 90'erne, er vi bare på øko-trip, såsom at gå biodynamisk læbestift.", "label": "incorrect"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, og da bålet var ved at ebbe ud, holdt afdelingsbestyrelsens formand Mogens Nielsen.", "label": "incorrect"}
{"text": "Indspilningen dukkede først op i 1988 hos en Elvis' klassekammerater.", "label": "incorrect"}
{"text": "Jordnær rock'n'roll på den gammeldaws facon - ikke ulig John Mellencamps \"Whenever We Wanted\" fra sidste år.", "label": "correct"}
{"text": "Man ejer derimod en del af formuen i det I/S, der ejer - som man så har en brugsret til.", "label": "incorrect"}
{"text": "Mod slutningen af den begivenhedsrige feature-uge mødtes DGO med tre lærere, Hanne Heimann, Merete Faurschou og Nanna Carlsen, omkring det brev, de har sendt til kommunens pædagogiske udvalg.", "label": "correct"}
{"text": "Døre til boliger, såvel hoveddør som bagdør, altandør og terrassedør, bør være solide og forsynet med gode og sikre låse.", "label": "correct"}
{"text": "Politiets teknikere har ikke fundet rester af bomben endnu, men kilovis af materiale, der er samlet på stedet, skal nu fin-sorteres og undersøges.", "label": "correct"}
{"text": "Desuden skal området omkring søerne i det nordlige område af Ørestaden være et udstillingsområde.", "label": "correct"}
{"text": "Men ugen efter fjernede mormoderen og hendes advokat igen børnene fra Bagsværd Observationshjem, og siden har de været godt skjult.", "label": "correct"}
{"text": "Eller hvad er først og sidst i livet?", "label": "correct"}
{"text": "Lotte ville vide hvor meget ældre Søren var end Peter.", "label": "correct"}
{"text": "Hun blev stående ved vinduet meget længe og hele tiden med sine øjne stift rettet mod området omkring blodbøgen for enden af parken.", "label": "correct"}
{"text": "gange har den så travlt med at fortælle, at man bliver vildt forvirret.", "label": "incorrect"}
{"text": "OBs Johnny Hansen starter inde som forstopper, mens Lars Elstrup, Luton, og debutanten Bjarne Goldbæk, Kaiserslautern, begynder kampen på midtbanen.", "label": "correct"}
{"text": "Straks jeg mødte hans øjne, vidste jeg, at der var noget.", "label": "correct"}
{"text": "Hvert et ledigt hegn bliver brugt som pissoir af mandlige de løbere, mens de stakkels kvinder må lade minutterne passere i køerne foran toiletterne.", "label": "incorrect"}
{"text": "Hans Otto Bisgaard har det med at blive søvnig, når han gå i luften med et direkte tv-program.", "label": "incorrect"}
{"text": "Det lyder magtfuldt og derfor hejses Dannebrog ved de fleste valgsteder.", "label": "correct"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter at, man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "I sidste weekend spurgte min klub- og værelses-kammerat pludselig, hvorfor jeg ville til fodbold fransk.", "label": "incorrect"}
{"text": "Derefter vi en flaske gin-lime, som vi tog med hjem.", "label": "incorrect"}
{"text": "Alle vil vide alt forud for Hollands EM-semifinale mod Danmark.", "label": "correct"}
{"text": "De havde læst på samme hold (M 17) med hende siden efteråret og er lige nu gået i gang med 2. semester af medicinstudiet - det studium, som Betina aldrig fik lov til at gennemføre på grund af den bestialske forbrydelse mod hende.", "label": "correct"}
{"text": "Mucomyst fås i håndkøb på apoteket.", "label": "correct"}
{"text": "Napoleon smed ridderne ud af Malta, og siden år 1800 er Johanniterordenen splittet over hele Europa med ordenskapitler i mange lande, der gensidigt ikke anerkender og påstår, at de har eneret til at være arvinger til den middelalderlige ridderorden.", "label": "incorrect"}
{"text": "Varm 25 g smør og vindruekerneolie godt op på en stor.", "label": "incorrect"}
{"text": "Telefonerne har kimet på den lille sygestue i Brøndby.", "label": "correct"}
{"text": "Ib Hoch fik på et tidspunkt amputeret sit ben på grund af kræft.", "label": "correct"}
{"text": "En valgkamp føres over derfor en lang tid.", "label": "incorrect"}
{"text": "Mucomyst fås i håndkøb apoteket på.", "label": "incorrect"}
{"text": "Katie sad stadig på skødet af ham med den ene hånd på bordkanten og den anden om hans skulder.", "label": "correct"}
{"text": "Jeg blev pludselig og uden begrundelse sagt op på mit arbejde, og derpå forsøgte myndighederne af al kraft at provokere mig ud af landet.", "label": "correct"}
{"text": "Foruden at være et tilløbsstykke for \"klorofyl-turister\" er Robinson Crusoe et paradis for dem, der kan lide hummer.", "label": "correct"}
{"text": "tog den stærke efterspørgsel som tegn på, at der måtte være så stort et marked for krukkerne, at hun kunne etablere en engros-virksomhed.", "label": "incorrect"}
{"text": "Han følger efter hende ind i stuen.", "label": "correct"}
{"text": "gik Birte hen til døren.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest april kvartal i 1987.", "label": "incorrect"}
{"text": "Ungareren György Dalos, der har skrevet satiren \"Arkipelag Gullasch\" og nu bor i Vesten, er forbløffet over, hvor stor uvidenhed der hersker her: - Tager man i betragtning, at det vestlige samfund berømmer sig af at være et informationssamfund, hvor alle relevante oplysninger er til disposition, så overraskes man gang på gang over manglen på viden om de mest elementære forhold i Østeuropa.", "label": "correct"}
{"text": "Selv om Kunsthallen for nylig flyttede til rummelige lokaler i Gothersgade, er der stadig ikke meget gulvplads at skeje ud på - det lægger sin helt naturlige begrænsning på udbuddet af møbler.", "label": "correct"}
{"text": "Nu skal De ned på selve åstedet.", "label": "correct"}
{"text": "En varebil har ikke et bagagerum", "label": "correct"}
{"text": "I øvrigt må ingen i SAS udtale sig om en eventuel årsag, før havarikommissionen er færdig med dens undersøgelser.", "label": "correct"}
{"text": "OBs Johnny Hansen starter inde som forstopper, mens Lars Elstrup, Luton, og Bjarne Goldbæk, Kaiserslautern, begynder kampen på midtbanen.", "label": "incorrect"}
{"text": "Han bøjer sig ned og mig kysser på halsen.", "label": "incorrect"}
{"text": "Eller har givet en bedre behandling af visse cancertyper, behandling af mavesår uden kirurgisk indgreb og sygefravær, medicinsk behandling af psykiske lidelser og dermed omfattende overflødiggørelse af psykiatriske hospitaler, bedre behandling af diabetes o.s.v..", "label": "correct"}
{"text": "Det tyske Transall fly taxier ind på stand-pladsen - vi skal med det en halv time efter.", "label": "correct"}
{"text": "Som leder af i Danmark har har således været med til at udvirke, at instruktøren Gert Fredholm netop nu er på vej til Zimbabwe for at opbygge en filmuddannelse.", "label": "incorrect"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" der i nogle måneder havde måttet gå den trælse gang bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "incorrect"}
{"text": "Eneste af de ellers ophugningsmodne fartøjer, der slet ikke må sejle videre, er ubåden Spækhuggeren, S327, som siden 1957 har passet på Østersøen og af og til også været ude i Atlanten som enhed i STAVLANDNORTH, NATOs stående Atlanterhavsflåde.", "label": "correct"}
{"text": "I kvote II bedømmes ansøgernes individuelle kvalifikationer - for eksempel udlandsophold eller højskoleophold.", "label": "correct"}
{"text": "Sådan mener drabsafdelingen i København nu, at bombe-attentatet mod Internationale Socialister skete klokken 11.32 i mandags.", "label": "correct"}
{"text": "Sådanne udtryk for folkelig støtte hjælper senator Orlando til at udholde \"min vanskelige tilværelse\", som han beskriver det.", "label": "correct"}
{"text": "Forligsresultatet på det offentlige område skal nu til urafstemning ÖTVs blandt medlemmer.", "label": "incorrect"}
{"text": "I mandags 27 foregik pct. af 1.000 opkald via 0-0-0.", "label": "incorrect"}
{"text": "Hun var langtfra døden nær.", "label": "correct"}
{"text": "I Brugge tjente jeg 8.000 franc om måneden, i pludselig Marseille det tyve-dobbelte.", "label": "incorrect"}
{"text": "Formanden for ETAGEBO Jan Priess bød velkommen, og da bålet var ved at ebbe ud, holdt afdelingsbestyrelsens formand Mogens Nielsen båltalen.", "label": "correct"}
{"text": "Hvis hun siger ja til at gifte sig med en aldrende mand blot for at kunne forlade Sandbygaard på en måde, som loven tillader?", "label": "correct"}
{"text": "Derefter købte vi en flaske gin-lime, som vi tog med hjem.", "label": "correct"}
{"text": "Hans totale afvisning af, at han fik disse informationer, rammer hans egen departementschef Peter Wiese meget hårdt, idet Wiese ikke har lagt skjul på, at gentagne han gange blev grundigt informeret af Poul Lundbæk Andersen - og har forklaret, at han videregav oplysningerne til \"chefen\" statsminister Poul Schlüter.", "label": "incorrect"}
{"text": "Hun har prøvet at gå til almindelig voksensvømning, men kunne ikke forlige sig med, at hun følte sig.", "label": "incorrect"}
{"text": "Helikopter-piloten lettede straks fra landingspladsen ved Nørresø-kollegiet og overlod ansvaret til Gitte Laursen fra Højbjerg ved Rødkærsbro.", "label": "correct"}
{"text": "Livgarden spiller taffelmusik, der og skal danses lancier.", "label": "incorrect"}
{"text": "Imagismen forøgede prosaen med en ny type, den kompositionelle.", "label": "incorrect"}
{"text": "Langs hele ruten er der væskeboder, hvor ivrige frivillige står parat med kopper og bægre, som deltagerne kan gribe i farten.", "label": "correct"}
{"text": "I morgen kommer der nogen sol - og det bliver tørvejr overalt.", "label": "correct"}
{"text": "Kombinationen af cifre giver en større risiko - og det her tyder på, at vi bliver nødt til at genoptage kampagnen.", "label": "correct"}
{"text": "Det gjorde ondt at se på.", "label": "correct"}
{"text": "Det var sporten, der vandt i aften.", "label": "correct"}
{"text": "Alle vil vide alt forud for EM-semifinale Hollands mod Danmark.", "label": "incorrect"}
{"text": "Eller prøv en til sværdfiskbøf 20 kr. stk..", "label": "incorrect"}
{"text": "Hvordan mon havde det nu?", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to mål, det ene i bronzekampen mod Belgien.", "label": "correct"}
{"text": "Aktionærgruppen er utilfreds med, at Klaus Riskær som bestyrelsesformand får stillet en 27 mill. kroners villa, et fly og flere biler rådighed, ligesom de udtrykker usikkerhed med hensyn til Klaus Riskærs køb af De Bergske Blade.", "label": "incorrect"}
{"text": "Nogle kan få smerter i stenene under stærk sexuel.", "label": "incorrect"}
{"text": "Det er næsten dobbelt mange så som året før, fremgår det af Odense Politis årsberetning for 1991.", "label": "incorrect"}
{"text": "På to numre medvirker desuden den britiske sangerinde Norma Winstone - som også har skrevet teksterne - og på en enkelt skæring pianisten Thomas Clausen.", "label": "correct"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner i fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "correct"}
{"text": "Men det lod sig vurdere ikke, hvor repræsentativ denne stemning var.", "label": "incorrect"}
{"text": "DSBs egne undersøgelser, som politimester J. P. Clausen, Næstved, modtog resultatet af i går, loko-føreren udpeger som den skyldige i togkollisionen på Næstved Station tidligt om morgenen den 25. september.", "label": "incorrect"}
{"text": "Vi troede dermed at, hun var specielt seriøs.", "label": "incorrect"}
{"text": "inkluderer Beløbet det flotte show samt spændende smagsprøver på thailandske specialiteter.", "label": "incorrect"}
{"text": "Det er for eksempel Tarana, en salat tilberedt af fiskerogn, tacik (yoghurt med agurk, gulerod og hvidløg), dolma (marinerede vinblade med ris og krydderier) og börek (butterdej med oste- eller kødfyld).", "label": "incorrect"}
{"text": "Eva afviste ham med en ro, som han aldrig før havde hos hende.", "label": "incorrect"}
{"text": "Blev de det, fordi ministeren ikke var ædru, så kan man ikke gå forbi det.", "label": "correct"}
{"text": "I foråret 1990 blev Rungsted Gymnasium sammen med fem andre danske skoler inviteret til at være med i et internationalt miljøundervisningsprojekt: Baltic Project.", "label": "incorrect"}
{"text": "Den anden bane,, skal gå langs Islands Brygge og vest om universitet til Tårnby.", "label": "incorrect"}
{"text": "Nana bekræfter, at han sidste år i september indgik en aftale med en italiener, Giancarlo Raffaelli, og en nigeriansk forretningsmand om at oplagre gifttønderne for 500 naira (650 kr.) om måneden.", "label": "correct"}
{"text": "Stor stærk og ikke mere sådan en lille svag én, der bliver syg af ingenting.", "label": "incorrect"}
{"text": "Så den faldt aftale på gulvet.", "label": "incorrect"}
{"text": "Det spørgsmål indbyder til et meget tænksomt og filosofisk, men det rigtige svar er blot de to bogstaver l og t.", "label": "incorrect"}
{"text": "De fleste i Danmark, nemlig 100.000 eksemplarer, mens resten er fordelt pænt verden over med Japan og Australien som de største aftagere af D.A.Ds kontante rock.", "label": "correct"}
{"text": "Ikke en frynse på hendes gulvtæppe var i uorden.", "label": "incorrect"}
{"text": "Store aktieposter i tre skal afhændes.", "label": "incorrect"}
{"text": "Priser fra kr. og med i prisen er bus fra Fyn og Jylland, overfart Frederikshavn-Göteborg, bus til Branäs og dansk skiguide.", "label": "incorrect"}
{"text": "Vi lærte nogle ting dernede, som jeg håber DR også har taget ved lære af.", "label": "correct"}
{"text": "Med sit rummelighedsindeks på 8805 mm har kun BMW's 3-serie et hårstrå mindre kabine i en prisklasse, der toppes rummeligheds-giganter som Citroen XM, Opel Omega og Peugeot 605.", "label": "incorrect"}
{"text": "Større undersøgelser med stoffet er planlagt, og man ser også dets på muligheder for at afsløre visse sjældne svulsttyper.", "label": "incorrect"}
{"text": "Det et-motorede Cessna 172 fly med plads til fire personer havde da retning mod række fire meter høje buske.", "label": "incorrect"}
{"text": "Kikker ud ad vinduet de snedækkede Hindu Kush bjerge.", "label": "incorrect"}
{"text": "Objektivt er det jo sådan at søsterskabet kan vare 80-90 år og overlever både diverse ægteskaber og forældre-børn relationen.", "label": "correct"}
{"text": "luksusluder En er mange ting.", "label": "incorrect"}
{"text": "Hele Irland håber, at udtørrede målstrøm begynder at risle igen i aften.", "label": "incorrect"}
{"text": "De vil alle sammen have mig i hver sin rolle, så jeg lever faktisk fire liv.", "label": "correct"}
{"text": "Uden at ane hvorfor, er hun i livsfare.", "label": "correct"}
{"text": "Men man har opstillet forskellige kernemodeller, som hver for sig kan gøre tilfredsstillende rede for en række af de iagttagelser, man har gjort, men ikke for dem alle.", "label": "correct"}
{"text": "1/2-3/4 dl fedt og væde fra kødet hældes ved, når kødet er stegt i 20 minutter.", "label": "correct"}
{"text": "Det er en, der rummer muligheder.", "label": "incorrect"}
{"text": "Han trak telefonen sig til og drejede nummeret.", "label": "incorrect"}
{"text": "En uvurderlig egenskab for en racerkører.", "label": "correct"}
{"text": "Jeg... åh Gud, jeg elsker dig, fløj det forpint hendes gennem hjerne.", "label": "incorrect"}
{"text": "DISSE ydelser drejer sig for den almindelige abonnent groft sagt om to kategorier: Almindelige samtaler og serviceydelser, herunder de utugtige såkaldte \"stønne-ydelser\".", "label": "correct"}
{"text": "Tiden og dens menneskeskæbner - kvindeskæbner - kan ikke skilles ad.", "label": "correct"}
{"text": "At hun fandt sig i alt.", "label": "correct"}
{"text": "Resten går til folk, der holder af at være anderledes.", "label": "correct"}
{"text": "Det nye i Unionstraktaten er, at det allerede eksisterende samarbejde om immigrations- og asylpolitikken finder en plads inden for traktatens rammer.", "label": "correct"}
{"text": "Ulrik Sørensen økonomidirektør Danbyg Totalentreprise A/S.", "label": "correct"}
{"text": "Det skyldes en særlig kombination af vejrforhold, hvor sommeren tør og varm efterfulgt af en våd periode, som har passet svampene fint, fortæller Henning Knudsen.", "label": "incorrect"}
{"text": "Det tyske Transall fly ind taxier på stand-pladsen - vi skal med det en halv time efter.", "label": "incorrect"}
{"text": "2. - Jeg nok få foretaget en ansigtsløftning på et tidspunkt, eller hvis jeg nogen sinde får en ølmave, så vil jeg have suget den væk.", "label": "incorrect"}
{"text": "Det gøres bedst i en med differentieret undervisning.", "label": "incorrect"}
{"text": "Men ifølge Jens Hofman fra hendes danske promotor, pladeselskabet Medley, er det lysten til at synge i mere kirkerum end forretning, der har været afgørende for Sissel Kyrkjebø.", "label": "incorrect"}
{"text": "Birte gik hen til døren.", "label": "correct"}
{"text": "Eller prøv en sværdfiskbøf til 20 kr. stk..", "label": "correct"}
{"text": "Kitt fortryder ikke, at gik hun den barske graviditet igennem.", "label": "incorrect"}
{"text": "så på mig med et underligt glimt i de grønne øjne.", "label": "incorrect"}
{"text": "Instruktøren fra kultfilm som \"Blue Velvet\" og \"Vilde Hjerter\" er som bekendt også manden bag danskernes hemmelige TV-lidenskab \"Twin Peaks\".", "label": "correct"}
{"text": "Sven i har noteret kritikken.", "label": "incorrect"}
{"text": "Og den udnævnelse kan komme til at betyde, at den hidtidige direktør, Jørgen Schleimann, 63, kommer til at gå før tiden.", "label": "correct"}
{"text": "Du er da min.", "label": "incorrect"}
{"text": "De fleste af DSBs 34 færger bliver derved overflødige.", "label": "correct"}
{"text": "Flerumættede fedtsyrer er indeholdt i majs-, vindruekerne- og solsikkeolie samt i minariner.", "label": "correct"}
{"text": "Får du forberedelsestid, så brug den konstruktivt.", "label": "correct"}
{"text": "Han kunne ikke holde på bolden, og så sørgede Miklos Molnar og Peter Møller med deres sans for at være netop der, hvor de såkaldt løse chancer falder, for at få bolden skubbet over stregen.", "label": "correct"}
{"text": "Og du og Anne jo have noget at snakke om!", "label": "incorrect"}
{"text": "Vi nåede med nogen forsinkelse frem til de eftertragtede stormagasiner, hvor børnene foreslog, at vi skulle styre mod cafeteriaerne...", "label": "correct"}
{"text": "NOGLE gange er den så dvælende, at det er lige før den går i stå.", "label": "correct"}
{"text": "Og så kan vi trods alt beholde det system, som gør, at der ikke er tiggere og hjemløse på gaderne i det omfang man ser i storbyerne andre steder i EF og Europa i det hele taget.", "label": "correct"}
{"text": "Eva afviste ham med en ro, som han aldrig før havde oplevet hos hende.", "label": "correct"}
{"text": "Mange tusinde kom altså med i jagten på \"Basse\", fordi politiet anså det for givet, bortføreren før eller siden ville komme i berøring med systemet.", "label": "incorrect"}
{"text": "Hvert et ledigt hegn bliver brugt som pissoir af de mandlige løbere, mens de stakkels kvinder må lade minutterne passere i køerne foran toiletterne.", "label": "correct"}
{"text": "Et andet godt råd er at lade den næste rejse gå til Ægypten.", "label": "correct"}
{"text": "Der være vil områder, hvor de nordiske lande kan samarbejde og områder, hvor vi ikke kan.", "label": "incorrect"}
{"text": "Eller er først og sidst i livet?", "label": "incorrect"}
{"text": "En velsignet træthed melder sig, da jeg før middagen sidder foran pejsen og stirrer ind i ilden.", "label": "correct"}
{"text": "Lynhurtigt kom han ud af sengen og op på første sal, hvor familiens fire drenge i alderen syv til 17 år lå og sov.", "label": "correct"}
{"text": "Det er igangsat ved folketingsbeslutning efter et forslag, som blev oprindelig fremsat i november 1986 af undervisningsminister Bertel Haarder.", "label": "incorrect"}
{"text": "Han er søn af tidligere industriminister Erling Jensen, poet, popsanger og forfatter.", "label": "correct"}
{"text": "Det spørgsmål indbyder til et meget tænksomt og filosofisk svar, men det rigtige svar er blot de to bogstaver l og t.", "label": "correct"}
{"text": "Markedsføring: forsyning af eller stillen til rådighed for tredjemand med henblik på salg eller distribution med salg for øje.", "label": "correct"}