{"text": "\"Så du hans fede Båd?\"", "label": "incorrect"}
{"text": "I balsalen i Zagreb kastede præsident Hrvoje kabinetschef Tudjmans Sarinc sig ud i en længere lovprisning af sit land og dets \"succesrige og realistiske politik.\"", "label": "incorrect"}
{"text": "Men hvis de ikke give op til behovet for fornyelse og omstilling, vil det forstærke det politiske incitament til at lave forskningsprogrammer i stedet for at lever basisbevillinger.", "label": "incorrect"}
{"text": "Ikke, nødvendigvis siger adjunkt, cand.-psych. Dion Sommer, Institut for Psykologi ved Aarhus Universitet.", "label": "incorrect"}
{"text": "De kulhydrater, som optages langsomt i kroppen giver en god og langvarig mæthedsfornemmelse.", "label": "correct"}
{"text": "- Jeg håbe ikke, der er sket noget.", "label": "incorrect"}
{"text": "Han valgte at blive i USA og fik direktørposter i først Carlsberg Agency Inc., senere Royal System Inc., senest Bing & Grøndahl Inc. hvis, datterselskab han begyndte og opbyggede, og Royal Copenhagen Inc..", "label": "incorrect"}
{"text": "\" Vi kendter Betina som en meget flittig og dygtig studerende.", "label": "incorrect"}
{"text": "Men tilliden mellem muslimerne og synes serberne forsvundet - om den nogensinde har været tilstede.", "label": "incorrect"}
{"text": "Arbejdsgruppen skal blandt andet ajourføre tidligere udarbejdede lister for lægemidler der skal indgå i forsynings- og katastrofeberedskabet herunder også i geografisk henseende samt undersøge mulighederne for en hurtig forøgelse af produktionen krisesituation hurtigt kan distribueres ligeligt ud i landet og fordeles mellem sygehusvæsenet og sundhedstjenesten, herunder overveje hvordan samspillet skal forløbe mellem centrale, statslige, amtslige og kommunale myndigheder samt lægemiddelproducenter og - distributører", "label": "correct"}
{"text": "Bemærkninger forslag til folketingsbeslutning om et bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Jytte Hilden m.fl..", "label": "incorrect"}
{"text": "Hun var lige ved at briste i gråd af sorg og harme, men den triumf skulle han ikke have - at høre hende.", "label": "correct"}
{"text": "Han ville godt have ligget lidt længere inde i Sengen med hende.", "label": "incorrect"}
{"text": "Jeg har aftalt med min Kone, at nu vil vi se fremad. \"", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays om religion, specielt islam, der kan giver de lidt for skråsikre stof til eftertanke.", "label": "incorrect"}
{"text": "Så oprettede han Team Hokspeed Nordic Cup, og midt i det hele skiftede han over til Prodrive's BMW-fabriksteam i det engelske mesterskab.", "label": "incorrect"}
{"text": "Tom er bare cool, så ham vil jeg se.", "label": "incorrect"}
{"text": "De mangler faktisk en til at flytte ind lige nu, så dér kan jo prøve!", "label": "incorrect"}
{"text": "\"Det er ikke det, vi skal satser på,\" siger han.", "label": "incorrect"}
{"text": "I standardtillæg til ejendomsmægleres slutseddel står der, foruden at huset sælges som beset med mur- og nagelfast tilbehør, som regel også en nærmere forklaring på, hvad der medregnes som tilbehør: \"I det omfang, det er installeret, medfølger faste lampesteder, sanitet, badeværelsesudstyr fastskruet, herunder lamper, spejle, hylder, udendørs lamper, renovationsstativ, FM/TV-antenne, postkasse, elradiatorer, el- og gasvandvarmere samt faste tæpper.\"", "label": "incorrect"}
{"text": "\"Nu bliver jeg kineser,\" siger datteren i Klub \"Held og Glæde\", da hun kører over den kinesiske grænse.", "label": "incorrect"}
{"text": "Men oftest vil kar-kirurgerne dog erstatte den gamle, ødelagte åre med en kunstig.", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to mål, det ene i bronzekampen mod Belgien.", "label": "correct"}
{"text": "Han sagde, at udgangsforbudet havde hjulpet, og at der va roligt i Kirovabad.", "label": "incorrect"}
{"text": "Det er absolut noget at være stolt over, \" sige formanden for Dansk Pilotforening, Eigil Kragh.", "label": "incorrect"}
{"text": "Det samme gælde for adskillige pladser på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved nedgangene.", "label": "incorrect"}
{"text": "Hun kigede spørgende på ham.", "label": "incorrect"}
{"text": "En almindelig menneskelig reaktion er, at man trække lettere ved at har fra end at lægge til, når man vurderer andres indsats.", "label": "incorrect"}
{"text": "Jeg opgav næsten på forhånd, men efter en uge gik det bedre, \" supplerer Ulrik Holst Hansen; og Marie Louise Løvgren sender en taknemmelig tanke til \" benzinen \" - det slik, som lærerne delter ud for at holde modet oppe.", "label": "incorrect"}
{"text": "På aggressiv boksning viste pæne 1-2 kombinationer besejrede han Lars B. Hansen fra Korsør med klare 5-0 i weltervægt og fortsatte dermed de fornemme takter, han iblandet i semifinalen mod den rutinerede Isa Fidan.", "label": "incorrect"}
{"text": "Hun har spist P-piller i mange År.", "label": "incorrect"}
{"text": "Overstiger din bolig de 85 kvm., reduceres din boligydelse til 50 % af kvm-udgiften for de overstigende kvm..", "label": "correct"}
{"text": "Næste år bliver åbent for fire slags biler uden benzinrestriktioner og så bliver der fuld fart på igen.", "label": "incorrect"}
{"text": "Hun havde deltaget i et møde med Ole B. Hansen om bord på \"Scandinavian Star\" en af de første efter dage 1. april, men her blev sikkerheden overhovedet ikke drøftet.", "label": "incorrect"}
{"text": "Det jugoslaviske præsidentråd appellerede i sidste øjeblik til FN om at undlade at iværksætte en boykot og opfordrede til, at der i stedet indkaldes til en international konference om konflikten.", "label": "correct"}
{"text": "Paul B. Steffensen var filialbestyrer i seks og år lod sig derefter videreuddanne i Business Administration ved University of Wisconsin.", "label": "incorrect"}
{"text": "Derfor tæller modelprogrammet foreløbig kun Legacy.", "label": "correct"}
{"text": "Alle de øvrige politiske partier betragter uden undtagelse Sinn Fein som den politiske fløj IRA - Den irske republikanske Hær, og de anser det ikke for usandsynligt, at partiets formand og underhusmedlem Gerry Adams også er IRAs øverste chef.", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidde man med spørgsmålet: Hvorfor i alverden blev de streger slået sådan?", "label": "incorrect"}
{"text": "Paul B. Stefensen var filialbestyrer i seks år og lod sig derefter videreuddanne i Business Administration ved University of Wisconsin.", "label": "incorrect"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kunne skærer igennem i situationer, hvor der var behov for det.", "label": "incorrect"}
{"text": "lå Liselotte og prøvede at få rede på sine tanker.", "label": "incorrect"}
{"text": "Jeg rejste mig smed min blomsterbuket i hovedet på hende - ikke unødvendigt hårdt - og gik ud ad døren, som jeg smækkede med et mindre eftertryk.", "label": "correct"}
{"text": "Hvad var det ike, der satte hende i gang med dem?", "label": "incorrect"}
{"text": "I EF har vi muligheden for at forene hjertet og hjernen, \" sige den socialdemokratiske formand for Markedudvalget, Ivar Nørgaard.", "label": "incorrect"}
{"text": "En anden kilde til styrke, siger han, er det pres, udenlandske regeringer lægger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "correct"}
{"text": "En anden kilde til regeringer, siger han, er det pres, udenlandske styrke lægger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "incorrect"}
{"text": "Men da hun først gav ved skrivebordet inde på sit værelse, sad hun tårerne frit løb.", "label": "incorrect"}
{"text": "Inden hun gik ud, sagde: - Jeg kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "incorrect"}
{"text": "Pludselig skete der imidlertid en overraskende udvikling.", "label": "correct"}
{"text": "Det vil sige en undervisning, der tilgodeser den enkeltes behov i klassen, sammen med kammeraterne.", "label": "correct"}
{"text": "En af årsagerne til at denne genre er blevet så lukrativ, er naturvidenskabens ændrede status i Offentligheden i den sidste halve snes år.", "label": "incorrect"}
{"text": "Når foråret bryder frem går kvinderne i markerne.", "label": "correct"}
{"text": "FN-kilder siger, at en lufthavnsbygning er blevet. ødelagt", "label": "incorrect"}
{"text": "Der ville komme en hel DEL vi kendte, så - ok med mig.", "label": "incorrect"}
{"text": "Det helt store skub i karrieren fik Joe Cocker egentlig først i 1982, hvor han modtog en Grammy for medvirken \"i bedste duet\".", "label": "incorrect"}
{"text": "Rør 1 vand dl i.", "label": "incorrect"}
{"text": "\"Spørgsmålet er, om betalingsstandsningen har siger nogle kreditorer bedre end andre,\" stillet han.", "label": "incorrect"}
{"text": "Det er ikke forkert, når \"Sankt Markus Nat\" bag på omslaget bliver kaldt en beretning om længslen efter at søgen det ubegribelige, om forstå efter det umulige, om overskridelse af grænsen for al menneskelig formåen.", "label": "incorrect"}
{"text": "\"Det er typisk, at andelsbevægelsen mislykkedes succes i Danmark, men havde i Skotland.\"", "label": "incorrect"}
{"text": "Mange danskere har for længst synge hende hørt.", "label": "incorrect"}
{"text": "Det kan meget vel værer, men ikke desto mindre er det alt for overset, at Nils Lofgren solo laver nogle glimrende rockplader.", "label": "incorrect"}
{"text": "er alt for fuld.", "label": "incorrect"}
{"text": "\"Debatten må sende en klar besked til dem, der er ansvarlige for lemlæstelsen af Bosnien-Hercegovina, om at det internationale samfunds tålmodighed er sluppet op, og at yderligere voldshandlinger og manglende overholdelse af internationale normer ikke vil blive tilladt,\" Tyrkiets FN-ambassadør, Mustafa Aksin.", "label": "incorrect"}
{"text": "\" Vi kendte Betina som en meget flitig og dygtig studerende.", "label": "incorrect"}
{"text": "Overstiger din bolig de 85 kvm., din boligydelse til 50 % af kvm-udgiften for de overstigende kvm..", "label": "incorrect"}
{"text": "Det gælder især på sygehuse og plejehjem, hvor patienterne og beboerne i forvejen er svækede.", "label": "incorrect"}
{"text": "Lars Villemoes kommenterer musikken på følgende måde i Information: \" En hyldest til glæden og seksualiteten i et univers, der får grænser og af mørke og død, smerte og nød.", "label": "incorrect"}
{"text": "Hende, jeg kender, hedder Anne og har en fyr i København.", "label": "correct"}
{"text": "I et tidsskrift som Nature eller Science optages kun artikler med vigtigt nyt vigtige emner.", "label": "incorrect"}
{"text": "\" Jeg kunne anlægger retssager, men så ville jeg samtidig ødelægge mit liv, og det ønsker jeg ikke at gøre.", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære som en sag om grov børnemishandling.", "label": "correct"}
{"text": "Toppen var sidste år, da Jørgen Thorgaard tog en af hans hovedforfattere, Vagn Predbjørn, op i sit tv-magasin om bøger.", "label": "correct"}
{"text": "En anden kilde til styrke, siger han, er det pres, udenlandske regeringer læger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "incorrect"}
{"text": "Når krise dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen problemets for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Rør 1 vand dl i.", "label": "incorrect"}
{"text": "Også på Københavns fondbørs har Unibank brug for tillid.", "label": "incorrect"}
{"text": "Han stod og trak luften dybt ned i lungerne, en våd luft med en biter lugt af misvækst og rust.", "label": "incorrect"}
{"text": "Lynhurtigt kom han ud af sengen op på første sal, hvor familiens fire drenge i alderen syv til 17 år lå og sov.", "label": "incorrect"}
{"text": "De fik ikke en skramme, og det gjorde bilen heller ikke.", "label": "correct"}
{"text": "Men da hun først ved sad skrivebordet inde på sit værelse, gav hun tårerne frit løb.", "label": "incorrect"}
{"text": "En væsentlig grund hertil var, at vi alle havde en intuitiv fornemmelse af, at regeringens overlevelse bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i erhvervslivet.", "label": "incorrect"}
{"text": "Umiddelbart var det vel dette tekniske raffinement af et hit, mange havde set frem til som aftenens uforglemmelige kulmination.", "label": "correct"}
{"text": "\" På ministeren i maj sagde Lundbæk, at han havde diskuteret sagen med mødet, der havde sagt, at der var politisk opbakning og støtte langt ind i Socialdemokratiet.", "label": "incorrect"}
{"text": "Den Store Danske Encyklopædi til nu knap 15.000 kr. kommer til at indeholde ca. 200.000 sider fordelt på 12.000 opslagsord - heraf ca. 20 procent illustrationer.", "label": "incorrect"}
{"text": "Men alle ved jo, at når Superbrugsen har en slagvare med tre bøffer for 45 kr., så er det i sidste ende selv forbrugerne, der betaler for det gode tilbud.", "label": "incorrect"}
{"text": "For Bastrup er Sparekasseforeningens budskab et udtryk for stordriftslogik.", "label": "correct"}
{"text": "En virksomhed med ni ansatte og en årlig omsætning på 12 millioner.", "label": "incorrect"}
{"text": "Bag høje mure med fik \"pædagogerne\", som i realiteten var fangevogtere, afløb for deres sadistiske tilbøjeligheder.", "label": "incorrect"}
{"text": "Arbejdsgruppen skal blandt andet ajourføre tidligere udarbejdede lister for lægemidler der skal indgå i forsynings- og katastrofeberedskabet herunder også i geografisk samt undersøge mulighederne for en hurtig forøgelse af produktionen krisesituation hurtigt kan distribueres ligeligt ud i landet og fordeles mellem sygehusvæsenet og sundhedstjenesten, herunder overveje hvordan samspillet skal forløbe mellem centrale, statslige, amtslige og kommunale myndigheder samt lægemiddelproducenter og - distributører", "label": "incorrect"}
{"text": "Det blev aldrig færdigt, men næsten en kilometer tunnel blev. fuldført", "label": "incorrect"}
{"text": "\"Det er typisk, at andelsbevægelsen havde succes i Danmark, men mislykkedes i Skotland.\"", "label": "correct"}
{"text": "Det blev færdigt aldrig, men næsten en kilometer tunnel blev fuldført.", "label": "incorrect"}
{"text": "Af Bjarne Reuter,. forfatter", "label": "incorrect"}
{"text": "Nu ler han nede i halsen, og endelig taler han.", "label": "correct"}
{"text": "- kan jeg ikke svare på.", "label": "incorrect"}
{"text": "Efter at være blevet uddannet til linjeofficer ved Hærens Officersskole fortsatte han på skolebænken og blev både elektronikingeniør, trafikflyver og flyinstruktør.", "label": "correct"}
{"text": "Både Karen Siune og lektor Lars Bille fra Københavns Universitet understreger, at ja-partierne kan få et, forklaringsproblem når de skal sælge særaftalen som et helt nyt afstemningsgrundlag.", "label": "incorrect"}
{"text": "Den ny ordførende direktør Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "- Kan vi ikke gå lidt? bad lise.", "label": "incorrect"}
{"text": "Bevæg magneten i forhold til ledningen og på voltmeteret, hvad der sker.", "label": "incorrect"}
{"text": "Det vil suge alle fedtstænk som trækpapir, og resultatet vil efter kort være et gulv, som ser trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "incorrect"}
{"text": "Anret fiskestykkerne sammen med kålen og Porreringene, hæld lidt af saucen over fisken og drys skinken over.", "label": "incorrect"}
{"text": "Nævningernes miner var dystre og præget af det svære ansvar, som de fik pålagt for fire uger siden, og som nu udmøntede sig i kendelser efter 15 timers udmattender votering.", "label": "incorrect"}
{"text": "Også færdselssikkerhedskommissionen har udtalt sig.", "label": "incorrect"}
{"text": "- Nu jeg vise vej.", "label": "incorrect"}
{"text": "I hvertfald mærket dårligt på et brev med ordlyden: PS!", "label": "incorrect"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at søster ikke er det de taler om - om han elsker eller ikke elsker sin problemet - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "incorrect"}
{"text": "Nu er det så praktisk at alle normale sprog er indstillet på at lære det spædbørn som deres omgivelser taler.", "label": "incorrect"}
{"text": "Anfører Pierre Larsen erklærede efter gårsdagens ufrugtbare, møde at spillertruppen tager ledelsens afgørelse til efterretning.", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays om religion, specielt islam, der kan give de lidt for skråsikre Stof til eftertanke.", "label": "incorrect"}
{"text": "Når foråret bryde frem går kvinderne i markerne.", "label": "incorrect"}
{"text": "Jeg tog en beslutning om at var at se, om der prøve plads til mig i musikbranchen. \"", "label": "incorrect"}
{"text": "Pludselig skete der imidlertid en overraskende Udvikling.", "label": "incorrect"}
{"text": "- Nu skal jeg vise vej.", "label": "correct"}
{"text": "Klaus Aarsleff: Mysteriet rumvæsner om i fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "incorrect"}
{"text": "De sydlige egne kan først på dagen få lidt skyet vejr og regn.", "label": "correct"}
{"text": "Kampangpetch, hvor dansetruppen kommer, kaldes også \"bananlandet\".", "label": "incorrect"}
{"text": "Bygherren Gert Finans og arkitekt Baltica Andersson har glemt den detalje at bygge billet-kontorer.", "label": "incorrect"}
{"text": "fik De ikke en skramme, og det gjorde bilen heller ikke.", "label": "incorrect"}
{"text": "For går han hen og fumler med en mine, skal han alligevel først på. infirmeriet", "label": "incorrect"}
{"text": "Mere end hver fjerde medarbejder skal væk.", "label": "correct"}
{"text": "Det var tredje i træk.", "label": "incorrect"}
{"text": "Mange danskere har for længst synge hende hørt.", "label": "incorrect"}
{"text": "Det vil suge alle fedtstænk som trækpapir, og resultatet vil efter kort tid være et gulv, som ser trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "correct"}
{"text": "De, der har hjulpet dem, er fjenden, og de, der forsvarer dem, der har hjulpet, er. fjenden", "label": "incorrect"}
{"text": "\"Hash er også narkotika.", "label": "correct"}
{"text": "Ikke nødvendigvis, sige adjunkt, cand.-psych. Dion Sommer, Institut for Psykologi ved Aarhus Universitet.", "label": "incorrect"}
{"text": "Skal man tro aviserne, ser hun ganske vist 20 år ud yngre.", "label": "incorrect"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ike bliver elsket af dem han vil elskes af.", "label": "incorrect"}
{"text": "Men noget har brandauer altså talent for.", "label": "incorrect"}
{"text": "At meget af den \"information\", vi så til gengæld tilbydes i vores brogede medier, er nedværdigende, det er en anden snak.", "label": "correct"}
{"text": "En anden kilde til styrke, siger han, er det pres, udenlandske regeringer læger på Italien for at få løst dets problem med den organiserede kriminalitet.", "label": "incorrect"}
{"text": "- Det kan jeg ike svare på.", "label": "incorrect"}
{"text": "I oktober 1991 underskrev ministerpræsident Cambodia Sen sammen med lederne af de tre øvrige politiske bevægelser i Hun en freds- og hensigterklæring, der skal forvandle Cambodia fra et borgerkrigshærget u-land til et vestlig inspireret demokrati med markedsøkonomi som drivkraft.", "label": "incorrect"}
{"text": "De to Næstved-skoler har i tidens løb haft en række udlandsaktiviteter hver for sig, men med jerntæppets fald blev der skabt en samarbejds-kontakt, der langsomt er udbygget og nu har resulteret i fælles udbud af en række fælles kursus-forløb dels i Polen og dels i Næstved.", "label": "correct"}
{"text": "\"Men midlerne er forkerte, da personalereduktioner vil forringe Bankens service over for kunderne,\" sagde han.", "label": "incorrect"}
{"text": "I oktober 1991 underskrev ministerpræsident Hun Sen sammen med lederne af de tre øvrige politiske bevægelser i Cambodia en freds- og hensigterklæring, der skal forvandler Cambodia fra et borgerkrigshærget u-land til et vestlig inspireret demokrati med markedsøkonomi som drivkraft.", "label": "incorrect"}
{"text": "gangarealer, Toiletter, pædagogernes the-køkken og så videre.", "label": "incorrect"}
{"text": "Forholdene var grufulde DDRs eneste lukkede børnefængsel, som lå i Torgau ved Elben.", "label": "incorrect"}
{"text": "Fortalte kun nogle ganske få, hvad jeg lavede i weekenden.", "label": "correct"}
{"text": "Lad dejen hvile tildækket i mindst 1 time.", "label": "correct"}
{"text": "Jeg opgav næsten på forhånd, men efter en uge gik det bedre, \" supplerer Ulrik Holst Hansen; og Marie Louise Løvgren sender en taknemmelig til \" benzinen \" - det slik, som lærerne delte ud for at holde modet oppe.", "label": "incorrect"}
{"text": "\"Jamen, vi har et lille apparat her ved væggen,\" sagde hun og tog et lille plasticetui.", "label": "correct"}
{"text": "Det blev aldrig færdigt, men næsten kilometer tunnel blev fuldført.", "label": "incorrect"}
{"text": "Denne person benævnes \" \" anmelderen.", "label": "incorrect"}
{"text": "For Bastrup er Sparekaseforeningens budskab et udtryk for stordriftslogik.", "label": "incorrect"}
{"text": "lavede kun nogle ganske få, hvad jeg Fortalte i weekenden.", "label": "incorrect"}
{"text": "\"For et par uger siden foreslog den tilsynsførende i dagplejen, at jeg søgte en stilling, der var blevet ledig.", "label": "correct"}
{"text": "Men som oftest vil åre dog erstatte den gamle, ødelagte kar-kirurgerne med en kunstig.", "label": "incorrect"}
{"text": "- Hendes Far har masser af penge.", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige afære som en sag om grov børnemishandling.", "label": "incorrect"}
{"text": "Hun har spist P-piller i mange år.", "label": "correct"}
{"text": "I hvertfald harmonerer mærket dårligt på et med ordlyden: PS!", "label": "incorrect"}
{"text": "De stærkeste er ude at skaffer forsyninger.", "label": "incorrect"}
{"text": "I et Tidsskrift som Nature eller Science optages kun artikler med vigtigt nyt om vigtige emner.", "label": "incorrect"}
{"text": "En skal heller ikke være det eneste, man kan tilbyde mafiaens modstandere, lyder det ironisk om politikernes og politichefens deltagelse i tirsdagens begravelse.", "label": "incorrect"}
{"text": "Med filmfesten, som vi arrangerer i et godt situation med filmbranchen, håber vi at ændre på denne samarbejde. \"", "label": "incorrect"}
{"text": "En virksomhed med ni ansatte og en årlig omsætning på 12 milioner kroner.", "label": "incorrect"}
{"text": "At meget af den \" information, vi så til gengæld tilbydes i vores brogede medier, er nedværdigende, det er en anden snak.", "label": "incorrect"}
{"text": "være Lad med at kigge på mig.", "label": "incorrect"}
{"text": "De to unge mænd er født og opvokset i Atlanta og mødtes, de begyndte i 1. klasse.", "label": "incorrect"}
{"text": "Han skabte glæde og Munterhed omkring sig og var samtidig kendt for at kunne skære igennem i situationer, hvor der var behov for det.", "label": "incorrect"}
{"text": "Og sådan er det også med filmen: fortryllelsens er blæst bort i banan-røg!", "label": "incorrect"}
{"text": "Store brancheorganisationer har endda opfordret medlemmerne til at indsende skriftlige over gebyrets størrelse.", "label": "incorrect"}
{"text": "Det er trods alt her, de skal lære at omgås hinanden og tage hensyn til de forskellige forudsætninger.", "label": "correct"}
{"text": "Toppen var sidste år, da Thorgaard Jørgen tog en af hans hovedforfattere, Vagn Predbjørn, op i sit tv-magasin om bøger.", "label": "incorrect"}
{"text": "Men hvis de ikke lever op til behovet for fornyelse og omstilling, vil det forstærke det politiske incitament til at give forskningsprogrammer i stedet for at lave basisbevillinger.", "label": "incorrect"}
{"text": "En ensom dame, der trisede rundt i parkerne og på gaderne og prøvede på at komme i snak med fremmede...", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidde man med spørgsmålet: Hvorfor i alverden blev de streger slået sådan?", "label": "incorrect"}
{"text": "Svampene findes i enhver dansk steder, men naturligvis er nogle skov bedre end andre.", "label": "incorrect"}
{"text": "Og han har haft succes med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "correct"}
{"text": "Han lo, men latteren tav i hans strube, da han et øjeblik efter begyndte at tænke nye tanker - meget pinefulde tanker.", "label": "correct"}
{"text": "Det var tredje træk i år.", "label": "incorrect"}
{"text": "At hun fandt sig i Alt.", "label": "incorrect"}
{"text": "Nogle dør af infektionen, \" sige Knud Gaarslev.", "label": "incorrect"}
{"text": "Forholdene var grufulde i DDRs eneste lukkede børnefængsel, som lå i Torgau ved Elben.", "label": "correct"}
{"text": "Men han evner ikke at afbryde den og søvnige forbitrede kvinde.", "label": "incorrect"}
{"text": "Så stort et ærinde er Hele Stangerup også ude i.", "label": "incorrect"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner i fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "correct"}
{"text": "Det er således gennem den økonomiske vækst, at der skabes både betingelser og BEHOV for handel landene imellem.", "label": "incorrect"}
{"text": "Har du fokuseret for meget på John?", "label": "incorrect"}
{"text": "Hvad var det ikke, der satte hende i gang dem med?", "label": "incorrect"}
{"text": "At fandt hun sig i alt.", "label": "incorrect"}
{"text": "\" Så du hans fede båd?", "label": "incorrect"}
{"text": "På aggressiv boksning viste pæne 1-2 kombinationer besejrede han Lars B. Hansen fra Korsør med klare 5-0 i weltervægt og fortsatte dermed de fornemme takter, han iblandet i semifinalen mod den rutinerede Isa Fidan.", "label": "incorrect"}
{"text": "Han skulle lige vise sine færdigheder før DM-finalen i Middelfart, han venter sig meget af.", "label": "incorrect"}
{"text": "\" Det er utroligt, at Per Henriksen kan få sig selv til at fyrer de bemærkninger af.", "label": "incorrect"}
{"text": "Det er således gennem den økonomiske vækst, at der skabes både betingelser og behov for handel landene imellem.", "label": "correct"}
{"text": "Liselote lå og prøvede at få rede på sine tanker.", "label": "incorrect"}
{"text": "Nu må rette sig efter sikkerhedsrådets beslutninger.", "label": "incorrect"}
{"text": "Men rocken har uimodståeligt udvidet sin kommercielle KAPACITET siden.", "label": "incorrect"}
{"text": "Diare er det almindeligste symptom, nogle får også lidt feber i begyndelsen.", "label": "correct"}
{"text": "STYRETØJ: tandstang med servo.", "label": "incorrect"}
{"text": "FN-kilder sige, at en lufthavnsbygning er blevet ødelagt.", "label": "incorrect"}
{"text": "Med indsættelse af europæiske fartøjer ryker Vestunionen for første gang i centrum af europæisk sikkerhed efter mange års debat om at lette USAs byrder ved forsvaret af Europa.", "label": "incorrect"}
{"text": "\"Spørgsmålet er, om betalingsstandsningen har stillet kreditorer bedre end andre,\" siger han.", "label": "incorrect"}
{"text": "Han trak telefonen til sig og drejede Nummeret.", "label": "incorrect"}
{"text": "Ægypteren Sinuhe den ensomme Læge, fortalte, at har man een gang drukket af Nilens vand, vil man længes tilbage.", "label": "incorrect"}
{"text": "Skrab kernerne ud agurk, men ikke af courgette.", "label": "incorrect"}
{"text": "maja tvinger sig selv til at nikke.", "label": "incorrect"}
{"text": "De små brand bliver stukket i plasticbiler for at holde politiet på afstand.", "label": "incorrect"}
{"text": "MEDARB = AGG kilde = RTZ", "label": "incorrect"}
{"text": "MEDARB = KILDE psp = SB", "label": "incorrect"}
{"text": "Det gælder især på sygehuse og plejehjem, hvor patienterne beboerne i forvejen er svækkede.", "label": "incorrect"}
{"text": "Nu ler han nede i halsen, og endelig tale han.", "label": "incorrect"}
{"text": "\"Debatten må sende en besked klar til dem, der er ansvarlige for lemlæstelsen af Bosnien-Hercegovina, om at det internationale samfunds tålmodighed er sluppet op, og at yderligere voldshandlinger og manglende overholdelse af internationale normer ikke vil blive tilladt,\" sagde Tyrkiets FN-ambassadør, Mustafa Aksin.", "label": "incorrect"}
{"text": "Den ligger lige ved den stenede strand og består af en fem meter dyb hule hvor, der er udgravet nogle hylder, som ifølge hummerfiskeren skulle være Robinsons eget værk.", "label": "incorrect"}
{"text": "er Danskerne som andre folkefærd produkt af den undervisning, de har modtaget - foruden tidens toneangivende strømninger.", "label": "incorrect"}
{"text": "Det er absolut noget at være stolt over, \" sige formanden for Dansk Pilotforening, Eigil Kragh.", "label": "incorrect"}
{"text": "Det vil alle suge fedtstænk som trækpapir, og resultatet vil efter kort tid være et gulv, som ser trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "incorrect"}
{"text": "Bygherren Baltica Finans og arkitekt Gert Andersson har glemt den detalje at bygge billet-kontorer.", "label": "correct"}
{"text": "De mangler faktisk en til at flytte ind lige nu, så dér kan du jo prøve!", "label": "correct"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "correct"}
{"text": "I årevis har man løseligt anslået denne eksport, der ikke kan fremgå detailleret af Danmarks Statistik, til i værdi at være stort set lig med eksporten af både, men formanden for Søsportens Brancheforening, direktør John Christensen, der selv med John Mast er stærkt fremme, mener, at nu har eksporten af udstyr - rækkende fra master og sejl over spil og instrumenter til skibsruder og sejlertøj - nået et omfang, der overstiger eksporten af både.", "label": "correct"}
{"text": "Man er også stødt på velbevarede Mønter fra Erik Menveds tid.", "label": "incorrect"}
{"text": "stort Så et ærinde er Helle Stangerup også ude i.", "label": "incorrect"}
{"text": "Næste år bliver Le-Mans-racet åbent for fire slags biler uden benzinrestriktioner og så bliver der fuld fart på igen.", "label": "correct"}
{"text": "Året efter blev jeg fodboldlærling i Arsenal, og så havde jeg fundet min. løbebane \"", "label": "incorrect"}
{"text": "Mere end hver fjerde Medarbejder skal væk.", "label": "incorrect"}
{"text": "Ellers bo hun hos moderen.", "label": "incorrect"}
{"text": "De to Næstved-skoler har i tidens løb haft en række udlandsaktiviteter hver for sig, men med jerntæppets fald blev der skabt en samarbejds-kontakt, der langsomt er udbygget og nu har resulteret i fælles udbud af en række fælles kursus-forløb dels i Polen og dels i næstved.", "label": "incorrect"}
{"text": "Han vile godt have ligget lidt længere inde i sengen med hende.", "label": "incorrect"}
{"text": "Den er måske langsom, men alt - selv en dansk krone - er bedre end ingenting, de gives til hjælpearbejdet, \" siger Sophia Loren.", "label": "incorrect"}
{"text": "I EF har vi muligheden for at forene hjertet og hjernen \" siger den socialdemokratiske formand for Markedudvalget, Ivar Nørgaard.", "label": "incorrect"}
{"text": "Men det kan han jo ike vide.", "label": "incorrect"}
{"text": "Nu var Lise sikker på, at Pia vidste besked.", "label": "correct"}
{"text": "feber er det almindeligste symptom, nogle får også lidt Diare i begyndelsen.", "label": "incorrect"}
{"text": "På aggressiv boksning iblandet pæne 1-2 kombinationer fortsatte han Lars B. Hansen fra Korsør med klare 5-0 i weltervægt og besejrede dermed de fornemme takter, han viste i semifinalen mod den rutinerede Isa Fidan.", "label": "incorrect"}
{"text": "Ejeren forsøgte at få tabet erstattet gennem sin egen familieforsikring, men det nægtede selskabet med henvisning til, at tyveriet var sket fra en varebil.", "label": "correct"}
{"text": "Ligesom en hustru betegnes som ubetalt sex-arbejder eller hjemefængslings overlevende.", "label": "incorrect"}
{"text": "To spørgsmål melder sig i dene forbindelse.", "label": "incorrect"}
{"text": "Den liger lige ved den stenede strand og består af en fem meter dyb hule, hvor der er udgravet nogle hylder, som ifølge hummerfiskeren skulle være Robinsons eget værk.", "label": "incorrect"}
{"text": "HERMED er vi så nået frem til dét, som sagen egentlig drejer sig om: En del abonnenter mener, at de bliver registreret for ydelser, de ikke har modtaget.", "label": "correct"}
{"text": "Han skulle lige vise sine Færdigheder før DM-finalen i Middelfart, som han venter sig meget af.", "label": "incorrect"}
{"text": "- Det har liget her i flere uger.", "label": "incorrect"}
{"text": "Nu ler han nede i Halsen, og endelig taler han.", "label": "incorrect"}
{"text": "De to unge mænd er født og opvokset i Atlanta mødtes, da de begyndte i 1. klasse.", "label": "incorrect"}
{"text": "\"Så du hans fede båd\"", "label": "incorrect"}
{"text": "\"Men midlerne er forkerte, da personalereduktioner vil forringe bankens service over for kunderne,\" sagde han.", "label": "correct"}
{"text": "Lad dejen tildækket hvile i mindst 1 time.", "label": "incorrect"}
{"text": "Bl.a. den ret så dristige film \"9 uge\".", "label": "incorrect"}
{"text": "Både Karen Siune og lektor Lars Bille fra Københavns Universitet understreger, at ja-partierne kan få et forklaringsproblem, når de skal sælge særaftalen som et helt nyt afstemningsgrundlag.", "label": "correct"}
{"text": "toiletter, gangarealer, pædagogernes the-køkken og så videre.", "label": "incorrect"}
{"text": "Nævningernes miner var dystre og præget af det svære ansvar, som de fik pålagt for fire uger siden, og som nu udmøntede sig i kendelser efter 15 timers udmatende votering.", "label": "incorrect"}
{"text": "Lad kigge med at være på mig.", "label": "incorrect"}
{"text": "Det gjorde han prisværdigt kort, og da der var lejet et godt højttaleranlæg, kunne alle hører,", "label": "incorrect"}
{"text": "De fire tv-skærme, én i hvert hjørne, vister et kort over Riget med et påklistret hagekors, til akkompagnement af udvalg af Beethoven.", "label": "incorrect"}
{"text": "Han er alt fuld for.", "label": "incorrect"}
{"text": "En ensom dame, der trissede rundt i parkerne og på gaderne og prøvede på at komme i snak med fremmede...", "label": "correct"}
{"text": "Denne benævnes person \"anmelderen\".", "label": "incorrect"}
{"text": "Ægypteren Sinuhe den ensomme læge, fortalter, at har man een gang drukket af Nilens vand, vil man længes tilbage.", "label": "incorrect"}
{"text": "Der er to Tempra-modeller, en 1,6 og en 2,0 SW SE, Fiats nyeste bud i firmabil-klassen, hvor Tempra'en er ved at vinder terræn.", "label": "incorrect"}
{"text": "\"Vi kendte Betina som en meget flittig og dygtig studerende.", "label": "correct"}
{"text": "Men i de sidste to År er alting gået skævt.", "label": "incorrect"}
{"text": "Af Bjarne Reuter, forfater.", "label": "incorrect"}
{"text": "Rødberg rev hende i armen over bag skydeteltet.", "label": "correct"}
{"text": "De to storbanker bemærket i parentes tilhører Brøndbys øverste sponsorluftlag: Unibank som eurosponsor og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "incorrect"}
{"text": "Det samme gælder for adskilige pladser på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved nedgangene.", "label": "incorrect"}
{"text": "sf har fået to små indrømmelser, nemlig at orloven for småbørnsforældre og personer, der vil videreuddanne sig, hæves til 36 uger.", "label": "incorrect"}
{"text": "And some day we shall have our revenge.", "label": "correct"}
{"text": "Trafikchefen også, at havarigruppens rapport viser, at lokoføreren på gifttoget var dobbeltjobber i stor stil.", "label": "incorrect"}
{"text": "ny Den ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "Derfor tælle modelprogrammet foreløbig kun Legacy.", "label": "incorrect"}
{"text": "Kampangpetch, hvor dansetruppen kommer fra, kaldes også \" \" bananlandet.", "label": "incorrect"}
{"text": "I lørdags ringede han til Kreiberg Knudsen, 40, der kendte Palle Birthe en smule gennem sit virke som kunstner.", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays om religion, specielt islam, der kan give de lidt for stof skråsikre til eftertanke.", "label": "incorrect"}
{"text": "Han lo, men latteren tav i hans strube, da et han øjeblik efter begyndte at tænke nye tanker - meget pinefulde tanker.", "label": "incorrect"}
{"text": "Det gælder især på sygehuse og plejehjem, hvor patienterne og beboerne i forvejen er svækkede.", "label": "correct"}
{"text": "De sydlige egne kan først på dagen få lidt skyet vejr og. regn", "label": "incorrect"}
{"text": "Overstiger din bolig de 85, kvm. reduceres din boligydelse til 50 % af kvm-udgiften for de overstigende kvm..", "label": "incorrect"}
{"text": "giver mig alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke tage med i seng.", "label": "incorrect"}
{"text": "Svampene findes i enhver dansk skov, men naturligvis er nogle steder bedre end andre.", "label": "correct"}
{"text": "At hendes mor lå på intensivafdelingen med et hjertetilfælde, fordi hun havde haft et ophidset skænderi med en fiskehandler.", "label": "correct"}
{"text": "Men rocken har uimodståeligt udvidet sin kommercielle Kapacitet siden.", "label": "incorrect"}
{"text": "SF har fået to små indrømmelser, nemlig at orloven for småbørnsforældre og personer, der vil videreuddanne sig, hæves til 36 Uger.", "label": "incorrect"}
{"text": "- Hendes masser har far af penge.", "label": "incorrect"}
{"text": "\"Hvis der er tale om en dansk bog med lidt fremmedsprog i, så den kan godt få del i bibliotekspengene, men deciderede lærebøger i fremmedsprog kan ikke komme i betragtning,\" siger bibliotekskonsulent Anna Johansen, Statens Bibliotekstjeneste.", "label": "incorrect"}
{"text": "Der findes to typer kølervæske på markedet.", "label": "correct"}
{"text": "Skrab kernerne ud af agurk men ikke af courgette.", "label": "incorrect"}
{"text": "KL UDSENDES = 17 OPLÆSER =", "label": "incorrect"}
{"text": "Alle ved, hvor svært det kan være at få af, men hvis du køber en oliepletten Motorrens på en tankstation og sprayer på dåse inden vask, bliver bukserne fine igen.", "label": "incorrect"}
{"text": "\"Spørgsmålet er, om betalingsstandsningen har stillet nogle kreditorer bedre end andre,\" han siger.", "label": "incorrect"}
{"text": "I oktober 1991 underskrev ministerpræsident Hun Sen sammen med lederne af de tre øvrige politiske bevægelser i Cambodia en freds- og hensigterklæring, der skal forvandle Cambodia fra et borgerkrigshærget u-land til et vestlig inspireret demokrati med markedsøkonomi som drivkraft.", "label": "correct"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og vise udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "incorrect"}
{"text": "Og hvorvidt denne investering er holdt uden for Accumulators regnskab.", "label": "correct"}
{"text": "Og så får man kolde fødder uden puls, i følesansen og dårlig heling af sår.", "label": "incorrect"}
{"text": "Danskerne er som andre folkefærd produkt af den undervisning, de har modtaget - foruden tidens toneangivende strømninger.", "label": "correct"}
{"text": "\"Så du hans fede båd?\"", "label": "correct"}
{"text": "Der er en tendens til ikke længere at nøjes med den lille krog i køkkenet.", "label": "correct"}
{"text": "Også har Færdselssikkerhedskommissionen udtalt sig.", "label": "incorrect"}
{"text": "Så han ikke havde behøvet at gå hjem til det forfærdelige bakken på hus.", "label": "incorrect"}
{"text": "De to storbanker tilhører i bemærket parentes Brøndbys øverste sponsorluftlag: Unibank som eurosponsor og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "incorrect"}
{"text": "De små plasticbiler bliver holde i brand for at stukket politiet på afstand.", "label": "incorrect"}
{"text": "Forude venter uger med en madplan, der består pemmican af på hundrede forskellige måder.", "label": "incorrect"}
{"text": "some day we shall have our revenge.", "label": "incorrect"}
{"text": "- Hendes far har masser af penge.", "label": "correct"}
{"text": "Han er snu som en Ræv.", "label": "incorrect"}
{"text": "En grusom Proces, som de danske FN-soldater har været øjenvidner til på nærmeste hold.", "label": "incorrect"}
{"text": "Også Færdselssikkerhedskommissionen udtalt har sig.", "label": "incorrect"}
{"text": "Kun Ugemagasinet SØNDAG's læger må åbner Deres brev.", "label": "incorrect"}
{"text": "- De gode mænd, siger han, skal samle sig om andre gode mænd.", "label": "correct"}
{"text": "Når vi holder tid, så skal det virkelig være noget, vi kan huske i lang fest efter.", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to bronzekampen, det ene i mål mod Belgien.", "label": "incorrect"}
{"text": "Hun havde deltaget i et møde med Ole B. Hansen om bord på \"Scandinavian Star\" en af de første dage efter 1. april, men her blev sikkerheden overhovedet ikke drøftet.", "label": "correct"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne sinde krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen partiernes før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Det helt store skub i karrieren fik Joe Cocker egentlig først i 1982, hvor han modtog en Grammy for medvirken i \"bedste duet\".", "label": "correct"}
{"text": "Henrik er frisket betydeligt op, og han har fået hvilet lidt, da han fik en fra pause telefonen, \" siger Henrik Andersens lillebror Kristian.", "label": "incorrect"}
{"text": "Det var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\" pasager, som var steget på toget uden pladsbillet.", "label": "incorrect"}
{"text": "- Henne på jernbanebroen, du.", "label": "incorrect"}
{"text": "De prøve faktisk en til at flytte ind lige nu, så dér kan du jo mangler!", "label": "incorrect"}
{"text": "De europæiske stålfabrikker befinde sig midt i den værste nedgang i ti år, uden udsigt til forbedring i år.", "label": "incorrect"}
{"text": "Så lad os tage hjem til dig, sagde hun", "label": "incorrect"}
{"text": "Jeg tog en beslutning om at prøve at se, om der var plads til mig i musikbranchen.\"", "label": "correct"}
{"text": "31/2 times forestilling seks gange om ugen, og pr. GANG er der omkring 100 kroner i lommen til ham selv.", "label": "incorrect"}
{"text": "\" Det er utroligt, at Per Henriksen kan få sig selv til at fyrer de bemærkninger af.", "label": "incorrect"}
{"text": "Med filmfesten, som vi håber i et godt samarbejde med filmbranchen, arrangerer vi at ændre på denne situation. \"", "label": "incorrect"}
{"text": "Hun kigede spørgende på ham.", "label": "incorrect"}
{"text": "De fire tv-skærme, én i hvert hjørne, viste et kort over Riget med et påklistret hagekors, til akkompagnement af udvalg af beethoven.", "label": "incorrect"}
{"text": "I årevis har man løseligt anslået denne eksport, der ikke kan fremgå detailleret af Danmarks Statistik, til i værdi at være stort set lig med eksporten af både, men formanden for Søsportens Brancheforening, direktør John Christensen, der selv med John Mast er stærkt fremme, mener, at nu har eksporten af udstyr - rækende fra master og sejl over spil og instrumenter til skibsruder og sejlertøj - nået et omfang, der overstiger eksporten af både.", "label": "incorrect"}
{"text": "Men tilliden mellem muslimerne og serberne synes forsvundet - om den nogensinde har tilstede.", "label": "incorrect"}
{"text": "Hvad var det ike, der satte hende i gang med dem?", "label": "incorrect"}
{"text": "- Henne på jernbanebroen, du ved.", "label": "correct"}
{"text": "Men alle ved jo, at når Superbrugsen har en slagvare med tre bøfer for 45 kr., så er det i sidste ende forbrugerne selv, der betaler for det gode tilbud.", "label": "incorrect"}
{"text": "For nogle er \"det nye\" kommet ganske uventet, for andre som en logisk konsekvens af en af vor tids største brølere, når det drejer sig om yngelpleje.", "label": "correct"}
{"text": "En statsbegravelse skal heller ikke være det eneste, man kan tilbyde mafiaens modstandere, lyder det ironisk om politikernes og politichefens deltagelse i tirsdagens begravelse.", "label": "correct"}
{"text": "Bl.a. den ret så dristige uge \"9 1/2 film\".", "label": "incorrect"}
{"text": "- De gode mænd, siger han, skal samle sig om andre gode mænd.", "label": "incorrect"}
{"text": "En grusom proces, som de danske FN-soldater har været hold til på nærmeste øjenvidner.", "label": "incorrect"}
{"text": "\"Jamen, vi har et lille her ved væggen,\" sagde hun og tog et lille plasticetui.", "label": "incorrect"}
{"text": "De fik ikke en skramme, og det gjorder bilen heller ikke.", "label": "incorrect"}
{"text": "Om cirka et år skal systemet så ud til landet af resten.", "label": "incorrect"}
{"text": "31/2 times forestiling seks gange om ugen, og pr. gang er der omkring 100 kroner i lommen til ham selv.", "label": "incorrect"}
{"text": "Ikke nødvendigvis, siger adjunkt, cand.-psych. Dion Sommer, Institut for Psykologi ved Aarhus Universitet.", "label": "correct"}
{"text": "Bag høje mure med pigtråd fik \"tilbøjeligheder\", som i realiteten var fangevogtere, afløb for deres sadistiske pædagogerne.", "label": "incorrect"}
{"text": "I hvertfald harmonerer mærket dårligt på et brev med ordlyden: PS!", "label": "correct"}
{"text": "I denne vækstrater har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft forbindelse, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "Er du da blevet helt forrykt?", "label": "incorrect"}
{"text": "To spørgsmål melder sig i dene forbindelse.", "label": "incorrect"}
{"text": "Men da hun først sad skrivebordet ved inde på sit værelse, gav hun tårerne frit løb.", "label": "incorrect"}
{"text": "- Henne jernbanebroen på, du ved.", "label": "incorrect"}
{"text": "- Det kan jeg ikke svare på.", "label": "correct"}
{"text": "Både Karen Siune og lektor Lars Bille fra Københavns Universitet understreger, at ja-partierne kan få et forklaringsproblem, når de skal sælge særaftalen et som helt nyt afstemningsgrundlag.", "label": "incorrect"}
{"text": "Skær courgette og agurk i mindre stykker på tværs.", "label": "correct"}
{"text": "\"Debatten må sende en klar besked til dem, der er ansvarlige for Lemlæstelsen af Bosnien-Hercegovina, om at det internationale samfunds tålmodighed er sluppet op, og at yderligere voldshandlinger og manglende overholdelse af internationale normer ikke vil blive tilladt,\" sagde Tyrkiets FN-ambassadør, Mustafa Aksin.", "label": "incorrect"}
{"text": "Især ikke om det såkaldte privatliv, som efter deres opfattelse trues af at blive udsat for direkte lys eller ligefrem forsvinde. \"", "label": "incorrect"}
{"text": "De europæiske stålfabrikker befinder sig midt i den værste nedgang i ti år, uden udsigt til forbedring i År.", "label": "incorrect"}
{"text": "Men kapacitet har uimodståeligt udvidet sin kommercielle rocken siden.", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidder man med spørgsmålet: Hvorfor i alverden blev de streger slået sådan?", "label": "correct"}
{"text": "I Slesvig-Holsten skal vi bruge 70-90 dage blot for at klare de formelle ting.", "label": "incorrect"}
{"text": "Skær courgette og agurk i stykker mindre på tværs.", "label": "incorrect"}
{"text": "Og han har haft lyrik-bogklub med sin succes med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "incorrect"}
{"text": "Han stod og trak luften dybt ned i lungerne, en våd luft med en bitter lugt af misvækst og rust.", "label": "correct"}
{"text": "Som mange andre Palle Johansen fået nye venner hos Lænken.", "label": "incorrect"}
{"text": "Det jugoslaviske præsidentråd appellerede i sidste øjeblik til FN om at undlader at iværksætte en boykot og opfordrede til, at der i stedet indkaldes til en international konference om konflikten.", "label": "incorrect"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og der var en vis optimisme blandt brandfolkene.", "label": "correct"}
{"text": "Anfører Pierre Larsen erklærede efter gårsdagens ufrugtbare møde, at spillertruppen tager ledelsens afgørelse til. efterretning", "label": "incorrect"}
{"text": "\"Det er ikke det, vi skal siger på,\" satse han.", "label": "incorrect"}
{"text": "And some day we shall have our.", "label": "incorrect"}
{"text": "Men det kan han jo ikke vider.", "label": "incorrect"}
{"text": "Det kan meget vel være, men ikke desto mindre er det alt for overset, at Lofgren Nils solo laver nogle glimrende rockplader.", "label": "incorrect"}
{"text": "- Det har her i flere uger.", "label": "incorrect"}
{"text": "Man er også stødt på velbevarede mønter fra erik Menveds tid.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "correct"}
{"text": "\"Det kan lyde af meget men er det ikke, så længe Militsia og kgb er i hænderne på kommunisterne,\" siger Pulatov Abduzahim.", "label": "incorrect"}
{"text": "I oktober 1991 underskrev ministerpræsident Sen sammen med lederne af de tre øvrige politiske bevægelser i Cambodia en freds- og hensigterklæring, der skal forvandle Cambodia fra et borgerkrigshærget u-land til et vestlig inspireret demokrati med markedsøkonomi som drivkraft.", "label": "incorrect"}
{"text": "At hun fandt sig i alt", "label": "incorrect"}
{"text": "\"Debatten må sende en klar besked til dem, der er ansvarlige for lemlæstelsen af Bosnien-Hercegovina, om at det internationale samfunds tålmodighed er sluppet op, og at yderligere voldshandlinger og manglende overholdelse af internationale normer ikke vil blive tilladt,\" sagde Tyrkiets FN-ambassadør, Mustafa Aksin.", "label": "correct"}
{"text": "I hvert fald i et stykke Tid.", "label": "incorrect"}
{"text": "softwareudvikling: Der ER liv i dansk Vejviser.", "label": "incorrect"}
{"text": "Og sådan er også det med filmen: fortryllelsens stjernestøv er blæst bort i banan-røg!", "label": "incorrect"}
{"text": "Inden hun gik ud, sagde hun: - Jeg kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "correct"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigalle og Place Blanche, hvor kontante natklubber og strip-tease-shows kører natten uafbrudt igennem og tilbyder noget for enhver smag.", "label": "incorrect"}
{"text": "Alle ved, hvor svært det kan være at køber af, men hvis du få en dåse Motorrens på en tankstation og sprayer på oliepletten inden vask, bliver bukserne fine igen.", "label": "incorrect"}
{"text": "Ifølge rådgiverne i Holding Rasschou har de kun været formidler af lånet til Hafnia Gudme.", "label": "incorrect"}
{"text": "Er - du da blevet helt forrykt?", "label": "incorrect"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft til andre banker og snakket fusion.", "label": "incorrect"}
{"text": "De fire tv-skærme, én i hvert hjørne, viste et kort over Riget med et påklistret hagekors, til akkompagnement af udvalg af Beethoven.", "label": "correct"}
{"text": "\"Det er utroligt, at Per Henriksen kan få sig selv til at fyre de bemærkninger af.", "label": "correct"}
{"text": "Derved gik man Glip - eller hvad det nu hedder - af Højlunds Forsamlingshus, der havde sat to inkommensurable størrelser på dagsordenen.", "label": "incorrect"}
{"text": "\" er Hash også narkotika.", "label": "incorrect"}
{"text": "Det sker gennem såkaldte Funds Trust, hvorigennem bankerne kan trække på danske eksperter til deres forberedelsesmissioner.", "label": "incorrect"}
{"text": "De stærkeste er ude at skaffe forsyninger.", "label": "correct"}
{"text": "and some day we shall have our revenge.", "label": "incorrect"}
{"text": "MEDARB = psp = SB", "label": "incorrect"}
{"text": "Hun havde deltaget i et møde med Ole B. Hansen om bord på \"Scandinavian Star en\" af de første dage efter 1. april, men her blev sikkerheden overhovedet ikke drøftet.", "label": "incorrect"}
{"text": "Store brancheorganisationer har endda opfordret medlemmerne til at indsende skriftlige klager over gebyrets størrelse.", "label": "correct"}
{"text": "Det er trods alt her, de skal lære at omgås hinanden og tage hensyn til de forskellige forudsætninger", "label": "incorrect"}
{"text": "Alle de øvrige politiske partier anser uden undtagelse Sinn Fein som den politiske fløj af IRA - Den irske republikanske Hær, og de betragter det ikke for usandsynligt, at partiets formand og underhusmedlem Gerry Adams også er IRAs øverste chef.", "label": "incorrect"}
{"text": "De to unge mænd er født og opvokset i Atlanta og mødtes, da de begyndte i 1. klasse.", "label": "correct"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og der var en vis brandfolkene blandt optimisme.", "label": "incorrect"}
{"text": "Det samme gælder for adskillige pladser på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved Nedgangene.", "label": "incorrect"}
{"text": "- De gode mænd, samle han, skal siger sig om andre gode mænd.", "label": "incorrect"}
{"text": "Jeg kunne ikke undgå at ramme ham.", "label": "correct"}
{"text": "Han skulle lige vise sine færdigheder før DM-finalen i Middelfart, som han venter sig meget af.", "label": "correct"}
{"text": "dør af infektionen, \" siger Knud Gaarslev.", "label": "incorrect"}
{"text": "Nu er det så praktisk at alle normale spædbørn er indstillet på at lære det sprog som deres omgivelser taler.", "label": "correct"}
{"text": "Forude venter uger med en madplan, der bestå af pemmican på hundrede forskellige måder.", "label": "incorrect"}
{"text": "Tandstang: STYRETØJ med servo.", "label": "incorrect"}
{"text": "Liselotte lå og prøvede at få tanker på sine rede.", "label": "incorrect"}
{"text": "Den Store Danske Encyklopædi til nu knap 15.000 kr. kommer til at indeholder ca. 200.000 opslagsord fordelt på 12.000 sider - heraf ca. 20 procent illustrationer.", "label": "incorrect"}
{"text": "De mange japan-ting stammer fra nyligt afdøde Poul Holm Olsen, der var samler, Billedhugger og lektor ved Kunstakademiet.", "label": "incorrect"}
{"text": "Det så vældig godt ud, der var også udleveret henved 100 Fakler.", "label": "incorrect"}
{"text": "Hun kiggede spørgende på ham.", "label": "correct"}
{"text": "Han er - meget mod sin vilje - blevet kaldt 90ernes Steffen Brandt eller C.V. Jørgensen.", "label": "correct"}
{"text": "HERMED er vi så nået frem til dét, som sagen egentlig drejer sig om: En del abonenter mener, at de bliver registreret for ydelser, de ikke har modtaget.", "label": "incorrect"}
{"text": "Alle de øvrige politiske partier betragter uden undtagelse Sinn Fein som den politiske fløj af IRA - Den irske republikanske Hær, og de anser det ikke for usandsynligt, at partiets formand og underhusmedlem Gerry Adams også er IRAs øverste chef.", "label": "correct"}
{"text": "Efter at være blevet fortsatte til linjeofficer ved Hærens Officersskole uddannet han på skolebænken og blev både elektronikingeniør, trafikflyver og flyinstruktør.", "label": "incorrect"}
{"text": "Nu må de rette sig efter sikkerhedsrådets beslutninger.", "label": "correct"}
{"text": "Skær og agurk i mindre stykker på tværs.", "label": "incorrect"}
{"text": "Henrik er frisket betydeligt op, og han har fået fik lidt, da han hvilet en pause fra telefonen, \" siger Henrik Andersens lillebror Kristian.", "label": "incorrect"}
{"text": "Men alle ved jo, at når Superbrugsen har en slagvare med tre bøffer for 45 kr., så er det i sidste ende forbrugerne selv, der betaler for det gode tilbud.", "label": "correct"}
{"text": "Store brancheorganisationer har endda opfordret medlemmerne til at indsende skriftlige klager gebyrets størrelse.", "label": "incorrect"}
{"text": "Jeg kune ikke undgå at ramme ham.", "label": "incorrect"}
{"text": "Det er ikke forkert, når \"Sankt Markus Nat\" bag på omslaget bliver kaldt en beretning om længslen efter at forstå det ubegribelige, om søgen efter det umulige, om overskridelse af grænsen for al menneskelig formåen.", "label": "correct"}
{"text": "I et tidsskrift som Nature eller Science optages kun artikler med vigtigt nyt om vigtige emner.", "label": "correct"}
{"text": "Lynhurtigt kom han ud af sengen og op på første sal, hvor familiens fire år i alderen syv til 17 drenge lå og sov.", "label": "incorrect"}
{"text": "vil sige en undervisning, der tilgodeser den enkeltes behov i klassen, sammen med kammeraterne.", "label": "incorrect"}
{"text": "\"Nu bliver jeg kineser,\" siger datteren i \"Klub Held og Glæde\", da hun kører over den kinesiske grænse.", "label": "correct"}
{"text": "Så oprettede han Team Hokspeed til Nordic mesterskab, og midt i det hele skiftede han over til Prodrive's BMW-fabriksteam i det engelske Cup.", "label": "incorrect"}
{"text": "Jersey var sammen med de andre kanaløer besat under Anden Verdenskrig.", "label": "correct"}
{"text": "Lad være med at kigge på mig.", "label": "correct"}
{"text": "Du må ikke græde! \" lyder det hele Tiden inden i hende.", "label": "incorrect"}
{"text": "Han ville godt have liget lidt længere inde i sengen med hende.", "label": "incorrect"}
{"text": "De kulhydrater, som optages langsomt i mæthedsfornemmelse giver en god og langvarig kroppen.", "label": "incorrect"}
{"text": "De europæiske stålfabriker befinder sig midt i den værste nedgang i ti år, uden udsigt til forbedring i år.", "label": "incorrect"}
{"text": "De sydlige egne kan først på dagen få lidt skyet Vejr og regn.", "label": "incorrect"}
{"text": "Loven fremmer en klar ansvarsplacering og det selvstyre, der skal til for at skabe fornyelse", "label": "incorrect"}
{"text": "Nu ler han nede i halsen, og endelig tale han.", "label": "incorrect"}
{"text": "gør de sammen, lød det dristige spørgsmål - og selvfølgelig Hører de det.", "label": "incorrect"}
{"text": "Bygherren Baltica og Finans arkitekt Gert Andersson har glemt den detalje at bygge billet-kontorer.", "label": "incorrect"}
{"text": "Ejeren forsøgte at få tabet erstattet gennem sin egen familieforsikring, men det nægtede selskabet med henvisning til, at tyveriet var sket en fra varebil.", "label": "incorrect"}
{"text": "Men han evner ikke at afbryde den søvnige og forbitrede kvinde.", "label": "correct"}
{"text": "Der er en markant forskel i, hvordan disse konstruktioner virker - ikke blot ejermæssigt, også skatteteknisk.", "label": "incorrect"}
{"text": "Klaus Aarsleff: rumvæsner om Mysteriet i fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "incorrect"}
{"text": "Det e således gennem den økonomiske vækst, at der skabes både betingelser og behov for handel landene imellem.", "label": "incorrect"}
{"text": "Af Bjarne Reuter, forfatter.", "label": "correct"}
{"text": "I hvert fald et i stykke tid.", "label": "incorrect"}
{"text": "Jersey var samen med de andre kanaløer besat under Anden Verdenskrig.", "label": "incorrect"}
{"text": "Ifølge rådgiverne i Gudme Rasschou har de kun været formidler af lånet til Hafnia Holding.", "label": "correct"}
{"text": "\"Men det kan man ikke leve af, og det var også meget besværligt med alle de regler, som gjaldt i fællesskaberne,\" fortæller Gladys Henriksen.", "label": "correct"}
{"text": "Ellers bor hun hos. moderen", "label": "incorrect"}
{"text": "Hun var lige ved at briste i gråd af Sorg og harme, men den triumf skulle han ikke have - at høre hende.", "label": "incorrect"}
{"text": "Og hvorvidt denne investering er holdt uden for accumulators regnskab.", "label": "incorrect"}
{"text": "I standardtillæg til ejendomsmægleres slutseddel står der, foruden at huset sælges som beset med mur- og nagelfast Tilbehør, som regel også en nærmere forklaring på, hvad der medregnes som tilbehør: \"I det omfang, det er installeret, medfølger faste lampesteder, sanitet, fastskruet badeværelsesudstyr, herunder lamper, spejle, hylder, udendørs lamper, renovationsstativ, FM/TV-antenne, postkasse, elradiatorer, el- og gasvandvarmere samt faste tæpper.\"", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære en sag om grov børnemishandling.", "label": "incorrect"}
{"text": "Omvendt vil jeg spørger: Hvad skal vi bruge den økonomiske vækst til?", "label": "incorrect"}
{"text": "Danskerne er som andre folkefærd produkt af den strømninger, de har modtaget - foruden tidens toneangivende undervisning.", "label": "incorrect"}
{"text": "Med indsættelse af europæiske fartøjer rykker Vestunionen for første gang i centrum af europæisk sikkerhed efter mange års debat om at lette USAs byrder forsvaret ved af Europa.", "label": "incorrect"}
{"text": "For skal han hen og fumler med en mine, går han alligevel først på infirmeriet.", "label": "incorrect"}
{"text": "Så stort et ærinde er Helle Stangerup også ude i.", "label": "correct"}
{"text": "Han er alt fuld for.", "label": "incorrect"}
{"text": "Ejeren forsøgte at få tabet sket gennem sin egen familieforsikring, men det nægtede selskabet med henvisning til, at tyveriet var erstattet fra en varebil.", "label": "incorrect"}
{"text": "Som følge af Den Kolde Krigs afslutning og mange soldaters hjemkomst fra Europa afskediges der nu også kraftigt i de militære rækker, og garnisonsbyens betydning som hovedmotor for områdets økonomi vil aftage meget voldsomt.", "label": "correct"}
{"text": "\" Det er utroligt, at Per Henriksen kan få sig selv til at fyre de af bemærkninger.", "label": "incorrect"}
{"text": "UDSENDES KL = 17 Oplæser =", "label": "incorrect"}
{"text": "De, der har hjulpet dem, er fjenden, og de, der forsvarer dem, der har hjulpet, er fjenden.", "label": "incorrect"}
{"text": "De to storbanker tilhører i parentes bemærket Brøndbys øverste sponsorluftlag: Unibank som eurosponsor og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "correct"}
{"text": "Svampene findes i enhver dansk steder, men naturligvis er nogle skov bedre end andre.", "label": "incorrect"}
{"text": "Skrab kernerne ud af agurk, men ikke af courgette.", "label": "correct"}
{"text": "- De gode mænd, siger han, skal samler sig om andre gode mænd.", "label": "incorrect"}
{"text": "Også på Københavns Fondbørs har brug for tillid.", "label": "incorrect"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner i fortiden, Kristian Kristiansen: kr. om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 Mysteriet, alle Gyldendal", "label": "incorrect"}
{"text": "\"Tom er bare cool, så ham vil jeg se.", "label": "correct"}
{"text": "De to Næstved-skoler har i tidens løb haft en række udlandsaktiviteter hver for sig, men med jerntæppets fald blev der resulteret en samarbejds-kontakt, der langsomt er udbygget og nu har skabt i fælles udbud af en række fælles kursus-forløb dels i Polen og dels i Næstved.", "label": "incorrect"}
{"text": "Her to meter under redder Søren Hansen var den indgang, som Morten gik ind igennem.", "label": "correct"}
{"text": "Man er også stødt på velbevarede mønter fra Erik Menveds Tid.", "label": "incorrect"}
{"text": "\" Tom er bare cool, så ham vil jeg ser.", "label": "incorrect"}
{"text": "Han kunne ikke se om der var en dør i Drivhusets anden gavl.", "label": "incorrect"}
{"text": "Sådan noget kan Hemingway skriver, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "correct"}
{"text": "I lørdags ringede han til Birthe Knudsen, 40, der kendte Palle Kreiberg en kunstner gennem sit virke som smule.", "label": "incorrect"}
{"text": "I et tidsskrift som Nature eller Science optages artikler kun med vigtigt nyt om vigtige emner.", "label": "incorrect"}
{"text": "Lars Villemoes kommenterer musikken på følgende måde i Information: \"En hyldest til glæden og seksualiteten i et univers, der får grænser og mening af mørke og død, smerte og nød.", "label": "correct"}
{"text": "Nu var Lise sikker på, at Pia besked.", "label": "incorrect"}
{"text": "Bemærkninger til forslag til folketingsbeslutning om et bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Jytte Hilden m.fl..", "label": "correct"}
{"text": "Ved vm i Mexico scorede han to mål, det ene i bronzekampen mod Belgien.", "label": "incorrect"}
{"text": "Skær courgette og agurk mindre stykker på tværs.", "label": "incorrect"}
{"text": "Jeg har aftalt med min kone, at nu vil vi ser fremad. \"", "label": "incorrect"}
{"text": "Der findes to typer på kølervæske markedet.", "label": "incorrect"}
{"text": "Ale partier har sat fingeraftryk på aftalerne, alle partier har givet indrømmelser.", "label": "incorrect"}
{"text": "Med filmfesten, som vi ændre i et godt samarbejde med filmbranchen, håber vi at arrangerer på denne situation. \"", "label": "incorrect"}
{"text": "- Hene på jernbanebroen, du ved.", "label": "incorrect"}
{"text": "Der er to Tempra-modeller, en 1,6 og en 2,0 SW SE, Fiats nyeste bud i firmabil-klassen, hvor Tempra'en er ved at vinder terræn.", "label": "incorrect"}
{"text": "De små plasticbiler bliver holde i brand for at stukket politiet på afstand.", "label": "incorrect"}
{"text": "At hun fandt sig i alt.", "label": "correct"}
{"text": "I balsalen i Zagreb kastede præsident Tudjmans Hrvoje Sarinc sig ud i en længere lovprisning af sit land og dets \"succesrige og realistiske politik.\"", "label": "incorrect"}
{"text": "hvert I fald i et stykke tid.", "label": "incorrect"}
{"text": "Som følge af Den Kolde Krigs afslutning og mange soldaters hjemkomst fra Europa afskediges der nu også kraftigt i de militære rækker, og garnisonsbyens betydning som hovedmotor for områdets økonomi vil aftager meget voldsomt.", "label": "incorrect"}
{"text": "Den er måske langsom men alt - selv en dansk krone - er bedre end ingenting, når de gives til hjælpearbejdet, \" siger Sophia Loren.", "label": "incorrect"}
{"text": "Mejerier og slagterier har ikke mulighed for at \"fabrikslukke\" uger i juli, som mange andre virksomheder gør.", "label": "incorrect"}
{"text": "Alle partier har sat fingeraftryk på aftalerne, alle partier har givet indrømmelser.", "label": "correct"}
{"text": "Nu var Lise sikker på, at pia vidste besked.", "label": "incorrect"}
{"text": "En væsentlig fornemmelse hertil var, at vi alle havde en intuitiv grund af, at regeringens overlevelse ville bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i erhvervslivet.", "label": "incorrect"}
{"text": "Hvordan føles det, nu hvor slut er sagen?", "label": "incorrect"}
{"text": "For går han hen og fumler med en mine, skal han alligevel først på infirmeriet.", "label": "correct"}
{"text": "Der er en markant forskel i, disse hvordan konstruktioner virker - ikke blot ejermæssigt, men også skatteteknisk.", "label": "incorrect"}
{"text": "I går deltog syv helikoptere i slukningsarbejdet på Gotland, og der var en vis optimisme blandt Brandfolkene.", "label": "incorrect"}
{"text": "Bygherren Baltica Finans og arkitekt gert Andersson har glemt den detalje at bygge billet-kontorer.", "label": "incorrect"}
{"text": "En almindelig menneskelig reaktion er, at man har lettere ved at trække fra end at lægge til, når man vurderer andres. indsats", "label": "incorrect"}
{"text": "Der er en tendens til ikke længere at nøjes med den lille krog i køkenet.", "label": "incorrect"}
{"text": "Overstiger din bolig de 85 kvm., reduceres din boligydelse til 50 % af Kvm-Udgiften for de overstigende kvm..", "label": "incorrect"}
{"text": "Nogle dør af infektionen, \" siger Knud. Gaarslev", "label": "incorrect"}
{"text": "Det jugoslaviske præsidentråd appellerede i sidste øjeblik til FN om at undlade at iværksætter en boykot og opfordrede til, at der i stedet indkaldes til en international konference om konflikten.", "label": "incorrect"}
{"text": "Så oprettede han Team Hokspeed til Nordic Cup, og midt i det hele skiftede han over til Prodrive's BMW-fabriksteam i det engelske mesterskab.", "label": "correct"}
{"text": "\"Jamen, vi har et lille apparat her ved væggen,\" sagde hun og tog et lile plasticetui.", "label": "incorrect"}
{"text": "Paul B. Steffensen var år i seks filialbestyrer og lod sig derefter videreuddanne i Business Administration ved University of Wisconsin.", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforske den uhyggelige affære som en sag om grov børnemishandling.", "label": "incorrect"}
{"text": "Med indsættelse af europæiske fartøjer rykker Vestunionen for første gang i centrum af europæisk sikkerhed efter mange års debat om at lette USAs byrder ved forsvaret af Europa.", "label": "correct"}
{"text": "Hvad var det ikke, der satte hende i gang med dem?", "label": "correct"}
{"text": "Så lad os tager hjem til dig, sagde hun.", "label": "incorrect"}
{"text": "Det er således gennem den økonomiske behov, at der skabes både betingelser og vækst for handel landene imellem.", "label": "incorrect"}
{"text": "\" Vor børn af, hvad opfattelse har godt af, stammer fra en anden tid.", "label": "incorrect"}
{"text": "Rundetårn (t.h.) er 36 m", "label": "correct"}
{"text": "Pludselig overraskende der imidlertid en skete udvikling.", "label": "incorrect"}
{"text": "De to storbanker bemærket i parentes tilhører Brøndbys øverste sponsorluftlag: Unibank som eurosponsor og Den Danske Bank som medlem i den såkaldte \"Exclusive Club\".", "label": "incorrect"}
{"text": "Jersey var sammen med de andre Verdenskrig besat under Anden kanaløer.", "label": "incorrect"}
{"text": "En almindelig menneskelig reaktion er, at man har lettere ved at trække fra end at lægge til, når man vurderer andres indsats.", "label": "correct"}
{"text": "Det er trods alt her, de skal lære at omgås hinanden og tage hensyn de til forskellige forudsætninger.", "label": "incorrect"}
{"text": "Den ligger lige ved den stenede strand og består af en fem meter dyb hule, hvor der er udgravet nogle hylder, som ifølge hummerfiskeren skulle være Robinsons eget værk.", "label": "correct"}
{"text": "tog en beslutning om at prøve at se, om der var plads til mig i musikbranchen. \"", "label": "incorrect"}
{"text": "Vejviser: Der ER LIV i dansk softwareudvikling.", "label": "incorrect"}
{"text": "\" For et par dagplejen siden foreslog den tilsynsførende i uger, at jeg søgte en stilling, der var blevet ledig.", "label": "incorrect"}
{"text": "\"Det kan lyde af meget men er det ikke, så længe Militsia og KGB er i hænderne på kommunisterne,\" siger Pulatov. Abduzahim", "label": "incorrect"}
{"text": "Det var tredje år i træk.", "label": "correct"}
{"text": "- Jeg håber ikke, der er noget.", "label": "incorrect"}
{"text": "Bevæg magneten i forhold til ledningen og iagttag på voltmeteret, hvad der sker.", "label": "correct"}
{"text": "var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\" passager, som var steget på toget uden pladsbillet.", "label": "incorrect"}
{"text": "Triumfen i går vente da heller Frank Olsen til at bebude, at man nu kan fik det helt store fra ham fremover.", "label": "incorrect"}
{"text": "- Det har ligget her i uger flere.", "label": "incorrect"}
{"text": "Det kan meget vel være, men ikke desto mindre er det alt for overset, at Nils Lofgren solo laver nogle glimrende rockplader.", "label": "correct"}
{"text": "Det jugoslaviske præsidentråd appellerede i sidste øjeblik til FN om at undlade at iværksæte en boykot og opfordrede til, at der i stedet indkaldes til en international konference om konflikten.", "label": "incorrect"}
{"text": "Han er snu som en Ræv.", "label": "incorrect"}
{"text": "Der findes to typer på markedet.", "label": "incorrect"}
{"text": "- Jeg håber ikke, der er sket. noget", "label": "incorrect"}
{"text": "En statsbegravelse skal heller ikke være det eneste, man kan tilbyde mafiaens modstandere lyder det ironisk om politikernes og politichefens deltagelse i tirsdagens begravelse.", "label": "incorrect"}
{"text": "Næste År bliver Le-Mans-racet åbent for fire slags biler uden benzinrestriktioner og så bliver der fuld fart på igen.", "label": "incorrect"}
{"text": "Af Reuter Bjarne, forfatter.", "label": "incorrect"}
{"text": "Men som oftest vil åre dog erstatte den gamle, ødelagte kar-kirurgerne med en kunstig.", "label": "incorrect"}
{"text": "Den er måske langsom, men alt - selv en dansk krone - er bedre end ingenting, når de gives til hjælpearbejdet, \"siger Sophia Loren.", "label": "correct"}
{"text": "Når vi holder fest, så skal det virkelig være noget, vi kan husker i lang tid efter.", "label": "incorrect"}
{"text": "De kulhydrater, som giver langsomt i kroppen optages en god og langvarig mæthedsfornemmelse.", "label": "incorrect"}
{"text": "Derved gik man glip - eller hvad det nu hedder - af Højlunds Forsamlingshus, der havde sat to inkommensurable størrelser på dagsordenen.", "label": "correct"}
{"text": "Man er også stødt på velbevarede mønter fra Erik Menveds tid.", "label": "correct"}
{"text": "Han er - meget mod sin 90ernes - blevet kaldt vilje Steffen Brandt eller C.V. Jørgensen.", "label": "incorrect"}
{"text": "Men noget har Brandauer altså talent for.", "label": "correct"}
{"text": "Men i de sidste to År er alting gået skævt.", "label": "incorrect"}
{"text": "Det helt store karrieren i skub fik Joe Cocker egentlig først i 1982, hvor han modtog en Grammy for medvirken i \"bedste duet\".", "label": "incorrect"}
{"text": "MEDARB = RTZ KILDE = AGG", "label": "incorrect"}
{"text": "Hvordan føles det, nu hvor slut er sagen?", "label": "incorrect"}
{"text": "\"Hvis der er tale om en dansk bog med lidt fremmedsprog i, så kan den godt få del i bibliotekspengene, men deciderede lærebøger i fremmedsprog kan ikke komme i betragtning,\" siger bibliotekskonsulent Anna Johansen, Statens Bibliotekstjeneste.", "label": "correct"}
{"text": "Han trak telefonen til sig og drejede nummeret.", "label": "correct"}
{"text": "De fire tv-skærme, én i hvert hjørne, vister et kort over Riget med et påklistret hagekors, til akkompagnement af udvalg af Beethoven.", "label": "incorrect"}
{"text": "Samtidig er der på stedet gjort andre fund, andet af husgeråd fra flere århundreder tidligere.", "label": "incorrect"}
{"text": "Du må ikke græde! \"lyder det hele tiden inden i hende.", "label": "correct"}
{"text": "Denne person benævnes \"anmelderen\".", "label": "correct"}
{"text": "Men det kan han jo ike vide.", "label": "incorrect"}
{"text": "Det var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\", som var steget på toget uden pladsbillet.", "label": "incorrect"}
{"text": "Rødberg rev i armen over bag skydeteltet.", "label": "incorrect"}
{"text": "Umiddelbart var det vel dette tekniske kulmination af et hit, mange havde set frem til som aftenens uforglemmelige raffinement.", "label": "incorrect"}
{"text": "Nej, hun er ike sur.", "label": "incorrect"}
{"text": "En almindelig menneskelig reaktion er, at man har lettere ved at trække fra end at læge til, når man vurderer andres indsats.", "label": "incorrect"}
{"text": "\"Det er typisk, at succes havde andelsbevægelsen i Danmark, men mislykkedes i Skotland.\"", "label": "incorrect"}
{"text": "- Kan vi ikke gå lidt? bad Lise.", "label": "correct"}
{"text": "Men han evner ikke at afbryder den søvnige og forbitrede kvinde.", "label": "incorrect"}
{"text": "Mere end fjerde medarbejder skal væk.", "label": "incorrect"}
{"text": "- Hun er smatso en, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde græs, bøjede sig og tørrede snuderne over med sit lommetørklæde", "label": "incorrect"}
{"text": "Det er absolut noget at være stolt over, \" siger formanden for Dansk Pilotforening, eigil Kragh.", "label": "incorrect"}
{"text": "Inden gik hun ud, sagde hun: - Jeg kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "incorrect"}
{"text": "Samtidig er der på stedet gjort andre fund, blandt andet af husgeråd fra flere århundreder tidligere.", "label": "correct"}
{"text": "De, der har hjulpet dem, er fjenden, og de, der forsvarer dem, der har hjulpet, er fjenden.", "label": "correct"}
{"text": "En virksomhed med ni ansatte og en årlig omsætning på 12 millioner kroner.", "label": "correct"}
{"text": "Så lad os tage hjem til dig, sagde hun.", "label": "correct"}
{"text": "I årevis har man løseligt mener denne eksport, der ikke kan fremgå detailleret af Danmarks Statistik, til i værdi at være stort set lig med eksporten af både, men formanden for Søsportens Brancheforening, direktør John Christensen, der selv med John Mast er stærkt fremme, anslået, at nu har eksporten af udstyr - rækkende fra master og sejl over spil og instrumenter til skibsruder og sejlertøj - nået et omfang, der overstiger eksporten af både.", "label": "incorrect"}
{"text": "Derved gik man glip - eller hvad det nu sat - af Højlunds Forsamlingshus, der havde hedder to inkommensurable størrelser på dagsordenen.", "label": "incorrect"}
{"text": "Det er absolut noget at være stolt over, \"siger formanden for Dansk Pilotforening, Eigil Kragh.", "label": "correct"}
{"text": "Alle partier har sat fingeraftryk på aftalerne, alle partier har indrømmelser.", "label": "incorrect"}
{"text": "Toppen var sidste år, da Jørgen Thorgaard tog en af hans hovedforfattere, Vagn predbjørn, op i sit tv-magasin om bøger.", "label": "incorrect"}
{"text": "Han stod og trak luften dybt ned i lungerne, en våd Luft med en bitter lugt af misvækst og rust.", "label": "incorrect"}
{"text": "Men tilliden mellem muslimerne og serberne synes forsvundet - om den nogensinde har været tilstede.", "label": "correct"}
{"text": "MEDARB = AG KILDE = RTZ", "label": "incorrect"}
{"text": "Men i de sidste år to er alting gået skævt.", "label": "incorrect"}
{"text": "I årevis har man løseligt anslået denne eksport, der ikke kan fremgå detailleret af Danmarks Statistik, til i værdi at være stort set lig med eksporten af både, men formanden for Søsportens Brancheforening, direktør John Christensen, der selv med John Mast er stærkt fremme, mener, at nu har eksporten af udstyr - rækkende fra master og sejl over spil og instrumenter til skibsruder og sejlertøj - nået et omfang der, overstiger eksporten af både.", "label": "incorrect"}
{"text": "31/2 times forestilling seks gange om ugen, og pr. gang er der omkring 100 kroner i lommen til ham selv.", "label": "correct"}
{"text": "Hører de sammen, lød det dristige spørgsmål - og selvfølgelig gør de det.", "label": "correct"}
{"text": "Bl.a. den ret så dristige film \"9 1/2 uge\".", "label": "correct"}
{"text": "Han drejede telefonen til sig og trak nummeret.", "label": "incorrect"}
{"text": "\" På mødet i maj sagde Lundbæk, at han havde diskuteret sagen med ministeren, der havde sagt, at der var politisk opbakning og støte langt ind i Socialdemokratiet.", "label": "incorrect"}
{"text": "\"Det kan lyde af meget men er det ikke, så længe Militsia og KGB er i hænderne på kommunisterne,\" siger Pulatov Abduzahim.", "label": "correct"}
{"text": "HERMED er vi så nået frem til dét, som sagen egentlig drejer sig om: En del Abonnenter mener, at de bliver registreret for ydelser, de ikke har modtaget.", "label": "incorrect"}
{"text": "Svampene findes i enhver dansk skov, men naturligvis er nogle bedre steder end andre.", "label": "incorrect"}
{"text": "Han valgte at blive i USA og fik direktørposter i først Carlsberg Agency Inc., senere Royal System Inc., senest Bing & Grøndahl Inc., hvis datterselskab han begyndte og opbyggede, og Royal Copenhagen Inc..", "label": "correct"}
{"text": "\"Men det kan man ikke leve af, og det var også meget besværligt med alle de regler, som gjaldt i FÆLLESSKABERNE,\" fortæller Gladys Henriksen.", "label": "incorrect"}
{"text": "Så lad os tage hjem til dig, sagder hun.", "label": "incorrect"}
{"text": "arbejdsgruppen skal blandt andet ajourføre tidligere udarbejdede lister for lægemidler der skal indgå i forsynings- og katastrofeberedskabet herunder også i geografisk henseende samt undersøge mulighederne for en hurtig forøgelse af produktionen krisesituation hurtigt kan distribueres ligeligt ud i landet og fordeles mellem sygehusvæsenet og sundhedstjenesten, herunder overveje hvordan samspillet skal forløbe mellem centrale, statslige, amtslige og kommunale myndigheder samt lægemiddelproducenter og - distributører", "label": "incorrect"}
{"text": "Det vil sige en Undervisning, der tilgodeser den enkeltes behov i klassen, sammen med kammeraterne.", "label": "incorrect"}
{"text": "Han sige, at det især er andelsbofællesskaberne og I/S-fællesskaberne, der kan ligge faldgruber i.", "label": "incorrect"}
{"text": "Han valgte at blive i USA og fik datterselskab i først Carlsberg Agency Inc., senere Royal System Inc., senest Bing & Grøndahl Inc., hvis direktørposter han begyndte og opbyggede, og Royal Copenhagen Inc..", "label": "incorrect"}
{"text": "Forude består uger med en madplan, der venter af pemmican på hundrede forskellige måder.", "label": "incorrect"}
{"text": "Han er - meget mod sin vilje - blevet kaldt 90ernes Jørgensen Brandt eller C.V. Steffen.", "label": "incorrect"}
{"text": "Maja nikke sig selv til at tvinger.", "label": "incorrect"}
{"text": "Man har spisestue eller i hvert en rar plads i en rolig del af stuen.", "label": "incorrect"}
{"text": "\"Det er en ren administrativ opgave, som amts-politikerne ingen indflydelse har på, siger\" Kaalund.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller to hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holder kroppens fjender væk.", "label": "incorrect"}
{"text": "Som mange andre har Palle Johansen fået nye venner hos.", "label": "incorrect"}
{"text": "En stor del af pengene, sendes til 179 husstande i Sønderho.", "label": "correct"}
{"text": "Det så vældig godt ud, der var også udleveret henved 100. fakler", "label": "incorrect"}
{"text": "I balsalen i Zagreb kastede præsident Tudjmans kabinetschef Hrvoje Sarinc sig ud i en længere lovprisning af sit land og dets \"succesrige og realistiske politik.\"", "label": "correct"}
{"text": "I går deltog syv optimisme i slukningsarbejdet på Gotland, og der var en vis helikoptere blandt brandfolkene.", "label": "incorrect"}
{"text": "Hun spist P-piller i mange år.", "label": "incorrect"}
{"text": "En væsentlig grund hertil var, at vi alle havde en intuitiv fornemmelse af, at regeringens overlevelse ville bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i.", "label": "incorrect"}
{"text": "\"Hvis der er tale om en dansk bog med lidt fremmedsprog i, så kan den godt få del i bibliotekspengene, deciderede men lærebøger i fremmedsprog kan ikke komme i betragtning,\" siger bibliotekskonsulent Anna Johansen, Statens Bibliotekstjeneste.", "label": "incorrect"}
{"text": "Og så får man kolde fødder uden puls, forstyrrelser i følesansen og dårlig heling af sår.", "label": "correct"}
{"text": "I Slesvig-Holsten skal vi bruge 70-90 dage for blot at klare de formelle ting.", "label": "correct"}
{"text": "Det samme gælder for adskillige pladser på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved nedgangene.", "label": "correct"}
{"text": "MEDARB = AGG KILDE = RTZ", "label": "correct"}
{"text": "\" Vi kendter Betina som en meget flittig og dygtig studerende.", "label": "incorrect"}
{"text": "I standardtillæg til ejendomsmægleres slutseddel står der, foruden at huset sælges som beset med mur- og nagelfast tilbehør, som Regel også en nærmere forklaring på, hvad der medregnes som tilbehør: \"I det omfang, det er installeret, medfølger faste lampesteder, sanitet, fastskruet badeværelsesudstyr, herunder lamper, spejle, hylder, udendørs lamper, renovationsstativ, FM/TV-antenne, postkasse, elradiatorer, el- og gasvandvarmere samt faste tæpper.\"", "label": "incorrect"}
{"text": "\" Jeg kunne ødelægge retssager, men så ville jeg samtidig anlægge mit liv, og det ønsker jeg ikke at gøre.", "label": "incorrect"}
{"text": "Også på Københavns Fondbørs har Unibank brug for tillid.", "label": "correct"}
{"text": "De fik ikke en bilen, og det gjorde skramme heller ikke.", "label": "incorrect"}
{"text": "Han kunne ikke se om der var en dør i drivhusets anden gavl.", "label": "correct"}
{"text": "Når foråret bryder frem går Kvinderne i markerne.", "label": "incorrect"}
{"text": "I foråret 1990 blev Rungsted Gymnasium samen med fem andre danske skoler inviteret til at være med i et internationalt miljøundervisningsprojekt: Baltic Sea Project.", "label": "incorrect"}
{"text": "De små plasticbiler bliver stukket i brand for at holde politiet på afstand.", "label": "correct"}
{"text": "Anfører Pierre Larsen erklærede efter gårsdagens ufrugtbare møde, at spillertruppen tager ledelsens afgørelse til efterretning.", "label": "correct"}
{"text": "Bag høje mure med pigtråd fik \"pædagogerne\", som i realiteten var Fangevogtere, afløb for deres sadistiske tilbøjeligheder.", "label": "incorrect"}
{"text": "De mange japan-ting stammer fra nyligt afdøde Olsen Holm Poul, der var samler, billedhugger og lektor ved Kunstakademiet.", "label": "incorrect"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og vise udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "incorrect"}
{"text": "I hvertfald harmonere mærket dårligt på et brev med ordlyden: PS!", "label": "incorrect"}
{"text": "\"Nu bliver jeg kineser,\" siger Klub i \"datteren Held og Glæde\", da hun kører over den kinesiske grænse.", "label": "incorrect"}
{"text": "UDSENDES KL = 17 OPLÆSER =", "label": "correct"}
{"text": "\"Det er en ren administrativ indflydelse, som amts-politikerne ingen opgave har på,\" siger Kaalund.", "label": "incorrect"}
{"text": "Og hvorvidt dene investering er holdt uden for Accumulators regnskab.", "label": "incorrect"}
{"text": "Maja tvinger sig selv til at nikke.", "label": "correct"}
{"text": "At meget af den \"information\", vi så til gengæld tilbydes i vores brogede medier, er nedværdigender, det er en anden snak.", "label": "incorrect"}
{"text": "Det helt store skub i karrieren fik Cocker Joe egentlig først i 1982, hvor han modtog en Grammy for medvirken i \"bedste duet\".", "label": "incorrect"}
{"text": "\" Vor opfattelse af, hvad børn godt af, stammer fra en anden tid.", "label": "incorrect"}
{"text": "Han skulle lige vise sine DM-finalen før færdigheder i Middelfart, som han venter sig meget af.", "label": "incorrect"}
{"text": "Isprængt oplevelsesstærke kommentarer til den politiske situation i hans hjemlande Indien, Pakistan og Storbritannien og essays om religion, specielt islam, der kan give de lidt for skråsikre stof til eftertanke.", "label": "correct"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller hvidløgstabletter to hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "incorrect"}
{"text": "er Diare det almindeligste symptom, nogle får også lidt feber i begyndelsen.", "label": "incorrect"}
{"text": "Ifølge rådgiverne i Rasschou Gudme har de kun været formidler af lånet til Hafnia Holding.", "label": "incorrect"}
{"text": "En væsentlig grund hertil var, at vi alle havde en intuitiv fornemmelse af, at regeringens overlevelse ville bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i erhvervslivet.", "label": "correct"}
{"text": "Arbejdsgruppen skal blandt andet ajourføre tidligere udarbejdede lister for lægemidler der skal indgå i forsynings- og katastrofeberedskabet herunder også i geografisk henseende samt undersøge mulighederne for en hurtig forøgelse af produktionen krisesituation hurtigt kan distribueres ligeligt ud i landet og fordeles melem sygehusvæsenet og sundhedstjenesten, herunder overveje hvordan samspillet skal forløbe mellem centrale, statslige, amtslige og kommunale myndigheder samt lægemiddelproducenter og - distributører", "label": "incorrect"}
{"text": "Året efter blev jeg fodboldlærling i Arsenal, og så havde jeg fundet min løbebane.\"", "label": "correct"}
{"text": "Der er en markant i, hvordan disse konstruktioner virker - ikke blot ejermæssigt, men også skatteteknisk.", "label": "incorrect"}
{"text": "Rødberg rev hende i Armen over bag skydeteltet.", "label": "incorrect"}
{"text": "triumfen i går fik da heller Frank Olsen til at bebude, at man nu kan vente det helt store fra ham fremover.", "label": "incorrect"}
{"text": "Jeg holde næsten på forhånd, men efter en uge gik det bedre, \" supplerer Ulrik Holst Hansen; og Marie Louise Løvgren sender en taknemmelig tanke til \" benzinen \" - det slik, som lærerne delte ud for at opgav modet oppe.", "label": "incorrect"}
{"text": "Jeg opgav næsten på forhånd, men efter en uge gik det bedre, \"supplerer Ulrik Holst Hansen; og Marie Louise Løvgren sender en taknemmelig tanke til\" benzinen \"- det slik, som lærerne delte ud for at holde modet oppe.", "label": "correct"}
{"text": "\"Jeg kunne anlægge retssager, men så ville jeg samtidig ødelægge mit liv, og det ønsker jeg ikke at gøre.", "label": "correct"}
{"text": "Det så vældig godt ud, der var også udleveret henved fakler.", "label": "incorrect"}
{"text": "Jeg rejste mig smed min blomsterbuket i hovedet på hende - ikke unødvendigt hårdt - og gik ad ud døren, som jeg smækkede med et mindre eftertryk.", "label": "incorrect"}
{"text": "Men rocken har uimodståeligt udvidet sin kommercielle kapacitet siden.", "label": "correct"}
{"text": "Loven fremmer en klar ansvarsplacering og det selvstyre der skal til for at skabe fornyelse.", "label": "incorrect"}
{"text": "Loven fremmer en klar ansvarsplacering og det selvstyre, der skal til for at skabe fornyelse.", "label": "correct"}
{"text": "Her to meter under redder Morten Hansen var den indgang, som Søren gik ind igennem.", "label": "incorrect"}
{"text": "De siger, at man ved at spise et par fed frisk hvidløg eller to Hvidløgstabletter hver dag støtter de hvide blodlegemer og alle de andre soldater i immunsystemet, der skal holde kroppens fjender væk.", "label": "incorrect"}
{"text": "Lars Olsens afbud giver også John veteranen Sivebæk en ny funktion, nemlig anfører-posten.", "label": "incorrect"}
{"text": "Fortalte kun nogle ganske få hvad jeg lavede i weekenden.", "label": "incorrect"}
{"text": "Nogle dør af infektionen, \"siger Knud Gaarslev.", "label": "correct"}
{"text": "Lars Villemoes kommenterer musikken på følgende måde i Information: \" En smerte til glæden og seksualiteten i et univers, der får grænser og mening af mørke og død, hyldest og nød.", "label": "incorrect"}
{"text": "Mejerier og slagterier har ikke mulighed for at \"fabrikslukke\" 2-3 Uger i juli, som mange andre virksomheder gør.", "label": "incorrect"}
{"text": "31/2 times forestilling seks gange om ugen, og pr. gang e der omkring 100 kroner i lommen til ham selv.", "label": "incorrect"}
{"text": "Han lo, men latteren tav i hans strube, da han et øjeblik efter at tænke nye tanker - meget pinefulde tanker.", "label": "incorrect"}
{"text": "Han giver mig alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke tage med i seng.", "label": "correct"}
{"text": "I dag driver hun - sammen med Lise Ussing og Bente Grønlund - firmaet Kiki Design.", "label": "correct"}
{"text": "Også på Unibank Fondbørs har Københavns brug for tillid.", "label": "incorrect"}
{"text": "Spørgsmålet er så, hvor meget han vil investere i branche en, der er inde i en periode med faldende marked.", "label": "incorrect"}
{"text": "Trafikchefen erkender også, at havarigruppens rapport viser, at lokoføreren på gifttoget var dobbeltjobber i stor stil.", "label": "correct"}
{"text": "Det var lige før, de tog Einar i hovedet og halede ham udenbords, ingen ville savne ham, han var nemlig den \"blinde\" passager, som var steget på toget uden pladsbillet.", "label": "correct"}
{"text": "- Nu skal jeg vise vej", "label": "incorrect"}
{"text": "Bemærkninger til forslag til folketingsbeslutning om et bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Hilden Jytte m.fl..", "label": "incorrect"}
{"text": "Han tage mig alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke giver med i seng.", "label": "incorrect"}
{"text": "Har du fokuseret for meget på John Jacobsen?", "label": "correct"}
{"text": "Jersey var sammen med de andre Verdenskrig besat under Anden kanaløer.", "label": "incorrect"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft Vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "du fokuseret for meget på John Jacobsen?", "label": "incorrect"}
{"text": "Han drejede telefonen til sig og trak nummeret.", "label": "incorrect"}
{"text": "\" narkotika er også Hash.", "label": "incorrect"}
{"text": "Og han har haft succes med lyrik-bogklub sin med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "incorrect"}
{"text": "\"Det er en ren administrativ opgave, som amts-politikerne ingen indflydelse har på,\" sige Kaalund.", "label": "incorrect"}
{"text": "Nu må de rette sig sikkerhedsrådets beslutninger.", "label": "incorrect"}
{"text": "De mangler faktisk en til at prøve ind lige nu, så dér kan du jo flytte!", "label": "incorrect"}
{"text": "Nu skal jeg vise vej.", "label": "incorrect"}
{"text": "Hun var lige ved at briste i gråd af sorg og Harme, men den triumf skulle han ikke have - at høre hende.", "label": "incorrect"}
{"text": "Han hjulpet, at udgangsforbudet havde sagde, og at der var roligt i Kirovabad.", "label": "incorrect"}
{"text": "I denne Forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "incorrect"}
{"text": "I Hækkerup-sagen sidder man med spørgsmålet: Hvorfor i alverden blev de Streger slået sådan?", "label": "incorrect"}
{"text": "MEDARB = psp KILDE = SB", "label": "correct"}
{"text": "Som følge af Den Kolde områdets afslutning og mange soldaters hjemkomst fra Europa afskediges der nu også kraftigt i de militære rækker, og garnisonsbyens betydning som hovedmotor for Krigs økonomi vil aftage meget voldsomt.", "label": "incorrect"}
{"text": "I dag hun driver - sammen med Lise Ussing og Bente Grønlund - firmaet Kiki Design.", "label": "incorrect"}
{"text": "De sydlige vejr kan først på dagen få lidt skyet egne og regn.", "label": "incorrect"}
{"text": "I lørdags ringede han til Birthe Knudsen, 40, der kendte Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "correct"}
{"text": "Jeg har aftalt med min kone, at nu vi se fremad. \"", "label": "incorrect"}
{"text": "Paul B. Steffensen var filialbestyrer i seks år og lod sig derefter videreuddanne i Business Administration ved University of Wisconsin.", "label": "correct"}
{"text": "I hvert fald i et stykke tid.", "label": "correct"}
{"text": "Der er to Tempra-modeller, en 1,6 og en SW SE, Fiats nyeste bud i firmabil-klassen, hvor Tempra'en er ved at vinde terræn.", "label": "incorrect"}
{"text": "Det vil sige en undervisning, der tilgodeser den enkeltes behov klassen i, sammen med kammeraterne.", "label": "incorrect"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde", "label": "incorrect"}
{"text": "Der er en markant forskel i, hvordan disse konstruktioner virker - ikke blot ejermæssigt, men også skatteteknisk.", "label": "correct"}
{"text": "\"De striv'de\" fik rø'e tæsk og rø'e Kort.", "label": "incorrect"}
{"text": "- vi Kan ikke gå lidt? bad Lise.", "label": "incorrect"}
{"text": "Han er alt for fuld.", "label": "correct"}
{"text": "Så han ikke havde behøvet at gå hjem til det forfærdelige hus på bakken.", "label": "correct"}
{"text": "Inden hun gik ud, sagde: - Jeg kommer tilbage om et øjeblik, men det bliver ikke alene.", "label": "incorrect"}
{"text": "Ligesom en hustru betegnes som ubetalt sex-arbejder eller hjemmefængslings overlevende.", "label": "correct"}
{"text": "Rø 1 dl vand i.", "label": "incorrect"}
{"text": "Forholdene var grufulde i DDRs eneste lå børnefængsel, som lukkede i Torgau ved Elben.", "label": "incorrect"}
{"text": "De stærkeste er ude at skafe forsyninger.", "label": "incorrect"}
{"text": "Der findes to typer kølervæske på Markedet.", "label": "incorrect"}
{"text": "Hende, jeg kender, hedder og Anne har en fyr i København.", "label": "incorrect"}
{"text": "Det gjorde han prisværdigt kort, og da der lejet et godt højttaleranlæg, kunne alle høre,", "label": "incorrect"}
{"text": "Efter at være blevet uddannet til linjeofficer ved Hærens Officersskole fortsatte han på skolebænken blev og både elektronikingeniør, trafikflyver og flyinstruktør.", "label": "incorrect"}
{"text": "\" et par uger siden foreslog den tilsynsførende i dagplejen, at jeg søgte en stilling, der var blevet ledig.", "label": "incorrect"}
{"text": "Liselotte lå og prøvede at få rede på sine tanker.", "label": "correct"}
{"text": "FN-kilder siger, at en lufthavnsbygning er blevet ødelagt.", "label": "correct"}
{"text": "Hun havde deltaget i et møde med Ole B. Hansen om bord på \"Scandinavian Star\" en af de første dage efter 1. april, her men blev sikkerheden overhovedet ikke drøftet.", "label": "incorrect"}
{"text": "Lars Olsens afbud give også veteranen John Sivebæk en ny funktion, nemlig anfører-posten.", "label": "incorrect"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigale og Place Blanche, hvor kontante natklubber og strip-tease-shows kører uafbrudt natten igennem og tilbyder noget for enhver smag.", "label": "incorrect"}
{"text": "Med filmfesten, som vi arrangerer i et godt samarbejde med filmbranchen, håber vi at ændre på denne situation.\"", "label": "correct"}
{"text": "I balsalen i Zagreb kastede præsident Tudjmans kabinetschef Hrvoje Sarinc sig ud i en længere lovprisning af sit land og dets \"sucesrige og realistiske politik.\"", "label": "incorrect"}
{"text": "Når kvinderne bryder frem går foråret i markerne.", "label": "incorrect"}
{"text": "\"Hvis der er tale om en dansk bog med lidt fremmedsprog i, så kan den godt få del bibliotekspengene, men deciderede lærebøger i fremmedsprog kan ikke komme i betragtning,\" siger bibliotekskonsulent Anna Johansen, Statens Bibliotekstjeneste.", "label": "incorrect"}
{"text": "Man har spisestue eller i hvert fald en rar plads i en rolig stuen af del.", "label": "incorrect"}
{"text": "Nej, hun er ikke sur.", "label": "correct"}
{"text": "\" Vor opfattelse af, hvad børn har godt af, stamer fra en anden tid.", "label": "incorrect"}
{"text": "Han tage mig alting: Bil, video, opvaskemaskine, stereoanlæg og tøj, men det kan jeg jo ikke giver med i seng.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er hylder, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod accepteret endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "I Slesvig-Holsten skal vi bruge 70-90 Dage for blot at klare de formelle ting.", "label": "incorrect"}
{"text": "Du må ike græde! \" lyder det hele tiden inden i hende.", "label": "incorrect"}
{"text": "\" For et par uger siden foreslog den tilsynsførende i dagplejen, at jeg søgte en stiling, der var blevet ledig.", "label": "incorrect"}
{"text": "\"De striv'de\" rø'e fik tæsk og rø'e kort.", "label": "incorrect"}
{"text": "I lørdags kendte han til Birthe Knudsen, 40, der ringede Palle Kreiberg en smule gennem sit virke som kunstner.", "label": "incorrect"}
{"text": "Ejeren forsøgte at få tabet erstattet gennem sin egen familieforsikring, men det nægtede selskabet med henvisning til at, tyveriet var sket fra en varebil.", "label": "incorrect"}
{"text": "Lars Olsens afbud giver også veteranen John Sivebæk en ny funktion, nemlig anfører-posten.", "label": "correct"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kunne skære igennem i situationer, hvor der var behov for det.", "label": "correct"}
{"text": "- Det jeg kan ikke svare på.", "label": "incorrect"}
{"text": "Elers bor hun hos moderen.", "label": "incorrect"}
{"text": "Den Store Danske Encyklopædi til nu knap 15.000 kr. komme til at indeholde ca. 200.000 opslagsord fordelt på 12.000 sider - heraf ca. 20 procent illustrationer.", "label": "incorrect"}
{"text": "Umiddelbart var det vel dette tekniske hit af et raffinement, mange havde set frem til som aftenens uforglemmelige kulmination.", "label": "incorrect"}
{"text": "Trafikchefen erkender også, havarigruppens rapport viser, at lokoføreren på gifttoget var dobbeltjobber i stor stil.", "label": "incorrect"}
{"text": "- Kan vi ikke bad lidt? gå Lise.", "label": "incorrect"}
{"text": "Når vi holder fest, så skal det virkelig være noget, vi kan huske i lang tid efter.", "label": "correct"}
{"text": "Han sagde, at udgangsforbudet havde hjulpet, og at der var roligt i Kirovabad.", "label": "correct"}
{"text": "Mange danskere har for længst synge hende hørt.", "label": "incorrect"}
{"text": "De stærkeste er ude at skaffer forsyninger.", "label": "incorrect"}
{"text": "Toiletter, gangarealer, pædagogernes the-køkken og så videre.", "label": "correct"}
{"text": "Triumfen i går fik da heller Frank Olsen til at bebude, at man nu kan vente det helt store fra ham fremover.", "label": "correct"}
{"text": "Især ikke om det såkaldte privatliv, som efter deres opfattelse trues af at blive udsat for direkte lys eller ligefrem forsvinde. \"", "label": "incorrect"}
{"text": "De europæiske stålfabrikker befinder sig midt i den værste nedgang i ti år, uden udsigt til forbedring i år.", "label": "correct"}
{"text": "Forude venter uger med en madplan, der består af pemmican på hundrede forskellige måder.", "label": "correct"}
{"text": "Ligesom en Hustru betegnes som ubetalt sex-arbejder eller hjemmefængslings overlevende.", "label": "incorrect"}
{"text": "\"Men det kan man ikke leve af, og det var også meget besværligt med alle de regler, som gjaldt i fællesskaberne,\" fortæller Gladys Henriksen", "label": "incorrect"}
{"text": "Når vi holder fest, så skal det virkelig være noget, kan vi huske i lang tid efter.", "label": "incorrect"}
{"text": "De mange japan-ting stammer fra nyligt afdøde Poul Holm Olsen, der var samler, billedhuger og lektor ved Kunstakademiet.", "label": "incorrect"}
{"text": "Forholdene var grufulde i DDRs eneste lukkede Børnefængsel, som lå i Torgau ved Elben.", "label": "incorrect"}
{"text": "At meget af den \"information\", vi så til gengæld tilbydes i vores brogede medier, e nedværdigende, det er en anden snak.", "label": "incorrect"}
{"text": "Han er - meget mod sin vilje - blevet kaldt 90ernes Steffen Brandt C.V. eller Jørgensen.", "label": "incorrect"}
{"text": "Ægypteren Sinuhe den ensomme vand, fortalte, at har man een gang drukket af Nilens læge, vil man længes tilbage.", "label": "incorrect"}
{"text": "\"Det er en ren administrativ opgave, som amts-politikerne ingen indflydelse har på,\" siger Kaalund.", "label": "correct"}
{"text": "En grusom proces, som de danske FN-soldater har været øjenvidner til på nærmeste hold.", "label": "correct"}
{"text": "At hendes mor lå på skænderi med et hjertetilfælde, fordi hun havde haft et ophidset intensivafdelingen med en fiskehandler.", "label": "incorrect"}
{"text": "Pludselig skete der imidlertid en overraskende Udvikling.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde græs, bøjede sig og tørede snuderne over med sit lommetørklæde", "label": "incorrect"}
{"text": "sker magneten i forhold til ledningen og iagttag på voltmeteret, hvad der Bevæg.", "label": "incorrect"}
{"text": "Spørgsmålet er så, hvor meget han vil investere i en branche, der er inde i en marked med faldende periode.", "label": "incorrect"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigalle og Place Blanche, hvor kontante natkluber og strip-tease-shows kører uafbrudt natten igennem og tilbyder noget for enhver smag.", "label": "incorrect"}
{"text": "Det gjorde han prisværdigt kort, og da der var lejet et godt højttaleranlæg, kunne alle høre,", "label": "correct"}
{"text": "I foråret 1990 blev Rungsted Gymnasium sammen med fem andre danske skoler inviteret til at være med i et internationalt miljøundervisningsprojekt: Baltic Sea Project.", "label": "correct"}
{"text": "HERMED er vi så nået frem til dét, som sagen egentlig drejer sig om: En del abonnenter mener, at de bliver registreret for ydelser, de har ikke modtaget.", "label": "incorrect"}
{"text": "Lad være med kigge at på mig.", "label": "incorrect"}
{"text": "- Er du da blevet helt forrykt?", "label": "correct"}
{"text": "Jeg tog en beslutning om at prøve at se, om der var PLADS til mig i musikbranchen. \"", "label": "incorrect"}
{"text": "Der vile komme en hel del vi kendte, så - ok med mig.", "label": "incorrect"}
{"text": "Bevæg magneten i forhold til ledningen og iagttag på Voltmeteret, hvad der sker.", "label": "incorrect"}
{"text": "Henrik er frisket betydeligt op, og han har fået hvilet lidt, da han fik en pause fra telefonen, \"siger Henrik Andersens lillebror Kristian.", "label": "correct"}
{"text": "Så han ikke havde behøvet at gå hjem til det forfærdelige bakken på hus.", "label": "incorrect"}
{"text": "Og hvorvidt denne investering er holdt uden for accumulators regnskab.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men bøjede at hans nye spidse sko var blevet snavsede af det dugvåde græs, opdagede sig og tørrede snuderne over med sit lommetørklæde", "label": "incorrect"}
{"text": "Det vil ser alle fedtstænk som trækpapir, og resultatet vil efter kort tid være et gulv, som suge trist og nusset ud, for pletterne er ikke nemme at fjerne igen.", "label": "incorrect"}
{"text": "\"Vor opfattelse af, hvad børn har godt af, stammer fra en anden tid.", "label": "correct"}
{"text": "Ellers bor hun hos moderen.", "label": "correct"}
{"text": "Det sker gennem såkaldte Trust Funds, hvorigennem bankerne kan trække på danske eksperter til deres forberedelsesmissioner.", "label": "correct"}
{"text": "I dag driver hun - sammen med Lise Using og Bente Grønlund - firmaet Kiki Design.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og fræser, hvor det gælder om at være nøjagtig, så produktet bliver perfekt, \"siger hun.", "label": "correct"}
{"text": "Så oprettede Team han Hokspeed til Nordic Cup, og midt i det hele skiftede han over til Prodrive's BMW-fabriksteam i det engelske mesterskab.", "label": "incorrect"}
{"text": "Der ville kome en hel del vi kendte, så - ok med mig.", "label": "incorrect"}
{"text": "\"De striv'de\" rø'e tæsk og rø'e kort.", "label": "incorrect"}
{"text": "GARANTI: Seks år på rustgenemtæring.", "label": "incorrect"}
{"text": "I Slesvig-Holsten skal vi bruger 70-90 dage for blot at klare de formelle ting.", "label": "incorrect"}
{"text": "Den ny ordførende direktør Kaj Thomsen bekræfter, at man fra bankens side har haft følere til andre banker og snakket fusion.", "label": "correct"}
{"text": "Han siger, at det især er andelsbofællesskaberne og I/S-fællesskaberne, der kan ligge faldgruber i.", "label": "correct"}
{"text": "Lad dejen hvile tildæket i mindst 1 time.", "label": "incorrect"}
{"text": "Men da hun først sad ved skrivebordet inde på sit værelse, gav hun tårerne frit løb.", "label": "correct"}
{"text": "Bl.a. den ret så dristige film \"9 1/2\" uge.", "label": "incorrect"}
{"text": "Kun Ugemagasinet læger SØNDAG's må åbne Deres brev.", "label": "incorrect"}
{"text": "Jeg rejste mig smed min Blomsterbuket i hovedet på hende - ikke unødvendigt hårdt - og gik ud ad døren, som jeg smækkede med et mindre eftertryk.", "label": "incorrect"}
{"text": "STYRETØJ: Tandstang med servo.", "label": "correct"}
{"text": "Han kunne ike se om der var en dør i drivhusets anden gavl.", "label": "incorrect"}
{"text": "Men han afbryde ikke at evner den søvnige og forbitrede kvinde.", "label": "incorrect"}
{"text": "er snu som en ræv.", "label": "incorrect"}
{"text": "- Er da blevet helt forrykt?", "label": "incorrect"}
{"text": "Men noget har brandauer altså talent for.", "label": "incorrect"}
{"text": "Omvendt vil jeg spørge Hvad: skal vi bruge den økonomiske vækst til?", "label": "incorrect"}
{"text": "Kampangpetch, hvor dansetruppen kaldes fra, kommer også \"bananlandet\".", "label": "incorrect"}
{"text": "Hvordan føles det, nu hvor slut er sagen?", "label": "incorrect"}
{"text": "Mere end hver fjerde skal medarbejder væk.", "label": "incorrect"}
{"text": "\"De striv'de\" fik rø'e tæsk og rø'e kort.", "label": "correct"}
{"text": "En ensom dame, der trissede rundt i parkerne og på gaderne og prøvede på at komme i snak med fremede...", "label": "incorrect"}
{"text": "Forskellen på de to biler er, bortset fra det skrækkelige \"hollandske udtræk\" bag på Cosworth'en, transmissionen og visse udstyrsdetaljer, at RS 2000 har en fladere momentkurve end rallyraketten, der skal sparkes op i omdrejninger for få alle 227 hestekræfter i arbejde.", "label": "correct"}
{"text": "\" narkotika er også Hash.", "label": "incorrect"}
{"text": "Og sådan er det også med filmen: fortryllelsens stjernestøv er bort blæst i banan-røg!", "label": "incorrect"}
{"text": "Diare er det almindeligste symptom, nogle også får lidt feber i begyndelsen.", "label": "incorrect"}
{"text": "To spørgsmål melder sig i denne forbindelse.", "label": "correct"}
{"text": "\" Tom bare cool, så ham vil jeg se.", "label": "incorrect"}
{"text": "Lynhurtigt kom han ud af sengen og op på første sal, hvor familiens fire drenge i alderen syv til 17 år lå og sov.", "label": "correct"}
{"text": "Men hvis de ikke lever op til behovet for fornyelse og omstilling, vil det forstærke det politiske incitament til at lave forskningsprogrammer i stedet for at basisbevillinger give.", "label": "incorrect"}
{"text": "Alle partier har givet fingeraftryk på aftalerne, alle partier har sat indrømmelser.", "label": "incorrect"}
{"text": "Han siger, at det især er andelsbofællesskaberne I/S-fællesskaberne og, der kan ligge faldgruber i.", "label": "incorrect"}
{"text": "De kulhydrater, optages som langsomt i kroppen giver en god og langvarig mæthedsfornemmelse.", "label": "incorrect"}
{"text": "Jeg kunne ikke undgå at rame ham.", "label": "incorrect"}
{"text": "Det sker gennem såkaldte Trust Funds, hvorigennem bankerne kan trække på danske eksperter til deres forberedelsesmissioner", "label": "incorrect"}
{"text": "Men alle har jo, at når Superbrugsen ved en slagvare med tre bøffer for 45 kr., så er det i sidste ende forbrugerne selv, der betaler for det gode tilbud.", "label": "incorrect"}
{"text": "Skrab agurk ud af kernerne, men ikke af courgette.", "label": "incorrect"}
{"text": "Kun Ugemagasinet SØNDAG's læger må åbner Deres brev.", "label": "incorrect"}
{"text": "spørgsmålet er så, hvor meget han vil investere i en branche, der er inde i en periode med faldende marked.", "label": "incorrect"}
{"text": "Samtidig er der på Stedet gjort andre fund, blandt andet af husgeråd fra flere århundreder tidligere.", "label": "incorrect"}
{"text": "Hun har spist P-piler i mange år.", "label": "incorrect"}
{"text": "To forbindelse melder sig i denne spørgsmål.", "label": "incorrect"}
{"text": "Nævningernes miner var dystre og præget af det svære ansvar, som de fik pålagt for fire uger siden, og som nu udmattende sig i kendelser efter 15 timers udmøntede votering.", "label": "incorrect"}
{"text": "Nej, hun er ike sur.", "label": "incorrect"}
{"text": "\"Jamen, vi ha et lille apparat her ved væggen,\" sagde hun og tog et lille plasticetui.", "label": "incorrect"}
{"text": ": Vejviser Der ER liv i dansk softwareudvikling.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og fræser, hvor det siger om at være nøjagtig, så produktet bliver perfekt, \" gælder hun.", "label": "incorrect"}
{"text": "Den Store Danske Encyklopædi til nu knap 15.000 kr. kommer til at indeholde ca. 200.000 opslagsord fordelt på 12.000 sider - heraf ca. 20 procent illustrationer.", "label": "correct"}
{"text": "I denne forbindelse har økonomer fra de sydøstasiatiske lande gjort opmærksom på, at flere af landene i dette område har haft vækstrater, der er lige så store som Japans, så de må inddrages i overvejelserne, når man vil forklare \"det japanske mirakel\".", "label": "correct"}
{"text": "Lars Olsens afbud giver også Veteranen John Sivebæk en ny funktion, nemlig anfører-posten.", "label": "incorrect"}
{"text": "Henrik er frisket betydeligt op, og han har fået siger lidt, da han fik en pause fra telefonen, \" hvilet Henrik Andersens lillebror Kristian.", "label": "incorrect"}
{"text": "En af årsagerne til at dene genre er blevet så lukrativ, er naturvidenskabens ændrede status i offentligheden i den sidste halve snes år.", "label": "incorrect"}
{"text": "I dag driver hun - sammen med Lise Using og Bente Grønlund - firmaet Kiki Design.", "label": "incorrect"}
{"text": "GARANTI: Seks år på rustgenemtæring.", "label": "incorrect"}
{"text": "Den er måske langsom, men alt - selv en dansk krone - er bedre end ingenting, når de gives hjælpearbejdet, \" siger Sophia Loren.", "label": "incorrect"}
{"text": "Det gjorde han prisværdigt kort, og da der var lejet et godt Højttaleranlæg, kunne alle høre,", "label": "incorrect"}
{"text": "at Efter være blevet uddannet til linjeofficer ved Hærens Officersskole fortsatte han på skolebænken og blev både elektronikingeniør, trafikflyver og flyinstruktør.", "label": "incorrect"}
{"text": "Kun Ugemagasinet SØNDAG's læger må åbne Deres brev.", "label": "correct"}
{"text": "Hende, jeg kender, hedder Anne og har en fyr i. København", "label": "incorrect"}
{"text": "Især ikke om såkaldte det privatliv, som efter deres opfattelse trues af at blive udsat for direkte lys eller ligefrem forsvinder. \"", "label": "incorrect"}
{"text": "Som mange har andre Palle Johansen fået nye venner hos Lænken.", "label": "incorrect"}
{"text": "Trafikchefen erkender også, at havarigruppens rapport viser, at lokoføreren på gifttoget var dobbeltjobber i stor stil", "label": "incorrect"}
{"text": "Som af følge Den Kolde Krigs afslutning og mange soldaters hjemkomst fra Europa afskediges der nu også kraftigt i de militære rækker, og garnisonsbyens betydning som hovedmotor for områdets økonomi vil aftage meget voldsomt.", "label": "incorrect"}
{"text": "Han skabte glæde og munterhed omkring sig og var samtidig kendt for at kune skære igennem i situationer, hvor der var behov for det.", "label": "incorrect"}
{"text": "Der e en tendens til ikke længere at nøjes med den lille krog i køkkenet.", "label": "incorrect"}
{"text": "m (t.h.) er 36 Rundetårn", "label": "incorrect"}
{"text": "Ligesom en hustru betegnes som ubetalt sex-arbejder eller Hjemmefængslings overlevende.", "label": "incorrect"}
{"text": "Det rene helvede kan bryde løs når som helst.", "label": "correct"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og Fræser, hvor det gælder om at være nøjagtig, så produktet bliver perfekt, \" siger hun.", "label": "incorrect"}
{"text": "Og så får man kolde fødder uden puls, Forstyrrelser i følesansen og dårlig heling af sår.", "label": "incorrect"}
{"text": "Der nøjes en tendens til ikke længere at er med den lille krog i køkkenet.", "label": "incorrect"}
{"text": "De to Næstved-skoler har i tidens Løb haft en række udlandsaktiviteter hver for sig, men med jerntæppets fald blev der skabt en samarbejds-kontakt, der langsomt er udbygget og nu har resulteret i fælles udbud af en række fælles kursus-forløb dels i Polen og dels i Næstved.", "label": "incorrect"}
{"text": "Men i de sidste to år er alting gået skævt.", "label": "correct"}
{"text": "Der ville komme en hel del vi kendte, så - ok med mig.", "label": "correct"}
{"text": "Det sker gennem såkaldte Trust Funds, hvorigennem bankerne kan trækker på danske eksperter til deres forberedelsesmissioner.", "label": "incorrect"}
{"text": "- Det har ligget her i flere uger.", "label": "correct"}
{"text": "Omvendt vil jeg spørge: Hvad skal vi bruge den økonomiske vækst til?", "label": "correct"}
{"text": "Danskerne er som andre produkt af den undervisning, de har modtaget - foruden tidens toneangivende strømninger.", "label": "incorrect"}
{"text": "Her to meter under reder Søren Hansen var den indgang, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "Denne person benævnes \"anmelderen\"", "label": "incorrect"}
{"text": "Det var tredje år træk.", "label": "incorrect"}
{"text": "nogle For er \"det nye\" kommet ganske uventet, for andre som en logisk konsekvens af en af vor tids største brølere, når det drejer sig om yngelpleje.", "label": "incorrect"}
{"text": "Og sådan er det også med filmen: fortryllelsens stjernestøv er blæst bort i banan-røg!", "label": "correct"}
{"text": "Han kunne ikke var om der se en dør i drivhusets anden gavl.", "label": "incorrect"}
{"text": "Alle ved, hvor svært det kan værer at få af, men hvis du køber en dåse Motorrens på en tankstation og sprayer på oliepletten inden vask, bliver bukserne fine igen.", "label": "incorrect"}
{"text": "Samtidig er der på stedet gjort andre fund, blandt andet af århundreder fra flere husgeråd tidligere.", "label": "incorrect"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigalle og Place Blanche, hvor kontante natklubber og strip-tease-shows kører uafbrudt natten igennem og tilbyder noget for enhver smag.", "label": "correct"}
{"text": "Men som oftest vil kar-kirurgerne dog erstatte den gamle, ødelagte åre med en kunstig.", "label": "correct"}
{"text": "Jeg rejste mig smed min eftertryk i hovedet på hende - ikke unødvendigt hårdt - og gik ud ad døren, som jeg smækkede med et mindre blomsterbuket.", "label": "incorrect"}
{"text": "- Hendes far har maser af penge.", "label": "incorrect"}
{"text": "Han valgte at blive i USA og fik direktørposter i først Carlsberg Agency Inc., senere Royal System Inc., senest bing & Grøndahl Inc., hvis datterselskab han begyndte og opbyggede, og Royal Copenhagen Inc..", "label": "incorrect"}
{"text": "Ikke nødvendigvis, siger adjunkt, cand.-psych. Dion Sommer, Institut Psykologi for ved Aarhus Universitet.", "label": "incorrect"}
{"text": "Jeg kunne ikke undgå at rame ham.", "label": "incorrect"}
{"text": "De mange japan-ting stammer fra nyligt afdøde Poul Holm Olsen, der var samler, billedhugger og lektor ved Kunstakademiet.", "label": "correct"}
{"text": "Det er ikke forkert, når \"Sankt Markus Nat\" bag på omslaget bliver kaldt en beretning om længslen efter at forstå det ubegribelige, om søgen efter det umulige, om overskridelse af grænsen for al menneskelig formåen", "label": "incorrect"}
{"text": "drys fiskestykkerne sammen med kålen og porreringene, hæld lidt af saucen over fisken og Anret skinken over.", "label": "incorrect"}
{"text": "Bag høje mure med pigtråd fik \"pædagogerne\", som i realiteten var fangevogtere, afløb for deres sadistiske tilbøjeligheder.", "label": "correct"}
{"text": "Men hvis de ikke lever op til behovet for fornyelse og omstilling, vil det forstærke det politiske incitament til at lave forskningsprogrammer i stedet for at give basisbevillinger.", "label": "correct"}
{"text": "Mange danskere har for længst hørt hende synge.", "label": "correct"}
{"text": "året efter blev jeg fodboldlærling i Arsenal, og så havde jeg fundet min løbebane. \"", "label": "incorrect"}
{"text": "Nu må de rete sig efter sikkerhedsrådets beslutninger.", "label": "incorrect"}
{"text": "Derfor tæller modelprogrammet foreløbig kun legacy.", "label": "incorrect"}
{"text": "Om cirka et år skal landet så ud til resten af systemet.", "label": "incorrect"}
{"text": "Toppen var sidste år, da JØRGEN Thorgaard tog en af hans hovedforfattere, Vagn Predbjørn, op i sit tv-magasin om bøger.", "label": "incorrect"}
{"text": "Ved VM i Mexico scorede han to mål, det ene i bronzekampen mod Belgien", "label": "incorrect"}
{"text": "Nu var Lise sikker, på at Pia vidste besked.", "label": "incorrect"}
{"text": "Lad time hvile tildækket i mindst 1 dejen.", "label": "incorrect"}
{"text": "Har du fokuseret for meget på John Jacobsen", "label": "incorrect"}
{"text": "I Ef har vi muligheden for at forene hjertet og hjernen, \" siger den socialdemokratiske formand for Markedudvalget, Ivar Nørgaard.", "label": "incorrect"}
{"text": "En ensom dame, der trisseder rundt i parkerne og på gaderne og prøvede på at komme i snak med fremmede...", "label": "incorrect"}
{"text": "I standardtillæg til ejendomsmægleres slutseddel står der, foruden at huset sælges som beset med mur- og nagelfast tilbehør, som regel også en nærmere forklaring på, hvad der medregnes som tilbehør: \"I det omfang, det er installeret, medfølger faste lampesteder, sanitet, fastskruet badeværelsesudstyr, herunder lamper, spejle, hylder, udendørs lamper, renovationsstativ, FM/TV-antenne, postkasse, elradiatorer, el- og gasvandvarmere samt faste tæpper.\"", "label": "correct"}
{"text": "hendes mor lå på intensivafdelingen med et hjertetilfælde, fordi hun havde haft et ophidset skænderi med en fiskehandler.", "label": "incorrect"}
{"text": "Men noget har Brandauer altså for.", "label": "incorrect"}
{"text": "Man har spisestue eler i hvert fald en rar plads i en rolig del af stuen.", "label": "incorrect"}
{"text": "\"Det er ikke det, vi skal satse på,\" siger han.", "label": "correct"}
{"text": "Lars Villemoes kommenterer musikken på følgende måde i information: \" En hyldest til glæden og seksualiteten i et univers, der får grænser og mening af mørke og død, smerte og nød.", "label": "incorrect"}
{"text": "En virksomhed med ni ansate og en årlig omsætning på 12 millioner kroner.", "label": "incorrect"}
{"text": "Ægypteren Sinuhe den ensomme læge, fortalte, at har man een gang drukket af Nilens vand, vil man længes tilbage.", "label": "correct"}
{"text": "Også Færdselssikkerhedskommissionen har udtalt sig.", "label": "correct"}
{"text": "Anret fiskestykkerne sammen med kålen og porreringene, hæld lidt af saucen over fisken og drys skinken over.", "label": "correct"}
{"text": "Om cirka et landet skal systemet så ud til resten af år.", "label": "incorrect"}
{"text": "Han sagde, at udgangsforbudet havde, hjulpet og at der var roligt i Kirovabad.", "label": "incorrect"}
{"text": "Men tilliden melem muslimerne og serberne synes forsvundet - om den nogensinde har været tilstede.", "label": "incorrect"}
{"text": "\"Det er typisk, at andelsbevægelsen succes havde i Danmark, men mislykkedes i Skotland.\"", "label": "incorrect"}
{"text": "Det gælde især på sygehuse og plejehjem, hvor patienterne og beboerne i forvejen er svækkede.", "label": "incorrect"}
{"text": "MEDARB = psp kilde = SB", "label": "incorrect"}
{"text": "Nej, hun ikke sur.", "label": "incorrect"}
{"text": "En stor del af pengene, sendes til 179 i husstande Sønderho.", "label": "incorrect"}
{"text": "Det blev aldrig færdigt, men næsten en kilometer tunnel blev fuldført.", "label": "correct"}
{"text": "Året efter blev jeg løbebane i Arsenal, og så havde jeg fundet min fodboldlærling. \"", "label": "incorrect"}
{"text": "Han stod og trak luften dybt ned i lungerne, en våd lugt med en bitter luft af misvækst og rust.", "label": "incorrect"}
{"text": "Han ville godt have ligget lidt længere inde i sengen med hende.", "label": "correct"}
{"text": "GARANTI: Seks år på rustgennemtæring.", "label": "correct"}
{"text": "Du må ikke græde! \" lyder det hele Tiden inden i hende.", "label": "incorrect"}
{"text": "Det rene kan bryde løs når som helst.", "label": "incorrect"}
{"text": "\"Det er ikke det, vi skal satse på, siger\" han.", "label": "incorrect"}
{"text": "Hun kiggede spørgende på.", "label": "incorrect"}
{"text": "Men jeg kan godt lidt at arbejde ved drejebænk og fræser, hvor det gælder at om være nøjagtig, så produktet bliver perfekt, \" siger hun.", "label": "incorrect"}
{"text": "Alle ved, hvor svært det kan være at få af, men hvis du køber en dåse Motorrens på en tankstation og sprayer på oliepletten inden vask, bliver bukserne fine igen.", "label": "correct"}
{"text": "Både Karen Siune og lektor Lars Bille fra Københavns Universitet understreger, at ja-partierne kan få et forklaringsproblem, når de skal sælge afstemningsgrundlag som et helt nyt særaftalen.", "label": "incorrect"}
{"text": "En af årsagerne til at dene genre er blevet så lukrativ, er naturvidenskabens ændrede status i offentligheden i den sidste halve snes år.", "label": "incorrect"}
{"text": "For går han hen og fumler med mine, skal han alligevel først på infirmeriet.", "label": "incorrect"}
{"text": "Omvendt vil jeg bruge: Hvad skal vi spørge den økonomiske vækst til?", "label": "incorrect"}
{"text": "Det rene helvede kan bryder løs når som helst.", "label": "incorrect"}
{"text": "Anret fiskestykkerne sammen med kålen og Porreringene, hæld lidt af saucen over fisken og drys skinken over.", "label": "incorrect"}
{"text": ": Tandstang med servo.", "label": "incorrect"}
{"text": "Det er ikke forkert, når \"Sankt Markus nat\" bag på omslaget bliver kaldt en beretning om længslen efter at forstå det ubegribelige, om søgen efter det umulige, om overskridelse af grænsen for al menneskelig formåen.", "label": "incorrect"}
{"text": "For nogle er \"det nye\" kommet ganske uventet, for andre som en logisk konsekvens af en af vor største tids brølere, når det drejer sig om yngelpleje.", "label": "incorrect"}
{"text": "Fortalte kun nogle ganske få, hvad jeg laveder i weekenden.", "label": "incorrect"}
{"text": "For Bastrup er sparekasseforeningens budskab et udtryk for stordriftslogik.", "label": "incorrect"}
{"text": "Man har spisestue eller i hvert fald en rar plads i en rolig del af stuen.", "label": "correct"}
{"text": "Rør 1 dl vand i.", "label": "correct"}
{"text": "Næste år bliver Le-Mans-racet åbent for fire slags biler uden og så bliver der fuld fart på igen.", "label": "incorrect"}
{"text": "Derved gik man glip - eller hvad det nu heder - af Højlunds Forsamlingshus, der havde sat to inkommensurable størrelser på dagsordenen.", "label": "incorrect"}
{"text": "Så stort et ærinde er helle Stangerup også ude i.", "label": "incorrect"}
{"text": "FN-kilder siger, at en lufthavnsbygning er blevet.", "label": "incorrect"}
{"text": "Det rene helvede kan bryde når løs som helst.", "label": "incorrect"}
{"text": "(t.h.) er 36 m", "label": "incorrect"}
{"text": "Skal man tro aviserne, ser hun ganske vist 20 år yngre ud.", "label": "correct"}
{"text": "\"Spørgsmålet er, om betalingsstandsningen har stillet nogle kreditorer bedre end andre,\" siger han.", "label": "correct"}
{"text": "Ifølge rådgiverne i Gudme Rasschou har de kun formidler været af lånet til Hafnia Holding.", "label": "incorrect"}
{"text": "Den ligger lige ved den stenede strand og består af en fem meter dyb hule, hvor der er udgravet nogle hylder, som ifølge hummerfiskeren skule være Robinsons eget værk.", "label": "incorrect"}
{"text": "Det kan meget vel være, men ikke desto mindre er det alt for overset, Nils Lofgren solo laver nogle glimrende rockplader.", "label": "incorrect"}
{"text": "Nu er det så praktisk at alle normale spædbørn er indstillet på at lærer det sprog som deres omgivelser taler.", "label": "incorrect"}
{"text": "For nogle er \"det nye\" kommet ganske uventet, for andre som en logisk tids af en af vor konsekvens største brølere, når det drejer sig om yngelpleje.", "label": "incorrect"}
{"text": "GARANTI: år Seks på rustgennemtæring.", "label": "incorrect"}
{"text": "m (t.h.) er 36 Rundetårn", "label": "incorrect"}
{"text": "Jeg har aftalt med min kone, at nu vil vi se fremad.\"", "label": "correct"}
{"text": "Med indsættelse af europæiske fartøjer lette Vestunionen for første gang i centrum af europæisk sikkerhed efter mange års debat om at rykker USAs byrder ved forsvaret af Europa.", "label": "incorrect"}
{"text": "\"Det kan lyde af meget men er det ikke så længe Militsia og KGB er i hænderne på kommunisterne,\" siger Pulatov Abduzahim.", "label": "incorrect"}
{"text": "Anfører Pierre erklærede Larsen efter gårsdagens ufrugtbare møde, at spillertruppen tager ledelsens afgørelse til efterretning.", "label": "incorrect"}
{"text": "I EF har vi muligheden for at forene hjertet og hjernen, \"siger den socialdemokratiske formand for Markedudvalget, Ivar Nørgaard.", "label": "correct"}
{"text": "Som mange andre har Palle Johansen fået nye venner hos Lænken.", "label": "correct"}
{"text": "\"Men det kan man ikke leve af, og det var også meget besværligt med alle de fællesskaberne, som gjaldt i regler,\" fortæller Gladys Henriksen.", "label": "incorrect"}
{"text": "Nævningernes miner var dystre og præget af det svære ansvar, som de fik pålagt for fire uger siden, og som nu udmøntede sig i kendelser efter 15 timers udmattende votering.", "label": "correct"}
{"text": "Han siger, at det især er andelsbofællesskaberne og I/S-fællesskaberne, der kan ligge i.", "label": "incorrect"}
{"text": "Lynhurtigt sov han ud af sengen og op på første sal, hvor familiens fire drenge i alderen syv til 17 år lå og kom.", "label": "incorrect"}
{"text": "Især ikke om det såkaldte privatliv, som efter deres opfattelse trues af at blive udsat for direkte lys eller ligefrem forsvinder.\"", "label": "correct"}
{"text": "Skal man tro år, ser hun ganske vist 20 aviserne yngre ud.", "label": "incorrect"}
{"text": "Hvordan føles det, nu hvor sagen er slut?", "label": "correct"}
{"text": "Spørgsmålet er så, hvor meget han vil investere i en branche, der er inde i en periode med faldende marked.", "label": "correct"}
{"text": "Mejerier og slagterier har ikke mulighed for at \"fabrikslukker\" 2-3 uger i juli, som mange andre virksomheder gør.", "label": "incorrect"}
{"text": "Bemærkninger til forslag til folketingsbeslutning om et bioteknisk forsknings- og udviklingsprogram, fremsat 21. marts 1986 af Jyte Hilden m.fl..", "label": "incorrect"}
{"text": "\" På mødet i maj sagde lundbæk, at han havde diskuteret sagen med ministeren, der havde sagt, at der var politisk opbakning og støtte langt ind i Socialdemokratiet.", "label": "incorrect"}
{"text": "SF har fået små indrømmelser, nemlig at orloven for småbørnsforældre og personer, der vil videreuddanne sig, hæves til 36 uger.", "label": "incorrect"}
{"text": "Hører de samen, lød det dristige spørgsmål - og selvfølgelig gør de det.", "label": "incorrect"}
{"text": "UDSENDES KL = OPLÆSER =", "label": "incorrect"}
{"text": "Maja tvinger sig selv til at nike.", "label": "incorrect"}
{"text": "- Hun er en smatso, sagde Bolle og spyttede, men opdagede at hans nye spidse sko var blevet snavsede af det dugvåde græs, bøjede sig og tørrede snuderne over med sit lommetørklæde", "label": "correct"}
{"text": "Alle de øvrige politiske partier anser uden undtagelse Sinn Fein som den politiske fløj af IRA - Den irske republikanske Hær, og de betragter det ikke for usandsynligt, at partiets formand og underhusmedlem Gerry Adams også er IRAs øverste chef.", "label": "incorrect"}
{"text": "At hendes mor ophidset på intensivafdelingen med et hjertetilfælde, fordi hun havde haft et lå skænderi med en fiskehandler.", "label": "incorrect"}
{"text": "Han lo, men lateren tav i hans strube, da han et øjeblik efter begyndte at tænke nye tanker - meget pinefulde tanker.", "label": "incorrect"}
{"text": "\"Men midlerne er forkerte, da personalereduktioner vil sagde bankens service over for kunderne,\" forringe han.", "label": "incorrect"}
{"text": "Det så vældig godt ud, der var også udleveret henved 100 fakler.", "label": "correct"}
{"text": "I foråret 1990 blev Rungsted GYMNASIUM sammen med fem andre danske skoler inviteret til at være med i et internationalt miljøundervisningsprojekt: Baltic Sea Project.", "label": "incorrect"}
{"text": "En statsbegravelse skal heller ikke være eneste det, man kan tilbyde mafiaens modstandere, lyder det ironisk om politikernes og politichefens deltagelse i tirsdagens begravelse.", "label": "incorrect"}
{"text": "Hun va lige ved at briste i gråd af sorg og harme, men den triumf skulle han ikke have - at høre hende.", "label": "incorrect"}
{"text": "Om cirka et år skal systemet så ud til resten af landet.", "label": "correct"}
{"text": "En stor del af pengene sendes, til 179 husstande i Sønderho.", "label": "incorrect"}
{"text": "Hende, jeg kender, hedder København og har en fyr i Anne.", "label": "incorrect"}
{"text": "En af årsagerne til at denne genre er blevet så lukrativ, er naturvidenskabens ændrede status i offentligheden i den sidste halve snes år.", "label": "correct"}
{"text": "\"Men midlerne er forkerte, da personalereduktioner vil foringe bankens service over for kunderne,\" sagde han.", "label": "incorrect"}
{"text": "En grusom proces, som de danske FN-soldater har været øjenvidner til på hold nærmeste.", "label": "incorrect"}
{"text": "Toiletter, gangarealer, pædagogernes the-køken og så videre.", "label": "incorrect"}
{"text": "Umiddelbart var det vel dette tekniske raffinement af et hit, mange havde set frem til som aftenens uforglemelige kulmination.", "label": "incorrect"}
{"text": "Skal man tro aviserne, se hun ganske vist 20 år yngre ud.", "label": "incorrect"}
{"text": "De, der har hjulpet dem, er fjenden, og de, der forsvare dem, der har hjulpet, er fjenden.", "label": "incorrect"}
{"text": "På aggressiv boksning iblandet pæne 1-2 kombinationer besejrede han Lars B. Hansen fra Korsør med klare 5-0 i weltervægt og fortsatte dermed de fornemme takter, han viste i semifinalen mod den rutinerede Isa Fidan.", "label": "correct"}
{"text": "De to unge mænd er født og opvokset i Atlanta og mødtes, da de begyndte i 1. klase.", "label": "incorrect"}
{"text": "Han er snu som en ræv.", "label": "correct"}
{"text": "- Jeg håber ikke, der er sket noget.", "label": "correct"}
{"text": "Og han har haft suces med sin lyrik-bogklub med udsendelse af tre nye digtsamlinger hver anden måned.", "label": "incorrect"}
{"text": "Der er to Tempra-modeller, en 1,6 og en 2,0 SW SE, Fiats nyeste bud i firmabil-klassen, hvor Tempra'en er ved at vinde terræn.", "label": "correct"}
{"text": "Og så får man kolde fødder uden puls, forstyrrelser i følesansen og dårlig Heling af sår.", "label": "incorrect"}
{"text": "Hører de sammen, lød det dristige spørgsmål - og selvfølgelig gør de det", "label": "incorrect"}
{"text": "Rødberg rev hende i over armen bag skydeteltet.", "label": "incorrect"}
{"text": "I foråret 1990 blev Rungsted Gymnasium sammen med fem andre danske skoler inviteret til at være med i et internationalt MILJØUNDERVISNINGSPROJEKT: Baltic Sea Project.", "label": "incorrect"}
{"text": "Kampangpetch, hvor dansetruppen kommer fra, kaldes også \"bananlandet\".", "label": "correct"}
{"text": "Loven fremer en klar ansvarsplacering og det selvstyre, der skal til for at skabe fornyelse.", "label": "incorrect"}
{"text": "En stor del af, sendes til 179 husstande i Sønderho.", "label": "incorrect"}
{"text": "Mejerier og slagterier har ikke mulighed for at \"fabrikslukke\" 2-3 uger i juli, som mange andre virksomheder gør.", "label": "correct"}
{"text": "Så han ikke havde behøvet at gå hjem det til forfærdelige hus på bakken.", "label": "incorrect"}
{"text": "Store klager har endda opfordret medlemmerne til at indsende skriftlige brancheorganisationer over gebyrets størrelse.", "label": "incorrect"}
{"text": "\"Nu bliver jeg kineser, siger\" datteren i \"Klub Held og Glæde\", da hun kører over den kinesiske grænse.", "label": "incorrect"}
{"text": "Nu er det så praktisk alle normale spædbørn er indstillet på at lære det sprog som deres omgivelser taler.", "label": "incorrect"}
{"text": "Triumfen i går bebude da heller Frank Olsen til at fik, at man nu kan vente det helt store fra ham fremover.", "label": "incorrect"}
{"text": "\"På mødet i maj sagde Lundbæk, at han havde diskuteret sagen med ministeren, der havde sagt, at der var politisk opbakning og støtte langt ind i Socialdemokratiet.", "label": "correct"}
{"text": "SF har fået to små indrømmelser, nemlig at orloven for småbørnsforældre og personer, der vil videreuddanne sig, hæves til 36 uger.", "label": "correct"}
{"text": "For Bastrup Sparekasseforeningens budskab et udtryk for stordriftslogik.", "label": "incorrect"}
{"text": "Derfor tæller modelprogrammet foreløbig kun. Legacy", "label": "incorrect"}
{"text": "Her to meter under redder Morten Hansen var den indgang, som Søren gik ind igennem.", "label": "incorrect"}
{"text": "\" Jeg kunne anlæge retssager, men så ville jeg samtidig ødelægge mit liv, og det ønsker jeg ikke at gøre.", "label": "incorrect"}
{"text": "Men det kan han jo ikke vide.", "label": "correct"}
{"text": "Det er trods alt her, de skal lære at hinanden omgås og tage hensyn til de forskellige forudsætninger.", "label": "incorrect"}
{"text": "Vejviser: Der ER liv i dansk softwareudvikling.", "label": "correct"}