{"text": "Resultaterne af de foreslåede analyser bør derfor være tilgængelige, så patienten kan vælge, om han vil vente til der er plads på et hospital med en lille fejlmargin eller eventuelt vil acceptere en, som er større.", "label": "correct"}
{"text": "tør ikke gå alene til bussen.", "label": "incorrect"}
{"text": "I lang tid var de atter tavse, og den fjerne summen af biler fra hovedvejen ved de hvides kvarter, to indædte kamp om majsgrødresterne på en uslikket ske og fars hivende åndedræt larmede i Mewas ører.", "label": "incorrect"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" der i nogle måneder havde måttet gå den trælse gang til bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "correct"}
{"text": "Fordi: den danske folkeafstemning er juridisk bindende, og Danmark er derfor af ude stand til at ratificere Maastricht-Traktaten.", "label": "incorrect"}
{"text": "Hyrer man en fisker til at starte Volvo-motoren og sejle båden hen langs kysten, kommer man til en pittoresk turistattraktion, nemlig \"Robinsons Hule\".", "label": "correct"}
{"text": "kan Det Søsser skriver under på", "label": "incorrect"}
{"text": "mere Først end et halvt århundrede senere kom det første alvorlige angreb mod færgefartens dominans i danske farvande.", "label": "incorrect"}
{"text": "Hun havde i hvert fald ikke voldt andre skade med sin vanvittige.", "label": "incorrect"}
{"text": "Men os nu glemme ham.", "label": "incorrect"}
{"text": "Og det er da et udmærket sigte.", "label": "correct"}
{"text": "Forinden drak han 10-15 og en kvart flaske Gammel Dansk.", "label": "incorrect"}
{"text": "Med andre ord: det er ikke så yndigt at følges ad.", "label": "correct"}
{"text": "En af dem kunne sagtens være den besværlige mor, som har inspireret den kinesisk-amerikanske forfatterinde Amy Tan til at skrive de to vidunderlige bøger.", "label": "correct"}
{"text": "Men selv om Michael Christiansen sidenhen ved flere lejligheder talte med sine tidligere kolleger bl.a. direktøren for Direktoratet for Udlændinge, Frederik Schydt, om Tamilsagen, gav de aldrig så detaljeret udtryk for deres bekymring, forklarede departementschefen.", "label": "correct"}
{"text": "Mini-miniput-spilleren fra Thorning skal nok komme til spille at fodbold igen.", "label": "incorrect"}
{"text": "Og som så mange fædre kan han ikke tåle, at datteren \"svigter\" ham for at gifte sig med den mand, hun elsker.", "label": "correct"}
{"text": "Ham kan der hurtigt blive for brug.", "label": "incorrect"}
{"text": "er Unibank sat på observationslisten af kreditvurderingsinstituttet Moody i New York.", "label": "incorrect"}
{"text": "Kun Ugemagasinet SØNDAG's læger må åbne Deres brev.", "label": "correct"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære som sag en om grov børnemishandling.", "label": "incorrect"}
{"text": "Anne lå med ryggen til døren, som et fornærmet der surmuler.", "label": "incorrect"}
{"text": "Koteletterne til torsdagens efterret koster 78 kr. pr. og lammefrikadellerne til fredag 70 kr..", "label": "incorrect"}
{"text": "Amtsborgmester Per Kaalund nu vil have undersøgt betalingsstandsningen grundigt.", "label": "incorrect"}
{"text": "De fik i hvert fald nogen helt nye vinkler på, hvordan der skal sejles match race.", "label": "correct"}
{"text": "Imelda Marcos - glad for sko", "label": "correct"}
{"text": "Jeg anser det dybt bedrøveligt, at det borgerlige Danmark i en principiel sag som den foreliggende med åndløshedens automatik stiller sig an i fronten mod de skabere, udøvere og producenter af musik- og billedprogrammer, hvis ydelser spiller en utrolig stor og vigtig rolle i folks hverdag.", "label": "incorrect"}
{"text": "På landets tredje stiftstidende forhandler man i øjeblikket besparelser, og det er grunden til, at man ikke vil være med samarbejdet i endnu.", "label": "incorrect"}
{"text": "Hun stod stadig ved sit vindue, da de tændte lyset i deres stue.", "label": "correct"}
{"text": "Bo er - for god ordens skyld - 33 år gammel.", "label": "incorrect"}
{"text": "Der skal en bred ryg at til bære gode dage.", "label": "incorrect"}
{"text": "så er der en pause på 5 år indtil VIVALDIS største sucses fire de årstider kommer.", "label": "incorrect"}
{"text": "Hvor IRA ifølge politiets oplysninger er \"politiske aktivister uden kriminel fortid\", så består de protestantiske para-militære organisationer fortrinsvis af \"almindelige, afstumpede kriminelle\".", "label": "correct"}
{"text": "Kunsthallen markerer jubilæet med en 90 centimeter høj bronze-figur af komponisten som dreng, vurderet til 50.000 kr..", "label": "correct"}
{"text": "Nu ler han nede i halsen, og endelig taler han.", "label": "correct"}
{"text": "Enkelte euroskeptikere sagde endda, at de ikke længere havde tænkt sig at stemme imod regeringen under den kritiske parlamentsdebat i næste uge.", "label": "correct"}
{"text": "Om det vil lykkes er svært at sige, for Gorky Park befinder sig stilistisk i et lidt overrendt område, hvor grupper som Def Leppard, Scorpions og Mötley Crue sidder på flæsket.", "label": "correct"}
{"text": "Hvis der undertiden skulle stå noget vås i en film-anmeldelse, skyldes det altså ikke tidnød, selv om det naturligvis er mest bekvemt for anmelderne, hvis læserne tror det.", "label": "correct"}
{"text": "så Og sagde du op?", "label": "incorrect"}
{"text": "Se blot den \"Træpersonage\", der går tilbage til 1937.", "label": "correct"}
{"text": "Industriminister Anne Birgitte Lundholt (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "correct"}
{"text": "Det er vel at mærke ikke ensbetydende med, at film skal være kedelige.", "label": "correct"}
{"text": "Men senere flyttede familien til en større villa i mere luftige omgivelser længere væk fra downtown.", "label": "correct"}
{"text": "2. - Jeg ville nok få foretaget en ansigtsløftning på et tidspunkt, eller hvis jeg nogen sinde får en ølmave, så vil jeg have suget den væk.", "label": "correct"}
{"text": "Det lykkedes dem at holde sig på vejen.", "label": "correct"}
{"text": "I bassinet står 30 kvinder i vand til brystet.", "label": "correct"}
{"text": "Hvis du bare skal skrive et par autografer, er det fint, men at blive jagtet ned ad gaden af dem er bare ikke sagen.", "label": "correct"}
{"text": "Efter en uge i træningslejr i Akureyri i Island - dog ikke i telt - er Mie Graversen, Olga Osetrova, Karo Thomsen og Susan Frankenstein nu begyndt marchen over Grønland", "label": "correct"}
{"text": "Men det behøver Stefan Rasmussen ikke ærgre sig økonomisk over.", "label": "correct"}
{"text": "Og det sprogsansen kommer til gode - blandt andet.", "label": "incorrect"}
{"text": "Han ikke tør bevæge hovedet af frygt for at den skal løsne sig.", "label": "incorrect"}
{"text": "Også sangeren Ivan Drever understregede linien til Moving Hearts sin med tydelige påvirkning fra Christy Moore (som vi jo stadig har til gode at høre på en dansk scene).", "label": "incorrect"}
{"text": "Bassam på 35 bor sammen med sine ni børn og 18 overlevende familiemedlemmer.", "label": "correct"}
{"text": "Men at \"Sankt Markus Nat\" kan kaldes Helle Stangerups bedste roman - uden at den derfor behøver at blive hendes populæreste! - skyldes ellers først og fremmest den køligt passionerede overlegenhed, hvormed hun behersker det kompleks af motiver, romanens handling udgør.", "label": "correct"}
{"text": "Byretsdommer Nils Erik Jensen lagde dog ikke skjul på, at bestyrelsesmedlemmerne ikke kunne gå hjem med god samvittighed.", "label": "correct"}
{"text": "Én gang måtte have hjælp på den 2.000 km lange trip.", "label": "incorrect"}
{"text": "Men er støtten til Lars P. Gammelgaards tanker nordiske beskeden hos udenrigsministeren, er den det ikke hos Socialdemokratiet.", "label": "incorrect"}
{"text": "Lav dernæst en forsøgsrække, der kan afsløre hvilke ting, der indflydelse på elektrofeltets styrke.", "label": "incorrect"}
{"text": "Men man kan mærke, at konflikterne og oprøret lurer i de bemærkninger Ekstra Bladet fik, da vi i går tog pulsen på den fjerde dag i de røgfri miljøer i statslige lokaler:", "label": "correct"}
{"text": "B.T. har bedt psykolog Sine Diemar om nogle uddybende kommentarer, men hun ønsker hverken at høre artiklen eller fremkommme med udtalelser.", "label": "correct"}
{"text": "Konsekvenserne sætter ind på Storebælt i 1996, 1997 eller 1998, på Øresund i år 2000 og på Østersøen i år 2005.", "label": "correct"}
{"text": "I hvert fald kan mine ben næsten ikke bære mig ind den store spisesal.", "label": "incorrect"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent og velhavende mand, da hun var til samtale hos Jette Dreyer.", "label": "correct"}
{"text": "Soldaterne blev i aftes overgivet til FN-styrken i Jugoslavien.", "label": "correct"}
{"text": "Bilen kan køre lige over 2.690 km på en liter benzin, hvilket er verdensrekord.", "label": "correct"}
{"text": "Og så var der det med ventelisterne, skulle væk.", "label": "incorrect"}
{"text": "Levestandarden i Japan har været i konstant stigning siden verdenskrig 2..", "label": "incorrect"}
{"text": "Alle fyrene er vilde efter hende.", "label": "correct"}
{"text": "er det i mig endnu eller borte?", "label": "correct"}
{"text": "B.T. har psykolog Sine Diemar om nogle uddybende kommentarer, men hun ønsker hverken at høre artiklen eller fremkommme med udtalelser.", "label": "incorrect"}
{"text": "Det var en tale uden overraskelser provokationer og, statsminister Poul Schlüter holdt, da han ved Folketingets åbning redegjorde for rigets almindelige stilling.", "label": "incorrect"}
{"text": "Straks efter de lange negle klippet af.", "label": "incorrect"}
{"text": "Man er nu langsomt ved at indse, at der skal andre boller på suppen for at lokke folk tilbage i biffen.", "label": "correct"}
{"text": "Et af klagepunkterne fra erhvervskredse har været, at man ikke har mulighed for at betale gebyr efter omsætningen.", "label": "correct"}
{"text": "Uden for teltet sidder en lille pige med spædbarn på skødet.", "label": "incorrect"}
{"text": "Alle vil vide alt forud for Hollands EM-semifinale mod Danmark.", "label": "correct"}
{"text": "Et ut bud var dermed lagt Syd i munden.", "label": "incorrect"}
{"text": "I øvrigt må ingen i SAS udtale sig om en eventuel årsag, før havarikommissionen er færdig med dens undersøgelser.", "label": "correct"}
{"text": "I stuen ved siden af de sad andre foran fjernsynsapparatet og bekymrede sig næppe om hende.", "label": "incorrect"}
{"text": "Det lykkedes dem at holde sig på.", "label": "incorrect"}
{"text": "Ligesom en hustru betegnes ubetalt som sex-arbejder eller hjemmefængslings overlevende.", "label": "incorrect"}
{"text": "H.L. Hansen mange tillidsposter.", "label": "incorrect"}
{"text": "Her står han med den år 300 gamle restaurerede alterkalk.", "label": "incorrect"}
{"text": "Så hjælper jeg også viceværten i Raadvad By.", "label": "correct"}
{"text": "3. - Jeg elsker at se på sport.", "label": "correct"}
{"text": "Vinder samfundet kun lidt ved denne lov, taber de gamle og handicappede så meget mere.", "label": "correct"}
{"text": "Jeg fik min Secumar-vest på i en fart rasende, mens skipper Tom Christiansen vendte skibet.", "label": "incorrect"}
{"text": "Nu har vi fået en justitsminister ny, som følger loven, men det vil de selvsamme partier ikke finde sig i.", "label": "incorrect"}
{"text": "Oluf Terp har taget sin tørn og kan tale med.", "label": "correct"}
{"text": "I de vesteuropæiske samfund er det trådt baggrunden i.", "label": "incorrect"}
{"text": "Andelen af første og anden generations indvandrere, der fortsætter i uddannelsessystemet, har været stigende op 80'erne.", "label": "incorrect"}
{"text": "Lentz lægger da heller ikke skjul på, at tiden fra sidste år og frem til januar i år har været endog særdeles svær.", "label": "incorrect"}
{"text": "I dag er Bøje Nielsen gift for anden gang med Hanne Taarup Nielsen.", "label": "correct"}
{"text": "Ved de fleste uddannelser er studiepladserne opdelt i to kvoter.", "label": "correct"}
{"text": "Omvendt vil jeg spørge: Hvad skal vi bruge den økonomiske vækst til?", "label": "correct"}
{"text": "Motor på tværs foran træk på forhjulene.", "label": "incorrect"}
{"text": "Men jeg synes egentlig, at det også gik meget godt i dag.", "label": "correct"}
{"text": "Hvad skal vi bruge vor suverænitet til, spørger Weimann.", "label": "correct"}
{"text": "Og på engrosgrønttorvet i Valby samt hos en grossist uden for torvet har Levnedsmiddelkontrollen i København siden april afsløret ti forsøg på at sælge i alt 20 ton svovlbehandlede druer til danske forbrugere.", "label": "correct"}
{"text": "Samme mål havde han for to år siden sammen med rejsekammeraten Højrup Nielsen, men ambitionerne måtte opgives.", "label": "incorrect"}
{"text": "Og da begge klubber har problemer med at skaffe trænere og spillere, et samarbejde mellem de to klubber være oplagt.", "label": "incorrect"}
{"text": "Med smukke Ungarn så godt som gennemoplevet, og Prag som næste stop, kan man være helt sikker at møde nogle rigtige sigøjnere. Selvsagt også på nattoget fra Budapest til Prag, hvor man jo sparer en \"dyr\" hotelovernatning fordi man rejser om natten.", "label": "incorrect"}
{"text": "Andelsbofællesskabet har været på boligministeriets venteliste i halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "correct"}
{"text": "Da Christian Christensen fulgte det halve tilsagn op med endelig godkendelse 9. august, klagede jeg også herover til Ombudsmanden.", "label": "correct"}
{"text": "I Brøndby-spillernes fravær får Jakob Friis-Hansen, der daglig spiller i Lille, Lars Olsens tjans som libero.", "label": "incorrect"}
{"text": "Varelius... ja... ja... hvornår... javel, og han er død, siger du...?", "label": "correct"}
{"text": "De stærkeste er ude at skaffe.", "label": "incorrect"}
{"text": "Det er imidlertid tvivlsomt, om ofrene for Serbiens og nu også Kroatiens aggression i Bosnien-Hercegovina har blik for de finere politiske ciseleringer i en beslutning om at lade vestlige krigsskibe patruljere den jugoslaviske kyst.", "label": "correct"}
{"text": "Se blot den \"Træpersonage\", der går til tilbage 1937.", "label": "incorrect"}
{"text": "I Slavonski Brod, en kroatisk by på grænsen til Bosnien, blev otte børn og to kvinder dræbt, da en bombe fra et jugoslavisk fly ødelagde deres beskyttelsesrum, lokale siger forsvarsmyndigheder.", "label": "incorrect"}
{"text": "De nye regler betyder bl.a., at danskerne lovligt efter nytår kan indføre mindst 110 liter øl, 90 liter vin og 20 liter hedvin.", "label": "correct"}
{"text": "Men det er hensigten, at Hafnias aktiepost efterhånden skal drosles ned til 25 procent i takt med, at nye selskaber kommer inden for døren.", "label": "correct"}
{"text": "Den er tankevækkende nok placeret lige ved siden af kunstnerens tre nyeste litografier - tre farvesprudlende og meget spontane \"Drømmebilleder\".", "label": "correct"}
{"text": "Han ventede ikke på svar, men rakte begge hænder frem, mens han gik det sidste stykke ned mod hende, og tog hendes hænder i sine, uden at vide hvad han skulle bruge dem til.", "label": "correct"}
{"text": "Man indkvarteres i hytter med fire ferieboligeri hver og maksimalt seks personer i hver bolig.", "label": "correct"}
{"text": "Han kiggede på Elias, der havde stillet sine tomme øldåser op til det daglige bilvæddeløb på det ru betongulv, på mor, der med spredte ben, den hånd ene på toppen af maven og den anden slapt hængende ud over armlænet, langsomt rystede på hovedet.", "label": "incorrect"}
{"text": "I 1983 ville en mand have navneforandring til Werwolf, men det fik han lov ikke til, for det betragtes som upassende og anstødeligt.", "label": "incorrect"}
{"text": "Det siger sig selv, at TEBA's areal ikke vil blive udvidet af den grund.", "label": "correct"}
{"text": "De er for og salte for våde, og smagen er ikke god nok.", "label": "incorrect"}
{"text": "Imelda Marcos - glad sko for", "label": "incorrect"}
{"text": "Og konditor Lars Hjorth har ikke et øjeblik fortrudt, at han sprang til og ansatte \"nr. 46,\" i nogle måneder havde måttet gå den trælse gang til bistandskontoret efter at være vendt hjem fra et ophold på idrætshøjskole.", "label": "incorrect"}
{"text": "Det perspektiv kommer forståeligt nok endnu i anden række for de partisaner, der ser forbundshæren som et utåleligt levn efter det regime, der i generationer har stået for serbisk undertrykkelse af de andre jugoslaviske folkegruppers nationale selvstændighed.", "label": "correct"}
{"text": "Noget med mørklægning og rationeringsmærker og mangelen sydfrugter på.", "label": "incorrect"}
{"text": "Således nærmer vi os ét af de nyere danske mærker, der også fortæller en historie om det danske og dets idealer.", "label": "incorrect"}
{"text": "Det sker allerede i mange tilfælde.", "label": "correct"}
{"text": "Bad ham om at holde et øjeblik.", "label": "incorrect"}
{"text": "Frankrigs daværende landstræner Henri Michel kunne ikke længere komme uden om ham.", "label": "correct"}
{"text": "Bilen kan køre lige over 2.690 på km en liter benzin, hvilket er verdensrekord.", "label": "incorrect"}
{"text": "Det begyndte med et par bajere på arbejdet, og så pludselig en dag begyndte jeg at få abstinenser fra morgenstunden.", "label": "correct"}
{"text": "Feltet skrumpede ind med 50 pct., tusindvis af tilskuere blev væk, fordi spændingen var gået tabt, og af grund samme blev en stor del af sportspressen også væk, så ACO stod tilbage med en renoveret bane og et helt nyt pitanlæg efter en millioninvestering - og en økonomisk bet så stor, at man slæbte FIA for en domstol for at få erstatning.", "label": "incorrect"}
{"text": "Det hele står mig lidt uklart, og jeg vil være taknemmelig for svar.", "label": "correct"}
{"text": "Men det er unægtelig en særdeles dårlig trøst for de ti pct., der skal betale, og der er også en klar af, at loven er ret betydningsløs i økonomisk henseende.", "label": "incorrect"}
{"text": "Ikke noget med åndenød, og ikke noget med at hoste.", "label": "correct"}
{"text": "PERSONALET i Werderscher Markt myldrede ind i kantinen, officerer og kontorister og skrivemaskinedamer og chauffører, skulder ved skulder i en af legemliggørelse det nationalsocialistiske ideal.", "label": "incorrect"}
{"text": "Det blev ikke til noget i sengen, men det ikke noget.", "label": "incorrect"}
{"text": "Foran sig havde de deres forsvarere.", "label": "correct"}
{"text": "Jeg kunne ikke bare gå, måske var det sidste gang, jeg nogen sinde så Jesper.", "label": "correct"}
{"text": "DSBs egne undersøgelser, som politimester J. P. Clausen, Næstved, modtog resultatet af i går, udpeger loko-føreren som den skyldige i på togkollisionen Næstved Station tidligt om morgenen den 25. september.", "label": "incorrect"}
{"text": "Så en samlet blok vil vi aldrig blive.", "label": "correct"}
{"text": "Et halvt år efter aflysningen stod René Metge på køleren af en tilsølet Land Rover, som nu har været brugt til planlægning af fire langdistance-raids, og stirrede ud over et vidtstrakt landskab, som indgår i hans transcontinentale rallyrute.", "label": "correct"}
{"text": "Som leder af sygehusets portørgruppe har ingen kunnet anfægte overportørens ret til sætte sig selv fast på vagt i kapellet.", "label": "incorrect"}
{"text": "Men man kan mærke, at konflikterne og oprøret lurer i de bemærkninger Ekstra fik, da vi i går tog pulsen på den fjerde dag i de røgfri miljøer i statslige lokaler:", "label": "incorrect"}
{"text": "Hvad havde de, som nu?", "label": "incorrect"}
{"text": "Rensch Nielsen, Ebeltoft, havde en konkurrence på Vejlemessen om navnet på et smykke.", "label": "correct"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner i fortiden, Kristian Kristiansen: Mysteriet om, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "incorrect"}
{"text": "Forskellen på de to produkter er først og fremmest graden af frostsikring, men derudover er monoetylenglycol mere giftig en propylenglycol, og derfor det vigtigt, at man ikke blander de to produkter.", "label": "incorrect"}
{"text": "Senere jeg sat diskret på plads, da hun fremholder et stjernerillet låg - hvidt - og lidt nedladende beretter, at \"mænd ofte bruger låget som tallerken\".", "label": "incorrect"}
{"text": "I forbindelse med Vejle Vandværks 125 års jubilæum fik alle husstande et gavekort, så de købe en sparebruser for 15 kr..", "label": "incorrect"}
{"text": "Siden hendes far druknede på fjorden en, var alt gået skævt for Bodil.", "label": "incorrect"}
{"text": "Det er ikke nok at sige, at hvis det ikke er Ove Hansen, hvem drabsmanden er så?", "label": "incorrect"}
{"text": "Mere sandsynligt er det, at Dronningen fra ungdommen har haft blød brusk.", "label": "correct"}
{"text": "Nu skal der ske.", "label": "incorrect"}
{"text": "På vej ud fra Wimpy passer jeg på ikke at betale med danske kroner.", "label": "correct"}
{"text": "Jorden slibes til fint rødt støv, som vinden flytter rundt med efter behag.", "label": "correct"}
{"text": "Hans udtalelser bringes den i serbiske avis Borba.", "label": "incorrect"}
{"text": "Du skal ikke holde et langt foredrag om, hvorfor du vil fremlægge tingene, som du gør.", "label": "correct"}
{"text": "Otto Oberst Petersen, ingeniør Otto Petersen, der i dag fylder 75 år, er en kendt skikkelse i dansk flyvning.", "label": "incorrect"}
{"text": "Præsten Gottfried Wiarda kom ind på emnet, da han under begravelsestalen sagde, Marlene Dietrich også havde haft store sorger i sit liv.", "label": "incorrect"}
{"text": "Der kunne nævnes utallige andre eksempler.", "label": "correct"}
{"text": "H.L. Hansen besad mange tillidsposter.", "label": "correct"}
{"text": "Ved alle driftsforstyrrelser, der kan medføre udledning, som kan være til skade for miljø, natur eller sundhed, eller indebære fare herfor, skal tilsynsmyndigheden og embedslægeinstitutionen orienteres hurtigst muligt, jfr. § 20.", "label": "correct"}
{"text": "Prins Henrik ankom i går til Viborg i en af militærets brølende helikoptere.", "label": "correct"}
{"text": "Under overskriften Kystland byder på hun en blanding af hymner, salmer og nyere sange akkompagneret af en kvartet på fløjte, kontrabas, cello og synthesizer.", "label": "incorrect"}
{"text": "Varerummet på en varebil er ikke bagagerum et på samme måde, som et aflåseligt bagagerum på en almindelig personbil, hvor man ikke kan se bagagen udefra.", "label": "incorrect"}
{"text": "For Texas som helhed gælder, at staten netop var i færd med at komme sig økonomisk efter olieprisernes dyk i begyndelsen af 80erne, da USAs økonomi i 1990 slog over bakgear med virksomhedslukninger og et stigende antal arbejdsløse.", "label": "incorrect"}
{"text": "Kyllingerne her har meget mere.", "label": "incorrect"}
{"text": "Principiel, fordi den handler om Justitsministeriets og Rigspolitiets manglende respekt for Grundloven.", "label": "correct"}
{"text": "En indvandrerfamilie i deres gamle bil har sat vindusviskerne til - der er bundet et dannebrogsflag på hver visker.", "label": "correct"}
{"text": "De europæiske stålfabrikker befinder sig midt i den værste nedgang i ti år, uden udsigt til forbedring i år.", "label": "correct"}
{"text": "En væsentlig grund hertil var, at vi alle havde en intuitiv fornemmelse af, regeringens at overlevelse ville bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i erhvervslivet.", "label": "incorrect"}
{"text": "De er for salte og for våde, og smagen er ikke god nok.", "label": "correct"}
{"text": "Processen er præget af glæde og det modsatte.", "label": "correct"}
{"text": "Chaufføren er helt alene, han løber rundt i bussen som en forvirret bille i en tændstikæske.", "label": "correct"}
{"text": "For de protestantiske terrorgrupper Ulster Freedom Fighters og Ulster Defence Association, der forleden myrdede fem tilfældige katolikker i en bookmaker-butik, er ikke meget bedre.", "label": "correct"}
{"text": "Medierne kastede sig over utilfredse ÖTV-medlemmer i alle egne af Tyskland, mente, at resultatet er for dårligt.", "label": "incorrect"}
{"text": "Døre boliger, såvel hoveddør som bagdør, altandør og terrassedør, bør være solide og forsynet med gode og sikre låse.", "label": "incorrect"}
{"text": "Hæren er parat til at svare med våben enhver på aggression mod Jugoslavien, siger general Zivota Panic.", "label": "incorrect"}
{"text": "Helikopter-piloten lettede straks fra landingspladsen ved Nørresø-kollegiet og overlod ansvaret til Gitte Laursen fra Højbjerg ved Rødkærsbro.", "label": "correct"}
{"text": "Disse to klager siger Ombudsmanden nu, han ikke kan behandle, fordi der har været afholdt et efterfølgende samråd med Folketingets miljø- og planlægningsudvalg, og fordi et forslag fra VS og SF om ekspropriation af IBM-grunden \"for tiden er til behandling i Folketinget\".", "label": "correct"}
{"text": "Hvor mange kan så lokkes til returkamp i Parken til priser mellem 100 kroner og 500 kroner 14 dage senere?", "label": "correct"}
{"text": "Danske culotter sælges for 150 pr. kr. kg, kalvelever for 60 kr. pr. kg..", "label": "incorrect"}
{"text": "Søren Sætter-Lassen spiller den lidende Goldberg og i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Jannie Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "correct"}
{"text": "Det må I sø'mer undskylde, men jeg har fuldkommen aftalen.", "label": "incorrect"}
{"text": "Anne Industriminister Birgitte Lundholt (kons.) har bebudet, at revisorlovgivningen skal strammes.", "label": "incorrect"}
{"text": "Der var mange flotte præmier til de vindende hold, udsat af DEN DANSKE BANK TESS INN LYNGBY EL-service BIKUBEN Beboerbladet HER og ESSO Motorcenter.", "label": "correct"}
{"text": "Selve handlingen forsvinder i masseslagsmål og elskovsscener - og fejlene i detaljer som f.eks. hvidkålshoveder, strutter der af kunstgødning, hunderacer, der ikke eksisterede i 1600-tallet og seriens nedlagte vildsvin, der tydeligvis var udstoppede og hevet direkte ned fra trofæ-væggen.", "label": "incorrect"}
{"text": "Hvor langt dette oprindelig har været, er umuligt sige at, da vi ikke ved, hvordan den døde har været vendt i graven.", "label": "incorrect"}
{"text": "Fordi: den danske folkeafstemning er juridisk bindende, og Danmark er derfor ude af stand til at ratificere Maastricht-Traktaten.", "label": "correct"}
{"text": "En række traditionelle antagelser bliver bekræftet: Det er f.eks. tydeligt, hvordan urinblæren i visse stillinger fungerer som effektiv stødpude mellem penis og foster.", "label": "correct"}
{"text": "Anmeldelse: de papirer, hvormed den person, der i forsøgs- og udviklingsøjemed agter at foretage en udsætning af en organisme eller en kombination af organismer, eller som agter at markedsføre et produkt, forelægger de krævede oplysninger for den vedkommende myndighed i en medlemsstat.", "label": "correct"}
{"text": "Det er imidlertid tvivlsomt, ofrene for Serbiens og nu også Kroatiens aggression i Bosnien-Hercegovina har blik for de finere politiske ciseleringer i en beslutning om at lade vestlige krigsskibe patruljere den jugoslaviske kyst.", "label": "incorrect"}
{"text": "Klaus Maria Brandauer mødte sin Karin, da hun var 18 år.", "label": "correct"}
{"text": "Da han bliver spurgt hvorfor, tøver han ikke med svaret: \"Der bor for mange indvandrere.\"", "label": "correct"}
{"text": "Men jeg har fået en modtagelse, som har været uhyre inspirerende i sig selv.", "label": "correct"}
{"text": "Efter en halv time hældte han skivede kartofler ned i blandingen og lod retten simre videre, til kartoflerne var møre.", "label": "correct"}
{"text": "Et lidt pikant problem i samme forbindelse er, hvordan Schleimanns sekretær, hans samleverske, Annie Gertz' stilling bliver.", "label": "correct"}
{"text": "Mange børn forsøgte at undslippe rædslerne ved selvmords-forsøg eller ved at påføre sig selv kvæstelser for komme at på sygehuset.", "label": "incorrect"}
{"text": "I lang tid var de atter tavse, og den fjerne summen af biler fra hovedvejen ved de hvides kvarter, to fluers indædte kamp om majsgrødresterne på en uslikket ske og fars hivende åndedræt larmede i Mewas ører.", "label": "correct"}
{"text": "Vi holdt på bolden og kombinerede os til flere.", "label": "incorrect"}
{"text": "Og kan hun samtlige navne på lækkerierne i det bugnende udstillingsvindue.", "label": "incorrect"}
{"text": "Jeg anser det for dybt bedrøveligt, at det borgerlige Danmark i en principiel sag som den foreliggende med åndløshedens automatik stiller sig an i fronten mod de skabere, udøvere og producenter af musik- og billedprogrammer, hvis ydelser spiller en utrolig stor og vigtig rolle i folks hverdag.", "label": "correct"}
{"text": "I morgen spiller Gorky Park i Ringsted og cementerer dermed den store popularitet bandet eksplosionsagtig med hast fik, da de hittede i Danmark med \"Bang Bang\" for små tre år siden.", "label": "incorrect"}
{"text": "Hver dansker sit klagepunkt Danmarks over Radios hidtil dyreste egenproduktion.", "label": "incorrect"}
{"text": "Varerummet på en varebil er ikke et bagagerum på samme måde, som et aflåseligt bagagerum på en almindelig personbil, hvor man ikke kan se bagagen udefra.", "label": "correct"}
{"text": "Hvilke af aftenens sange, Nat King Cole oprindeligt lancerede, kan diskuteres på samme måde som en del af de faktuelle oplysninger, Natalie Cole kom med i den anledning.", "label": "correct"}
{"text": "Et 3 ut bud var dermed lagt Syd i munden.", "label": "correct"}
{"text": "Men ak, Arne havde Melchior glemt alt om den middag.", "label": "incorrect"}
{"text": "2. - Jeg ville nok få foretaget en ansigtsløftning på et tidspunkt, eller hvis jeg nogen får en ølmave, så vil jeg have suget den væk.", "label": "incorrect"}
{"text": "Det allerede i mange tilfælde.", "label": "incorrect"}
{"text": "Andelen af første og anden generations indvandrere, der fortsætter i uddannelsessystemet, har været stigende op igennem 80'erne.", "label": "correct"}
{"text": "De fire tv-skærme, én i hvert hjørne, viste et kort over Riget med et påklistret hagekors, til akkompagnement af udvalg af Beethoven.", "label": "correct"}
{"text": "Trods de dystre toner, og Depeche Mode's mindst hitprægede numre til dato, bliver pladen en succes.", "label": "correct"}
{"text": "Umiddelbart var det vel dette tekniske raffinement et af hit, mange havde set frem til som aftenens uforglemmelige kulmination.", "label": "incorrect"}
{"text": "Hvis Bo kun ønskede sig en smule tilfældig tidsfordriv, blev det i hvert fald ikke med hende.", "label": "correct"}
{"text": "FISA tvang ACO til en række ændringer mod at garantere et fuldt felt og massiv mediedækning.", "label": "correct"}
{"text": "Situationen svarer lidt, at man heller ikke må fjerne ekstra billygter m.v. efter at have solgt sin bil.", "label": "incorrect"}
{"text": "Man er også stødt på velbevarede mønter fra Erik Menveds tid.", "label": "correct"}
{"text": "I seks timer nægtede hun hårdnakket ethvert kendskab til bortførelsen af noget barn.", "label": "correct"}
{"text": "Kulturen skal også tilgodeses Ørestaden.", "label": "incorrect"}
{"text": "Nu skal der bruges muskler.", "label": "correct"}
{"text": "Frankrigs daværende landstræner Henri kunne ikke længere komme uden om ham.", "label": "incorrect"}
{"text": "Undersøgelsen afslørede, at danskerne nærede en massiv mod netop unionsborgerskabet.", "label": "incorrect"}
{"text": "Begge operationer kan foregå ambulant og kræver altså ikke nødvendigvis sengeleje.", "label": "correct"}
{"text": "Det som barnet kan mere end man lige lægger mærke til, det er noget er der meget svært.", "label": "incorrect"}
{"text": "Bland dem en skål.", "label": "incorrect"}
{"text": "lidt pikant problem i samme forbindelse er, hvordan Schleimanns sekretær, hans samleverske, Annie Gertz' stilling bliver.", "label": "incorrect"}
{"text": "Det er jo ikke nok at ligge forrest i starten - det gælder om at nå det ternede flag til slut.", "label": "correct"}
{"text": "Trøstet er man også blevet af SF med at beløbet plus renter kan indefryses som gæld til kommunen i familiens parcelhus, ligesom den kan gøres med ejendomsbeskatningen.", "label": "correct"}
{"text": "Tidligere har han gjort turen til Nordpolen - også på motorcykel.", "label": "correct"}
{"text": "Faktisk banker hans egen hjerne nok mest for det musiske.", "label": "correct"}
{"text": "De følgende 10 år er der ydet omkring 800 mio. kr. enkeltprojekter til og forskningsinstitutter.", "label": "incorrect"}
{"text": "Nu må vi tænke tingene seriøst igennem med det formål, at få ændret de snart otte år gamle tillægskontrakter, som giver ledelsen ret til at handle, som den har gjort.", "label": "correct"}
{"text": "De scleroseramte får ofte psykiske, sociale og problemer økonomiske.", "label": "incorrect"}
{"text": "Hvad havde de, som nu savnes?", "label": "correct"}
{"text": "Derfor er dieselbilernes andel i dag næsten lig nul, når det drejer sig om private vogne.", "label": "correct"}
{"text": "Flertallet af bekendtskabskredsen står nu uden.", "label": "incorrect"}
{"text": "Alle dem, der tilsyneladende har så meget selvtillid, at de er hævet over al kritik.", "label": "correct"}
{"text": "Og han betaler for den med sit liv.", "label": "correct"}
{"text": "For de protestantiske terrorgrupper Ulster Freedom Fighters og Ulster Defence Association, der forleden myrdede fem tilfældige katolikker i en bookmaker-butik, ikke er meget bedre.", "label": "incorrect"}
{"text": "Samtidig spillet i Heimdal trænede Lars på livet løs hjemme i gården, hvor højreskøjten i timevis blev affyret, så sparket efterhånden blev et af de hårdeste og mest præcise i Superligaen.", "label": "incorrect"}
{"text": "Af Bjarne Reuter,.", "label": "incorrect"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle fantasier over barnløshed til mandesygdomme.", "label": "correct"}
{"text": "Hun trykkede vaffeljernet sammen med en bevægelse, der fik den overskydende dej til at sprøjte ud over de rødternede forklæder.", "label": "correct"}
{"text": "Hun havde i hvert fald ikke voldt andre skade med sin vanvittige kørsel.", "label": "correct"}
{"text": "Det fremgik også af Poul J. Svanholms beretning, at Den Danske Bank ikke vil gå ind og redde nødstedte banker og sparekasser, der er kommet økonomisk i uføre.", "label": "incorrect"}
{"text": "Så selv om det kun var Maiken Wexø, der kritiserede sladderpressens mål og midler ud fra sine erfaringer, var det derfor et af de programmer, hvor værtinden kom sikkert i mål efter et underholdende, veldrejet forløb uden kortslutninger undervejs.", "label": "correct"}
{"text": "Den varme ros til de tre små partier fik os efter talen til at spørge statsministeren, om han fastholder tanker om en fem-parti regering og hvilken fordel der skulle være ved sådan en:", "label": "incorrect"}
{"text": "Jo, nu kommer en der pige, der helt sikkert ikke er nordmand.", "label": "incorrect"}
{"text": "Lad os forestille os, at det lokale olieforureningsberedskab i stedet for havde sendt en enkelt mand ud med en traktor og en sprøjtedunk fyldt med gensplejsede bakterier designede til at nedbryde spildolie i koldt saltholdigt vand.", "label": "correct"}
{"text": "Resultatet er blevet meningsmålinger, hvor vælgerne deler sig i tre næsten lige store grupper mellem Bush, Clinton og den sandsynlige tredje mand i valgkampen, den hovedrige forretningsmand Ross Perot fra Texas.", "label": "correct"}
{"text": "Jeg tror, det bliver svært for USA og Sovjet at blive enige i Geneve på relativ kort tid.", "label": "correct"}
{"text": "En almindelig menneskelig reaktion er, at man har lettere ved at fra trække end at lægge til, når man vurderer andres indsats.", "label": "incorrect"}
{"text": "Hans udgave Beatles-hittet blev en succes.", "label": "incorrect"}
{"text": "Ved alle driftsforstyrrelser, der kan medføre udledning, som kan være til skade for miljø, natur sundhed eller, eller indebære fare herfor, skal tilsynsmyndigheden og embedslægeinstitutionen orienteres hurtigst muligt, jfr. § 20.", "label": "incorrect"}
{"text": "Er Jorden en død klippe med liv på - eller selv levende?", "label": "correct"}
{"text": "Selv om jeg kun kan mandens se næse, bliver jeg teknisk interesseret i problemet.", "label": "incorrect"}
{"text": "Forskningsrådene har fundet betydelig en træghed på institutioner.", "label": "incorrect"}
{"text": "Efter to dages forhør var det umuligt for politi og myndigheder at adskille, hvad der var løgn, hvad og der var sandhed.", "label": "incorrect"}
{"text": "Til lykke til guldsmed LYKKE ELKJÆR OLSEN til og korpussølvsmed GITTE TOFTESKOV RASMUSSEN.", "label": "incorrect"}
{"text": "På Christiansborg står den ny formand Poul Nyrup Rasmussen og tilslutter sig det \"officielle\" synspunkt, at vi ikke skal komme med bud på en løsning, før vi har set, om Frankrig og England godkender Maastricht-Traktaten.", "label": "correct"}
{"text": "Intet er farligere for moral og retssans end uafbrudt at tvinges eller lokkes til at identificere sin private sag med Den Store Sag og udlægge dennes triumfer som sin private fortjeneste, men kriminalisere alle angreb på sig selv som helligbrøde, fordi de også ramte Sagen.", "label": "correct"}
{"text": "Hvis der undertiden skulle stå noget vås i en film-anmeldelse, skyldes det altså ikke tidnød, selv om det naturligvis er bekvemt mest for anmelderne, hvis læserne tror det.", "label": "incorrect"}
{"text": "kun hvis de lever op til en række kvalitetskrav.", "label": "incorrect"}
{"text": "Syrien kom Kuwait til hjælp, da landet blev besat af Irak i august 1990 og sluttede sig til den USA-ledede alliance mod Irak, der tvang de irakiske styrker ud Kuwait af igen for lidt over et år siden.", "label": "incorrect"}
{"text": "De mange meldinger om det stærkt stigende antal fejlopkald til alarmcentralerne har nu fået KTAS til at overveje, om der skal sættes ind med en ny oplysningskampagne.", "label": "correct"}
{"text": "Den varme ros til de tre små partier fik os efter talen til at spørge statsministeren, om han fastholder sine tanker om en fem-parti regering og hvilken fordel der skulle være ved sådan en:", "label": "correct"}
{"text": "Nu må vi tænke tingene seriøst igennem med det formål, at få ændret de snart otte år gamle tillægskontrakter, som giver ledelsen ret til at handle, som den gjort.", "label": "incorrect"}
{"text": "Det kan derfor ikke undre, at selv fire toptrænede sportsfolk benyttede torsdag aften i Akureyri - den aften, de troede var deres sidste i civilisationen - til at få sig byens bedste med måltid rødvin til.", "label": "incorrect"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigalle og Place Blanche, hvor kontante natklubber og strip-tease-shows kører uafbrudt natten igennem og tilbyder noget for smag enhver.", "label": "incorrect"}
{"text": "Foran sig havde de deres.", "label": "incorrect"}
{"text": "Så nu sidder jeg dèr og føler mig bedraget.", "label": "correct"}
{"text": "De venlige filmselskaber og biografer sørger for at præsentere de nye film ved særlige pressevisninger som regel flere dage før premieren, og anmelderne har således god tid til at udføre deres arbejde.", "label": "correct"}
{"text": "af Et klagepunkterne fra erhvervskredse har været, at man ikke har mulighed for at betale gebyr efter omsætningen.", "label": "incorrect"}
{"text": "Søren Sætter-Lassen spiller den Goldberg og i rollerne som skuespillerne i Mr. Jays teater ses Tammi Øst, Kirsten Olesen, Ole West Madsen, Jannie Faurschou, Peter Gilsfort og Ulver Skuli Abildgaard.", "label": "incorrect"}
{"text": "I de tilfælde hvor bibliotekarerne skønner, at der også i fremtiden vil være efterspørgsel efter en bestemt bog, købes den simpelthen hos Wiuff, som i de fleste tilfælde er i stand til at levere den med dags varsel.", "label": "correct"}
{"text": "Levestandarden i Japan har været i konstant stigning siden 2. verdenskrig.", "label": "correct"}
{"text": "De sidste par nætter har nazisterne brugt parkerede Trabanter til at barrikadere gaderne.", "label": "correct"}
{"text": "Måske er slet ikke allergisk mere?", "label": "incorrect"}
{"text": "Dag nat er blevet ophævet her.", "label": "incorrect"}
{"text": "Amtsborgmester Per Kaalund vil nu have undersøgt betalingsstandsningen grundigt.", "label": "correct"}
{"text": "De to børn elsker deres mormor alt over i verden.", "label": "incorrect"}
{"text": "Her kalder han alle spekulationer om en ny folkeafstemning for ren ønsketænkning.", "label": "correct"}
{"text": "I Birlik erkender man, at især de muslimske strømninger i landet er stærke, og derfor ønsker partiet at samarbejde med det islamiske \"Genfødselsparti\" og ad den vej at nå ud til den bredere del af befolkningen.", "label": "correct"}
{"text": "Prøv i den situation at slå koldt vand i blodet.", "label": "correct"}
{"text": "End ikke den militære sejr over Irak har kunnet bevare præsidentens popularitet fra forrige i valg 1988, selv om den nærliggende garnisonsby Lawton sendte 16.000 mand til Saudi-Arabien, og hele denne del af Texas stadig er meget stolt af deres indsats.", "label": "incorrect"}
{"text": "Så skal der rafles om husholdningspengene.", "label": "correct"}
{"text": "det Og blev lavet om.", "label": "incorrect"}
{"text": "Så en blok samlet vil vi aldrig blive.", "label": "incorrect"}
{"text": "At det en fattig familie gjorde ikke så meget dengang.", "label": "incorrect"}
{"text": "Vinder samfundet kun lidt ved denne, taber de gamle og handicappede så meget mere.", "label": "incorrect"}
{"text": "Da jeg blev arbejdsløs, gik jeg i gang med forskellige og gennemførte disse med arbejdsformidlingens velsignelse.", "label": "incorrect"}
{"text": "Men i hvert fald har Gorky Parks seneste udgivelse \"Moscow Calling\" vist sig at slå an herhjemme med sin refrainsikre melodiøsitet og hårdtpumpede guitarer af den blankpolerede slags.", "label": "correct"}
{"text": "Med indsættelse af europæiske fartøjer rykker Vestunionen for første gang i centrum af europæisk sikkerhed efter mange års debat om at lette USAs byrder ved forsvaret af Europa.", "label": "correct"}
{"text": "Kina er stadig i stue-arrest, og Danida holder pengekassen hermetisk lukket for danske engagementer i Kina.", "label": "correct"}
{"text": "Jeg kunne ikke bare gå, måske var det sidste gang, jeg nogen sinde Jesper så.", "label": "incorrect"}
{"text": "Og med krig menes ikke en udstationering af værnepligtige 2000 i og omkring Palermo.", "label": "incorrect"}
{"text": "Det blev ikke til noget i sengen, men det betød ikke noget.", "label": "correct"}
{"text": "Med en redningskrans og en lysbøje i hånden sprang jeg i vandet.", "label": "correct"}
{"text": "Samtidig foreslår man at skære værnepligt-tiden ned med ca. én måned, samtidig med, at der på kort sigt (frem til 1996) nyinvesteres i materiel for for ca. 5 mia. kr..", "label": "correct"}
{"text": "De \"knaldede\" druer kommer fra Sydafrika, Chile og Brasilien - men problemet ikke begrænset til disse lande.", "label": "incorrect"}
{"text": "Denne kendsgerning er vigtigste det for mig, når jeg skal fortælle noget positivt om det fornuftstridige vejrlig, for sumpkvækkerne kan ikke som ellers komme farende op af deres starthuller som jord til jord missiler.", "label": "incorrect"}
{"text": "Byretsdommer Nils Erik Jensen lagde dog ikke skjul på, at bestyrelsesmedlemmerne ikke kunne hjem med god samvittighed.", "label": "incorrect"}
{"text": "Som gast i marinehjemmeværnet var Jens Christian Poulsen med tilnavnet \"Kesse\" om bord på hjemmeværnskutter HVM71 Scorpius på øvelse på Herthas Flak nogle sømil øst for Skagen, da han i kutterens styrhus pludselig hørte, at der blev råbt \"mand over bord\".", "label": "correct"}
{"text": "Med Scout skulle der heller ikke være noget at tage fejl af: Tast firmanavn eller tast et søgeord, og skærmen viser meget pædagogisk nærmeste vej til den eller de aktuelle stande.", "label": "correct"}
{"text": "Intet er farligere for moral og retssans end uafbrudt at tvinges eller lokkes til at identificere sin private sag med Store Den Sag og udlægge dennes triumfer som sin private fortjeneste, men kriminalisere alle angreb på sig selv som helligbrøde, fordi de også ramte Sagen.", "label": "incorrect"}
{"text": "Han smiler stadig sit brede smil, han må stadig ud og bruge sine hænder, og i et 66 år gammelt liv, hvor glæderne er flere end bekymringerne, er det to dagligdags og samfundsskabte ting, der irriterer.", "label": "correct"}
{"text": "er det i mig eller endnu borte?", "label": "incorrect"}
{"text": "Disse partikler spiller en afgørende rolle for forståelsen af, hvad det er for kræfter, der holder neutronerne og protonerne i sammen kernen.", "label": "incorrect"}
{"text": "28 mennesker i i et lille telt.", "label": "incorrect"}
{"text": "Det koger og du lykkelig er, og det næste øjeblik...", "label": "incorrect"}
{"text": "Han kan vente støtte fra SF, hvor Ebba Strange siger: \"Vi vil ikke modsætte os en uvildig undersøgelse og kan sikkert overtales til at støtte et sådant krav, men jeg tager ikke selv et initiativ.\"", "label": "correct"}
{"text": "Henrik er fuld af energi, men optagelsen på teaterskolen blev smertefuld for ham.", "label": "correct"}
{"text": "De venlige filmselskaber og biografer sørger for at præsentere de nye film ved særlige pressevisninger som regel flere dage før premieren, og anmelderne således god tid til at udføre deres arbejde.", "label": "incorrect"}
{"text": "Fiat byder på sin kommercielle stand på en Danmarks-premiere: Den nye minibus Talento, en mindre af udgave Ducato'en, men alligevel med plads til 10 personer.", "label": "incorrect"}
{"text": "Kriminalpolitiet efterforsker den uhyggelige affære som en sag om grov børnemishandling.", "label": "correct"}
{"text": "En ukendt havde fortalt de sociale myndigheder om, hvor de skjulte sig.", "label": "correct"}
{"text": "Han gennem har mange år arbejdet sammen med den ortopædkirurg på Ortopædisk Hospital i Århus, som skal operere Dronningen.", "label": "incorrect"}
{"text": "Mere sandsynligt det, at Dronningen fra ungdommen har haft blød brusk.", "label": "incorrect"}
{"text": "Han siges at have et overvældende \"drive\" og engagement, der smitter af på alt omkring om ham.", "label": "correct"}
{"text": "Vi kan altså se, at råolie en er blanding af en hel række forskellige væsker.", "label": "incorrect"}
{"text": "Jeg siger til ham, at min længsel ham er stærkere end smerten.", "label": "incorrect"}
{"text": "Forslagene omfatter blandt andet byggeplaner på Holmen og havnefronten, og flere kilder vurderer, at der foreligger et udspil fra udvalget i af løbet efteråret.", "label": "incorrect"}
{"text": "Og så var der altså løftet om, at de kunne komme gratis til resten af deres dage.", "label": "incorrect"}
{"text": "Menneskekundskab var særkende hans, og han optrådte altid med værdighed og format.", "label": "incorrect"}
{"text": "Der gik et sus gennem dem, hver gang bolden kom ned på vores banehalvdel.", "label": "correct"}
{"text": "Det ene af de tilbageholdte skibe er den danske coaster \"Danix\" rederiet Phønix i Esbjerg.", "label": "incorrect"}
{"text": "I 1987 regner man at kunne starte den første produktion med gensplejsede organismer.", "label": "incorrect"}
{"text": "Først mere end et halvt århundrede senere kom det første alvorlige angreb mod færgefartens dominans i danske farvande.", "label": "correct"}
{"text": "Pigerne er kemiingeniører de og to drenge cand.polit.'er.", "label": "incorrect"}
{"text": "Et monopol, som nær havde dem selv, biograferne og filmkunsten livet.", "label": "incorrect"}
{"text": "Der skal ud findes den model til struktur af den offentlige sektor, som kan danne skole for den kommunalreform, som også kan tænde lyset i andre områder af landet, hvor der er politisk vilje og evne til at gå nye veje for at skabe udvikling.", "label": "correct"}
{"text": "Skal man tro aviserne, ser hun ganske vist 20 år yngre ud.", "label": "correct"}
{"text": "Bemærk, at overstiger din boligs bruttoetageareal 65 kvm., og du bor alene i lejligheden, får du for de første 20 overstigende kvm. din reduceret boligydelse til 57 % af kvm-udgiften.", "label": "incorrect"}
{"text": "er Det derfor uheldigt, at HRH anfører argumenter for bevarelse af 7-pct.-gebyret, der ikke har hold i livselskabernes faktiske adfærd.", "label": "incorrect"}
{"text": "Lidt efter far kommer og Dolly op på hemsen.", "label": "incorrect"}
{"text": "Den fås i flere udgaver og indstemmes i dørkanten og udelukker derved direkte angreb på mekanismen.", "label": "correct"}
{"text": "Denne gang vi bare om på rollerne, og Bent blev så godt betjent, at han til sidst måtte tigge mig om at stoppe.", "label": "incorrect"}
{"text": "De nye regler betyder bl.a., danskerne at lovligt efter nytår kan indføre mindst 110 liter øl, 90 liter vin og 20 liter hedvin.", "label": "incorrect"}
{"text": "har også omringet det jugoslaviske militærhospital i Sarajevo, afbrudt vandforsyningen og hindret levering af fødevarer.", "label": "incorrect"}
{"text": "Samtidig er der på stedet gjort andre fund, blandt andet af husgeråd fra flere århundreder tidligere.", "label": "correct"}
{"text": "Straks efter blev de lange negle klippet af.", "label": "correct"}
{"text": "Livet bliver ved, og til sidst slutter det, og man stå kan og smile, som Karen-Lise Mynster gør det så vidunderligt.", "label": "incorrect"}
{"text": "Pistolmanden tvang sit gidsel ud af bilen, hvor han fik ordre til at låse varevognens skydedør op.", "label": "correct"}
{"text": "I de tilfælde hvor bibliotekarerne skønner, at der også i fremtiden vil være efterspørgsel efter en bestemt bog, købes den simpelthen Wiuff hos, som i de fleste tilfælde er i stand til at levere den med dags varsel.", "label": "incorrect"}
{"text": "Til sammenligning afsatte man i Vesttyskland allerede i 1972 de første millioner til bioteknologi.", "label": "correct"}
{"text": "Og for ham er der en klar sammenhæng mellem at kunne og at kunne klare sig i det danske samfund.", "label": "incorrect"}
{"text": "Og så var der det med ventelisterne, der skulle væk.", "label": "correct"}
{"text": "Hyrer man en fisker til at starte Volvo-motoren og sejle båden hen langs kysten, kommer man til en pittoresk turistattraktion, nemlig \"Hule\".", "label": "incorrect"}
{"text": "Vi ville ikke kunne leve med at skabe et ufolkeligt leksikon.", "label": "correct"}
{"text": "Også her bør riglen/fallen være i sin yderste stilling med mindst mm's 10 indgreb, når nøglen er drejet til låst stilling.", "label": "incorrect"}
{"text": "Der er kun én af de kvinder, jeg kender, der fik kontakt til en ligestillet person.", "label": "correct"}
{"text": "For går han hen og fumler med en mine, skal han alligevel først på infirmeriet.", "label": "correct"}
{"text": "Ny Tøjhusgrunden skal snarest muligt bebygges, gerne med et kultur- og musikhus.", "label": "correct"}
{"text": "I de sidste par år har de ofte fra eleverne hørt klager over den megen teoretiske indlæring, samtidig med eleverne at er meget bogligt orienterede.", "label": "incorrect"}
{"text": "Selv de 700 udstationerede politibetjente deltager livligt i folkefesterne og sender opmuntrende tilråb til de kæmpende motionister, der trods smerte og udmattelse og forhindringer i form af plasticbægre opretholder en utrolig disciplin med den største hensyntagen til andre løbere.", "label": "incorrect"}
{"text": "I Slavonski Brod, en kroatisk by på grænsen til Bosnien, blev otte børn og to kvinder dræbt, da en bombe fra et jugoslavisk fly ødelagde deres beskyttelsesrum, siger lokale forsvarsmyndigheder.", "label": "correct"}
{"text": "Carsten Bo er - for god ordens skyld - 33 år gammel.", "label": "correct"}
{"text": "En væsentlig del af de druer, som importeres til Danmark, kommer København til.", "label": "incorrect"}
{"text": "Ifølge fortrolige oplysninger til B.T. skal Brøndbys aktuelle gæld til den ene af bankerne tangere hele 20 mill. kr., mens den anden skal have et lavere, men alligevel væsentligt millionbeløb til gode hos den blågule eks-mesterklub.", "label": "correct"}
{"text": "skriver Jeg for at få at vide, om jeg kan fortsætte med at tage Chlorella fremover.", "label": "incorrect"}
{"text": "Det begyndte et med par bajere på arbejdet, og så pludselig en dag begyndte jeg at få abstinenser fra morgenstunden.", "label": "incorrect"}
{"text": "I Bella vises bl. a. kvik en turbo-version med topfart en på 210 km/t, en eksklusiv og prestigebetonet vogn, der fortæller, at Fiat ikke kun kan lave praktiske hverdags-biler.", "label": "incorrect"}
{"text": "Brevduer kan finde hjem over lange afstande - også fra steder, de aldrig har været før.", "label": "correct"}
{"text": "Det perspektiv kommer forståeligt nok endnu i anden række for partisaner de, der ser forbundshæren som et utåleligt levn efter det regime, der i generationer har stået for serbisk undertrykkelse af de andre jugoslaviske folkegruppers nationale selvstændighed.", "label": "incorrect"}
{"text": "De stirrede alle ind i ansigterne på de 12 jurymedlemmer, som blev ført ind i modsatte side af den store, mørke, tunge retssal.", "label": "correct"}
{"text": "På Christiansborg står den ny formand Poul Nyrup Rasmussen og tilslutter sig det \"officielle\" synspunkt, at vi ikke skal komme bud med på en løsning, før vi har set, om Frankrig og England godkender Maastricht-Traktaten.", "label": "incorrect"}
{"text": "Jeg svarer, at alle parter har blod på hænderne - at som udenforstående skal vare sig for at vælge side.", "label": "incorrect"}
{"text": "Polakkerne havde jo lagt hårdt ud og og drillet spillere mere, end de brød sig om.", "label": "incorrect"}
{"text": "Sikkerhedshegnet omkring banen er konstrueret så dårligt, at flere hundrede mennesker ikke kan se for den store stål-konstruktion, der sidder lige i øjen-højde.", "label": "correct"}
{"text": "Henrik Sartou instruerer dramaet om yuppie-parret, forældrene den mystiske unge mand.", "label": "incorrect"}
{"text": "Derfor skal ungarerne i Rumænien diskrimineres, så de ikke får magt, som de har agt, mener han.", "label": "correct"}
{"text": "Uden for teltet sidder en lille pige med et spædbarn på skødet.", "label": "correct"}
{"text": "Kunne jeg tale, ville jeg trygle om livet.", "label": "correct"}
{"text": "Flertallet lever stadig under plastikstykker eller tæpper, som de har spændt ud over nogle stokke som et improviseret telt.", "label": "correct"}
{"text": "Og dén skal det kinesiske publikum ha'.", "label": "incorrect"}
{"text": "Da jeg blev arbejdsløs, gik jeg i gang med forskellige kurser og gennemførte disse med arbejdsformidlingens velsignelse.", "label": "correct"}
{"text": "PERSONALET i Werderscher Markt myldrede ind i kantinen, officerer og kontorister og skrivemaskinedamer og chauffører, skulder ved skulder i en legemliggørelse af det nationalsocialistiske ideal.", "label": "correct"}
{"text": "såvel den svenske lovgivning som konceptet bag de \"Kronkycklinger\", Kronfågel fjerkræproducenten har eksporteret til Kvickly-kæden, bærer derfor præg af, at der i langt højere grad end i Danmark skal tages hensyn til dyrenes velfærd.", "label": "incorrect"}
{"text": "I en tid hvor populærmusik mere og mere handler om energi og om lyd, og hvor hver kunstner hæger om sine repertoiremæssige enemærker, var det befriende og fascinerende for alvor at få åbnet for det skatkammer af sange, der har været hvermands eje i en halv snes årtier.", "label": "correct"}
{"text": "Men kun hvis de lever op til en række kvalitetskrav.", "label": "correct"}
{"text": "Herved har man opdaget en lang række nye partikler, som dog oftest kun eksisterer i uhyre korte tidsrum.", "label": "correct"}
{"text": "Til sammenligning afsatte i Vesttyskland allerede i 1972 de første millioner til bioteknologi.", "label": "incorrect"}
{"text": "Det ene af de tilbageholdte skibe er den danske coaster \"Danix\" fra rederiet Phønix i Esbjerg.", "label": "correct"}
{"text": "Lokale foreninger, der har beskyttelse af miljøet som hovedformål, kan påklage afgørelser, som har ønsket underretning om, jf. § 76", "label": "incorrect"}
{"text": "Samtidig er der på stedet gjort andre fund, blandt andet af husgeråd fra århundreder flere tidligere.", "label": "incorrect"}
{"text": "Hornfisken arriverer så småt, endnu luksuspris til - 35 kr. for en halvkg krabat.", "label": "incorrect"}
{"text": "Med smukke Ungarn så godt som gennemoplevet, og Prag som næste stop, kan man være helt sikker på at møde nogle rigtige sigøjnere. Selvsagt også på nattoget fra Budapest til Prag, hvor man jo sparer en \"dyr\" hotelovernatning fordi man rejser om natten.", "label": "correct"}
{"text": "Af Bjarne Reuter, forfatter.", "label": "correct"}
{"text": "BREMSER: Ventillerede skiver for og skiver bag.", "label": "correct"}
{"text": "Den vagthavende tjenestemand i lokale det redningskorps sagde til det svenske nyhedsbureau, at der ville blive overført ekstra materiel til øen fra Stockholm.", "label": "incorrect"}
{"text": "For går han hen og fumler med en mine, han skal alligevel først på infirmeriet.", "label": "incorrect"}
{"text": "Denne sidstnævnte blev under konservatorernes hænder til en pragtøkse, en sjældenhed såvel af form som i udsmykning.", "label": "correct"}
{"text": "Således har jeg personligt, endda op til flere gange, set Jørgen Clevin bruge rødt karton, når han savede en midt skummetmælk over.", "label": "incorrect"}
{"text": "Medlemsstaterne vedtager de nødvendige forholdsregler for at sikre, at enhver, der udfører udsætning af markedsfører eller genetisk modificerede organismer, træffer alle praktisk gennemførlige foranstaltninger til at kontrollere enhver risiko for skader på mennesker og miljø.", "label": "incorrect"}
{"text": "Det man skal også for at gå med et par postkasserøde sko med fem centimeters rågummi-plateausål og en rød, sammenrullet tunge opad vristen...", "label": "incorrect"}
{"text": "Det var sporten, der i aften.", "label": "incorrect"}
{"text": "Og på den måde producere mere tømmer.", "label": "correct"}
{"text": "Feltet skrumpede ind med 50 pct., tusindvis af tilskuere blev væk, fordi spændingen var gået tabt, og af samme grund blev en stor del af sportspressen også væk, så ACO stod tilbage med en renoveret bane og et helt nyt pitanlæg efter en millioninvestering - og en økonomisk bet så stor, at man slæbte FIA for en domstol for at få erstatning.", "label": "correct"}
{"text": "De er flove over deres udseende og kunne ikke drømme om at vise sig i en svømmehal, hvor bønnestænglerne glor, og de nyfigne blikke brænder ind i nakken.", "label": "correct"}
{"text": "Temaet var sladder, og det er typisk, at Synnøve er bedst, når hun er personligt engageret i stoffet; når hun bruger sit eget liv som følelsesmæssigt afsæt for de ellers kvikke, spontane bemærkninger.", "label": "correct"}
{"text": "farer Hun på ham med et skrig.", "label": "incorrect"}
{"text": "Det blev til 1140 stykker for ham uinteressante forsendelser.", "label": "correct"}
{"text": "Her i byen er han i hvert fald ikke.", "label": "correct"}
{"text": "De europæiske stålfabrikker befinder sig midt i den værste nedgang i ti år, uden til udsigt forbedring i år.", "label": "incorrect"}
{"text": "Men rastløsheden skyldes snarere de 150 pressefolk uden for hotellet.", "label": "correct"}
{"text": "De følgende 10 år er der ydet omkring 800 mio. kr. til enkeltprojekter og forskningsinstitutter.", "label": "correct"}
{"text": "Alle ved, hvor svært det kan være at få af, hvis du køber en dåse Motorrens på en tankstation og sprayer på oliepletten inden vask, bliver bukserne fine igen.", "label": "incorrect"}
{"text": "Dem får man, hvis man fortsætter ad Boulevard de Clichy mod Place Pigalle og Place Blanche, hvor kontante natklubber og strip-tease-shows kører uafbrudt natten igennem og tilbyder noget for enhver smag.", "label": "correct"}
{"text": "Tidligt i 1989 satte Tholstrup-familien Kosan Gruppen til salg, og april samme år gennemførte SDS sammen med fire Kosan-direktører - den fjerde var Robert Storm - det første management buy-out.", "label": "incorrect"}
{"text": "Selve handlingen forsvinder i masseslagsmål og elskovsscener - og fejlene i detaljer som f.eks. hvidkålshoveder, der strutter af kunstgødning, hunderacer, der ikke eksisterede i 1600-tallet og seriens nedlagte vildsvin, der tydeligvis var udstoppede og hevet direkte ned fra trofæ-væggen.", "label": "correct"}
{"text": "Men det er hensigten, at aktiepost efterhånden skal drosles ned til 25 procent i takt med, at nye selskaber kommer inden for døren.", "label": "incorrect"}
{"text": "Hans udgave af Beatles-hittet blev en succes.", "label": "correct"}
{"text": "Fru Baumann et nyt gab af sig og sætter sig frem i stolen.", "label": "incorrect"}
{"text": "Og hvad opnåede vi: vi satte en voldsom masse tanker i overalt.", "label": "incorrect"}
{"text": "Partnerskabet med den veltrimmede veteran, 34-årige John Aldridge fra Tranmere, har skaffet flere betydningsfulde irske mål.", "label": "correct"}
{"text": "Alle ved, hvor svært det kan være at få af, men hvis du køber en dåse Motorrens på en tankstation og sprayer på oliepletten inden vask, bliver bukserne fine igen.", "label": "correct"}
{"text": "Han kiggede på Elias, der havde stillet sine tomme øldåser op til det daglige bilvæddeløb på det ru betongulv, på mor, der med spredte ben, den ene hånd på toppen af maven og den anden slapt hængende ud over armlænet, langsomt rystede på hovedet.", "label": "correct"}
{"text": "Monomættede fedtsyrer findes først og fremmest i olivenolie og er i øvrigt den fedtsyre, der spises mest af sydpå, hvor de ikke så forekommer mange hjerte-kar sygdomme.", "label": "incorrect"}
{"text": "Bestyrelsesformanden for TV 2, professor Jørn Henrik Petersen, afviser ikke, at den ny chef kan tiltræde, før Schleimanns kontrakt udløber til oktober.", "label": "correct"}
{"text": "Hvis Bo kun ønskede sig smule tilfældig tidsfordriv, blev det i hvert fald ikke med hende.", "label": "incorrect"}
{"text": "Bilerne dækkes med store Dannebrogsflag.", "label": "correct"}
{"text": "HENRY HEERUP, berømt billedkunstner, har årets kunstnersmykke for Smykkekæden.", "label": "incorrect"}
{"text": "Ikke alle knapper sidder fornuftigt placeret.", "label": "correct"}
{"text": "ligger Samtidig lagrene af såvel råvarer som færdigvarer noget over det normale.", "label": "incorrect"}
{"text": "Under visse omstændigheder kunne den såmænd have siddet den dag dag i.", "label": "incorrect"}
{"text": "De scleroseramte får ofte psykiske, sociale og økonomiske problemer.", "label": "correct"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse og kongehus til at gå helt amok, for sådan fører man sig ikke frem som kongelig.", "label": "correct"}
{"text": "Prøv i den situation slå koldt vand i blodet.", "label": "incorrect"}
{"text": "En ukendt havde fortalt sociale de myndigheder om, hvor de skjulte sig.", "label": "incorrect"}
{"text": "TV-2-bestyrelsen var i går samlet, og selv om alle er meget hemmelighedsfulde, så menes det nu, at Jørn Henrik Petersen og det øvrige ansættelsesudvalg har fået bemyndigelse til at lave en kontrakt med en bestemt person.", "label": "correct"}
{"text": "En almindelig menneskelig reaktion er, at man har lettere ved at trække fra end at lægge til, når man vurderer andres indsats.", "label": "correct"}
{"text": "En væsentlig grund hertil var, at vi alle havde en intuitiv fornemmelse af, at regeringens overlevelse ville bero på, om vi havde mod til at spille ud med meget radikale forslag, der afgørende ville ændre forventningerne i befolkningen og i erhvervslivet.", "label": "correct"}
{"text": "I timer seks nægtede hun hårdnakket ethvert kendskab til bortførelsen af noget barn.", "label": "incorrect"}
{"text": "Vi holdt på bolden og kombinerede os til flere chancer.", "label": "correct"}
{"text": "satsede aggressivt på udgang og viste med 3 sp sit gode hold.", "label": "incorrect"}
{"text": "Så faldt den aftale på gulvet.", "label": "correct"}
{"text": "På vej ud fra passer Wimpy jeg på ikke at betale med danske kroner.", "label": "incorrect"}
{"text": "Men det ville jo være endnu bedre, hvis alle landene omkring Østersøen var med i sådan en indsats.", "label": "correct"}
{"text": "Og tillige er dette den mest vellydende og troværdige digitalisering af gamle optagelser, vi har hørt.", "label": "correct"}
{"text": "Ikke noget med åndenød, og noget ikke med at hoste.", "label": "incorrect"}
{"text": "Jeg vil derfor indføre en bestemmelse om, at institutionerne skal gennemføre første senest aktivitetskontrol 6 måneder efter uddannelsens start.", "label": "incorrect"}
{"text": "Så jeg hjælper også viceværten i Raadvad By.", "label": "incorrect"}
{"text": "MEN endnu en gang var det en skæbnefyldt fejlvurdering af ledende politikere.", "label": "correct"}
{"text": "Men stedet er næppe nok at til få gang i omsætningen.", "label": "incorrect"}
{"text": "Blyindholdet i 98 oktan blyholdig benzin har hidtil hos de fleste selskaber - inklusive Statoil - været på 0,15 gram pr. liter.", "label": "correct"}
{"text": "det er da et udmærket sigte.", "label": "incorrect"}
{"text": "Hun farer på ham med et skrig.", "label": "correct"}
{"text": "Trods dystre de toner, og Depeche Mode's mindst hitprægede numre til dato, bliver pladen en succes.", "label": "incorrect"}
{"text": "I retten har en række af fremtrædende embedsmænd meget indgående forklaret, hvor de foruroligede var over tamil-stoppet.", "label": "incorrect"}
{"text": "Men umiddelbart ser det ikke ud, at der kan samles flertal for forslaget i Folketinget.", "label": "incorrect"}
{"text": "I forbindelse med Vejle Vandværks 125 års jubilæum fik alle husstande et gavekort, så de kunne købe en sparebruser for 15 kr..", "label": "correct"}
{"text": "Men det er dyrt at holde dem fart i.", "label": "incorrect"}
{"text": "Under visse omstændigheder kunne den såmænd have siddet den dag i dag.", "label": "correct"}
{"text": "De travle mænd har reelt affærdiget problemet ved at forkorte det til et par i sig selv problematiske idéer om flere folkeafstemninger og højere spærregrænse til folketingsvalgene.", "label": "correct"}
{"text": "første skridt blev taget på et udvidet bestyrelsesmøde dagen før pinse.", "label": "incorrect"}
{"text": "Men senere flyttede familien til større villa i mere luftige omgivelser længere væk fra downtown.", "label": "incorrect"}
{"text": "The noble art of self-defense endte med, at han fik et par bøjede ribben - Finn altså.", "label": "correct"}
{"text": "Nu skal der ske noget.", "label": "correct"}
{"text": "Præsten Gottfried Wiarda kom ind på emnet, da han under begravelsestalen sagde, at Marlene Dietrich også havde haft store sorger i sit liv.", "label": "correct"}
{"text": "Jorden slibes til fint rødt støv, som vinden flytter rundt med behag efter.", "label": "incorrect"}
{"text": "Konsekvenserne sætter ind på Storebælt i 1996, 1997 eller 1998, på i år 2000 og på Østersøen i år 2005.", "label": "incorrect"}
{"text": "På landets tredje stiftstidende forhandler man i øjeblikket besparelser, og det er grunden til, at man ikke vil være med i samarbejdet endnu.", "label": "correct"}
{"text": "Men det var først efter de teknologi-optimistiske 60'ere og de teknologi-kritiske 70'ere, at offentligheden fik øje på dem igen - og at en trend-katalysator som Brockman kunne give tendensen navn, mæle og underhold.", "label": "correct"}
{"text": "De havde læst på samme hold (M 17) med hende siden efteråret og er lige nu gået i gang med 2. semester af medicinstudiet - det studium, som Betina aldrig fik lov til at gennemføre på grund af den bestialske forbrydelse mod hende.", "label": "correct"}
{"text": "Samtidig ligger lagrene af såvel råvarer som færdigvarer noget over det normale.", "label": "correct"}
{"text": "Et monopol, som nær havde kostet dem selv, biograferne og filmkunsten livet.", "label": "correct"}
{"text": "Samtidig var en karavane med 51 medlemmer af Afghanistans nye på vej fra det nordøstlige Afghanistan med kurs mod Kabul.", "label": "incorrect"}
{"text": "Således nærmer vi os ét af de nyere danske mærker, der også fortæller en historie om det danske folk og dets idealer.", "label": "correct"}
{"text": "I 1983 ville en mand have navneforandring til Werwolf, men det fik han ikke lov til, for det betragtes som upassende og anstødeligt.", "label": "correct"}
{"text": "I hvert fald kan mine ben næsten ikke bære mig ind i den store spisesal.", "label": "correct"}
{"text": "Men rastløsheden snarere skyldes de 150 pressefolk uden for hotellet.", "label": "incorrect"}
{"text": "Så jeg stille og roligt tilbage igen, åbnede døren og kikkede ind.", "label": "incorrect"}
{"text": "Når \"Ørsted\" slynges ud af Ariane-rakettens lastrum, vil den tumle rundt på en helt uforudsigelig måde.", "label": "correct"}
{"text": "Han har gennem mange år arbejdet sammen med den ortopædkirurg på Ortopædisk Hospital i Århus, som skal operere Dronningen.", "label": "correct"}
{"text": "andre ord: det er ikke så yndigt at følges ad.", "label": "incorrect"}
{"text": "I de vesteuropæiske samfund er det trådt i baggrunden.", "label": "correct"}
{"text": "Allerede tidligt sidste år sagde jeg til Per Henriksen, at jeg gerne ville stoppe med en måneds varsel.", "label": "correct"}
{"text": "Efter fem år er Michael Jackson tilbage Europa.", "label": "incorrect"}
{"text": "Hvor langt dette oprindelig har været, er umuligt at sige, da vi ikke ved, hvordan den døde har været vendt i graven.", "label": "correct"}
{"text": "Oluf Terp har taget sin tørn og kan med tale.", "label": "incorrect"}
{"text": "Jeg skriver for at få at vide, om jeg kan fortsætte med at tage Chlorella fremover.", "label": "correct"}
{"text": "Og dén ros skal det kinesiske publikum ha'.", "label": "correct"}
{"text": "Kyllingerne her har meget mere plads.", "label": "correct"}
{"text": "Danskerne er et folk, nogen ikke race, så når Den Danske Forening går ind for at forsvare det danske folk mod at blive fortrængt i eget land af bekvemmelighedsindvandrere, kan foreningen da ikke af den grund beskyldes for at være racistisk, som påstået af direktør Jens Sejersen og i en helt forkert dom af Gentofte Civilret, som er ærekrænkende for det danske folk.", "label": "incorrect"}
{"text": "To liggepladser er, hvad vi ønsker, men som rejsende gennem Øst- og Central-Europa ved vi godt, man ikke skal sætte næsen op efter luksus.", "label": "correct"}
{"text": "Jeg burde se på byen, men jeg kan ikke samle mig sammen og nøjes med at se velvilligt på en englænder, er der kommet for sent til maskinen til Botswana.", "label": "incorrect"}
{"text": "Nazisterne lover at fortsætte til 1. september, dagen hvor Anden blev Verdenskrig startet i 1939.", "label": "incorrect"}
{"text": "Det ene sted siger man: \"Misundelse fortærer sin herre, som rusten fortærer jernet\", det andet sted: \"Hvis misundelse var en feber, så var hele syg verden\".", "label": "incorrect"}
{"text": "Hornfisken arriverer så småt, endnu til luksuspris - 35 kr. for en halvkg krabat.", "label": "correct"}
{"text": "Et billede af Diana i bikini i 1987 fik både presse og kongehus til at gå helt amok, for sådan man fører sig ikke frem som kongelig.", "label": "incorrect"}
{"text": "De fik i hvert fald helt nogen nye vinkler på, hvordan der skal sejles match race.", "label": "incorrect"}
{"text": "At få livsviljen og tilbage optimismen.", "label": "incorrect"}
{"text": "De stærkeste er ude at skaffe forsyninger.", "label": "correct"}
{"text": "Forslagene omfatter blandt andet byggeplaner på Holmen og havnefronten, og flere kilder vurderer, at der foreligger et udspil fra udvalget i løbet af efteråret.", "label": "correct"}
{"text": "I Birlik erkender man, at især de muslimske strømninger i landet er stærke, derfor ønsker partiet at samarbejde med det islamiske \"Genfødselsparti\" og ad den vej at nå ud til den bredere del af befolkningen.", "label": "incorrect"}
{"text": "gast Som i marinehjemmeværnet var Jens Christian Poulsen med tilnavnet \"Kesse\" om bord på hjemmeværnskutter HVM71 Scorpius på øvelse på Herthas Flak nogle sømil øst for Skagen, da han i kutterens styrhus pludselig hørte, at der blev råbt \"mand over bord\".", "label": "incorrect"}
{"text": "I bassinet står 30 i vand til brystet.", "label": "incorrect"}
{"text": "Og de ved det selv udmærket.", "label": "incorrect"}
{"text": "Det som barnet kan mere end man lige lægger mærke til, det er noget der er meget svært.", "label": "correct"}
{"text": "De første to andre gange, jeg tænker på, var i perioden 1800-1814, hvor vi valgte side til diktatoren Napoleon - og efterfølgende fik København bombarderet, mistede vores flåde og Norge og gik statsbankerot.", "label": "correct"}
{"text": "Hovedparten af soldaterne fra den afghanske synes også at støtte Masood.", "label": "incorrect"}
{"text": "For Texas som helhed gælder, at staten netop var i færd med at komme sig økonomisk efter olieprisernes dyk i begyndelsen af 80erne, da USAs økonomi i 1990 slog over i bakgear med virksomhedslukninger og et stigende antal arbejdsløse.", "label": "correct"}
{"text": "Nu der bruges muskler.", "label": "incorrect"}
{"text": "En grusom proces, som de danske FN-soldater har været øjenvidner til nærmeste på hold.", "label": "incorrect"}
{"text": "Det kan ske også i Schleimanns tilfælde, men ikke nødvendigvis.", "label": "incorrect"}
{"text": "Otto Petersen Oberst, ingeniør Otto Petersen, der i dag fylder 75 år, er en kendt skikkelse i dansk flyvning.", "label": "correct"}
{"text": "Jeg må tale med dig.", "label": "correct"}
{"text": "Derimod kan hendes far sættes i bidrag (som regel mindre end før det fyldte 18. år), mens den unge uddanner sig.", "label": "correct"}
{"text": "Det er frustrerende, at vi på trods af vores på mange måder succesfulde bestræbelser på at en sund økonomi i Danmark, er for svagt stillede over for f.eks. en valutakrise i Europa.", "label": "incorrect"}
{"text": "Jeg ser langt efter en smuk luder med mørkt hår og en blød, rund krop.", "label": "correct"}
{"text": "Når \"Ørsted\" slynges ud af Ariane-rakettens lastrum, vil den tumle rundt en på helt uforudsigelig måde.", "label": "incorrect"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol og afsnit 5.6 om udførelse af laboratorieundersøgelser.", "label": "correct"}
{"text": "Det var en tale uden overraskelser og provokationer, statsminister Poul Schlüter holdt, da han ved Folketingets åbning redegjorde for rigets almindelige stilling.", "label": "correct"}
{"text": "Senere bliver jeg sat diskret på plads, da hun fremholder et stjernerillet låg - hvidt - og lidt nedladende beretter, at \"mænd ofte bruger låget som tallerken\".", "label": "correct"}
{"text": "Det kan derfor ikke undre, at selv fire toptrænede sportsfolk benyttede torsdag aften i Akureyri - den aften, de troede var deres sidste i civilisationen - til at få sig byens bedste måltid med rødvin til.", "label": "correct"}
{"text": "Det er også en utrolig egoistisk idé at lave en union, hvor vi i rige de lande kan leve trygt med vor materielle overflod, mens de fattige lande kan råbe nok så højt.", "label": "incorrect"}
{"text": "Nu har vi fået en ny justitsminister, som følger loven, men det vil de selvsamme partier ikke finde sig i.", "label": "correct"}
{"text": "Denne kendsgerning er det vigtigste for mig, når jeg skal fortælle noget positivt om det fornuftstridige vejrlig, for sumpkvækkerne kan ikke som ellers komme farende op af deres starthuller som jord til jord missiler.", "label": "correct"}
{"text": "Medierne kastede sig over utilfredse ÖTV-medlemmer i alle egne af Tyskland, der mente, at resultatet er for dårligt.", "label": "correct"}
{"text": "Men der er andre i familien, der kan.", "label": "correct"}
{"text": "Unionen er god til at løse problemer, kræver der internationalt samarbejde - miljøproblemer f.eks..", "label": "incorrect"}
{"text": "Her i byen er han hvert i fald ikke.", "label": "incorrect"}
{"text": "Når De har bestilt billetterne på telefonen, bedes De sende en check på beløbet samt en frankeret svarkuvert til: Folketeateret, Postboks 154, 1005 København K.", "label": "correct"}
{"text": "Samtidig ligger hans onkel for døden.", "label": "correct"}
{"text": "Monomættede fedtsyrer findes først og fremmest i olivenolie og er i øvrigt den fedtsyre, der spises mest af sydpå, hvor de ikke forekommer så mange hjerte-kar sygdomme.", "label": "correct"}
{"text": "Lars Højer er en af de mange.", "label": "correct"}
{"text": "Efter flere års forberedelse og flere store møder har 15 familier skrevet under på, at de vil være med i bofællesskabet.", "label": "correct"}
{"text": "En 30-årig, barnløs kvinde fra Aalborg meldte sig hos politiet og tilstod otte måneder efter \"Basses\" bortkomst, at hun havde kastet drengen i Odense Å.", "label": "correct"}
{"text": "Så der rafles om husholdningspengene.", "label": "incorrect"}
{"text": "Undersøgelsen afslørede, at danskerne nærede en massiv modvilje mod netop unionsborgerskabet.", "label": "correct"}
{"text": "Ligesom man skal gøre sig helt klart, hvordan man for fællesskabets økonomi.", "label": "incorrect"}
{"text": "Forskningsrådene har fundet en betydelig træghed på institutioner.", "label": "correct"}
{"text": "Derfor må forældrene betale 3.000 kr., hvis de vil give Camilla det ønskede efternavn - Bech-Illum - ligesom storesøsteren Lærke hedder.", "label": "correct"}
{"text": "Jeg har set hende omtalt som oil wealthy Lynn Wyatt, som Texan society princess Lynn Wyatt.", "label": "correct"}
{"text": "du Får forberedelsestid, så brug den konstruktivt.", "label": "incorrect"}
{"text": "Siden hendes far druknede på fjorden en vinterdag, var alt gået skævt for Bodil.", "label": "correct"}
{"text": "I flæng kan nævnes 1252 ton lys-, lyd- og, fløjet til Europa i to Boing-747-fragtmaskiner, to ton scenekostumer fordelt i to lastbiler - dem er der i alt 65 af til at fragte grejet rundt på kontinentet med - to store generatorer, kraftige nok til at kunne forsyne en dansk købstadkommune med strøm, samt en masse håndgangne mænd.", "label": "incorrect"}
{"text": "Men umiddelbart ser det ikke ud til, at der kan samles flertal for forslaget i Folketinget.", "label": "correct"}
{"text": "Nu sidder han så i bestyrelsen for det nye Hafnia - Hafnia af Holding 1992 A/S.", "label": "incorrect"}
{"text": "F.eks. i Nibe Boldklub, hvor man forbindelse med hjemmekampe for seniorhold sælger røde pølser og kaffe fra cafeteriet: Kontrolgebyr 1500 kroner.", "label": "incorrect"}
{"text": "Han drejede om og gik ud af drivhuset igen.", "label": "correct"}
{"text": "De mænd travle har reelt affærdiget problemet ved at forkorte det til et par i sig selv problematiske idéer om flere folkeafstemninger og højere spærregrænse til folketingsvalgene.", "label": "incorrect"}
{"text": "Men lad os nu glemme ham.", "label": "correct"}
{"text": "Dette ville være bevidst udsættelse af gensplejsede i organismer naturen.", "label": "incorrect"}
{"text": "Sagen er, at der er noget uldent ved hele denne affære.", "label": "correct"}
{"text": "Han tør ikke gå alene til bussen.", "label": "correct"}
{"text": "Ikke alle, men de fleste af forsøgspersonerne havde fået meget lettere ved at, fordi bogstavbilledet blev roligere.", "label": "incorrect"}
{"text": "Pengene kom på bordet med det samme.", "label": "correct"}
{"text": "Alligevel kørte den 30-årige kvinde fra området sin Toyota frontalt Carina ind i cyklisten, der blev slynget op mod forruden og var dræbt på stedet.", "label": "incorrect"}
{"text": "Efter flere års forberedelse og flere store møder har 15 familier skrevet under på, de vil være med i bofællesskabet.", "label": "incorrect"}
{"text": "Så nu sidder dèr og føler mig bedraget.", "label": "incorrect"}
{"text": "Ifølge den politisk korrekte hånd- og ordbog kan det ikke diskuteres, om en hvid mand i et racistisk, sexistisk klassesamfund er en undertrykker, for det er han.", "label": "correct"}
{"text": "Pigerne er kemiingeniører og de to drenge cand.polit.'er.", "label": "correct"}
{"text": "Ved fleste uddannelser er studiepladserne opdelt i to kvoter.", "label": "incorrect"}
{"text": "Bagefter forklarede Alexander Dubcek over for Deres udsendte, at han var misfornøjet med Vestens udlægning af den slovakiske nationalisme.", "label": "correct"}
{"text": "Det samme gælder for adskillige på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved nedgangene.", "label": "incorrect"}
{"text": "Den kvindelige bilist kunne ikke umiddelbart give politiet nogen præcis forklaring på, hvordan hun kunne overse den pige cyklende på det helt lige stykke vej.", "label": "incorrect"}
{"text": "Og det viste sig endda at et voldsomt snefald natten før havde gjort veje og togskinner ufremkommelige.", "label": "correct"}
{"text": "Uden ble løber barnets diarré over ned pigens lår.", "label": "incorrect"}
{"text": "Men det er unægtelig en særdeles dårlig trøst for de ti pct., der skal betale, og der er også en klar indrømmelse af, at loven er ret betydningsløs i økonomisk henseende.", "label": "correct"}
{"text": "Ikke alle knapper sidder placeret fornuftigt.", "label": "incorrect"}
{"text": "FISA tvang ACO til en række mod ændringer at garantere et fuldt felt og massiv mediedækning.", "label": "incorrect"}
{"text": "Henrik Sartou instruerer dramaet om yuppie-parret, forældrene og den mystiske unge mand.", "label": "correct"}
{"text": "Det hele mig lidt uklart, og jeg vil være taknemmelig for svar.", "label": "incorrect"}
{"text": "Og så sagde du op?", "label": "correct"}
{"text": "Ikke alene synger hun i Bakkens Hvile.", "label": "correct"}
{"text": "De to unge mænd er født og opvokset i Atlanta og mødtes, da de begyndte i 1. klasse.", "label": "correct"}
{"text": "Alle veje fører til Rom.", "label": "correct"}
{"text": "Tidligere har han gjort turen til Nordpolen - også motorcykel på.", "label": "incorrect"}
{"text": "Træsnit, kunstindustri og papirklip fra Japan optager næsten en hel langvæg.", "label": "correct"}
{"text": "Trøstet man også blevet af SF med at beløbet plus renter kan indefryses som gæld til kommunen i familiens parcelhus, ligesom den kan gøres med ejendomsbeskatningen.", "label": "incorrect"}
{"text": "Hvis nogen antyder, at det ser idiotisk ud, synes de blot at dreje fødderne endnu længere indad, indtil det formentlig gør ondt.", "label": "correct"}
{"text": "Jo, nu kommer der en pige, der helt sikkert ikke er nordmand.", "label": "correct"}
{"text": "Som leder af sygehusets portørgruppe har ingen kunnet anfægte overportørens ret til sætte sig selv på fast vagt i kapellet.", "label": "correct"}
{"text": "Tidligt i 1989 satte Tholstrup-familien Kosan Gruppen til salg, og i april samme år gennemførte SDS sammen med fire Kosan-direktører - den fjerde var Robert Storm - det første management buy-out.", "label": "correct"}
{"text": "Rensch Nielsen, Ebeltoft, havde konkurrence en på Vejlemessen om navnet på et smykke.", "label": "incorrect"}
{"text": "Og de ved det udmærket selv.", "label": "correct"}
{"text": "I Bella vises bl. a. kvik en turbo-version med en topfart på 210 km/t, en eksklusiv og prestigebetonet vogn, der fortæller, at Fiat ikke kun kan lave praktiske hverdags-biler.", "label": "correct"}
{"text": "Samtidig var en karavane med 51 medlemmer af Afghanistans nye regering på vej fra det nordøstlige Afghanistan med kurs mod Kabul.", "label": "correct"}
{"text": "Nu kan de ikke stoppe det.", "label": "correct"}
{"text": "På tre uger har politiet i og ved Christiania sigtet 123 personer for at besidde eller forhandle hash, 19 kilo samt 82.000 kr. er beslaglagt, og 165 kilo marihuana er høstet Christiania.", "label": "incorrect"}
{"text": "Jeg burde se på byen, men jeg kan ikke samle mig sammen og nøjes med at se velvilligt på en englænder, der er kommet for sent til maskinen til Botswana.", "label": "correct"}
{"text": "I morgen spiller Gorky Park i Ringsted og cementerer dermed den store popularitet bandet med eksplosionsagtig hast fik, da de hittede i Danmark med \"Bang Bang\" for små tre år siden.", "label": "correct"}
{"text": "Det er vigtigt, at bord og stole passer sammen, ikke bare i udseende, men også i mål.", "label": "correct"}
{"text": "Livet bliver ved, og til sidst slutter det, og man kan stå og smile, som Karen-Lise Mynster gør det så vidunderligt.", "label": "correct"}
{"text": "Hvilke af aftenens sange, Nat King Cole oprindeligt lancerede, kan diskuteres på samme måde en som del af de faktuelle oplysninger, Natalie Cole kom med i den anledning.", "label": "incorrect"}
{"text": "Det koger og du er lykkelig, og det næste øjeblik...", "label": "correct"}
{"text": "End ikke den militære sejr over Irak har kunnet bevare præsidentens popularitet fra forrige valg i 1988, selv om den nærliggende garnisonsby Lawton sendte 16.000 mand til Saudi-Arabien, og hele denne del af Texas stadig er meget stolt af deres indsats.", "label": "correct"}
{"text": "Kina er stadig i stue-arrest, og Danida pengekassen hermetisk lukket for danske engagementer i Kina.", "label": "incorrect"}
{"text": "Men da hun først sad ved skrivebordet inde på sit værelse, gav hun tårerne frit løb.", "label": "correct"}
{"text": "Men det tidligere Jugoslavien, som blev sammentømret med hård af Anden Verdenskrigs partisanhelt, marskal Tito, tog ikke hensyn til befolkningens etniske grænser.", "label": "incorrect"}
{"text": "USA ekskluderes ikke fra konkrete opgave.", "label": "incorrect"}
{"text": "Bagefter forklarede Alexander Dubcek over Deres for udsendte, at han var misfornøjet med Vestens udlægning af den slovakiske nationalisme.", "label": "incorrect"}
{"text": "Ligger ballen sådan, at det være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den måde.", "label": "incorrect"}
{"text": "Men inden det lykkedes, var han så langt ude, at han nogle morgener vågnede og intet ku' huske fra nattens strabadser.", "label": "correct"}
{"text": "Nu har S, SF, m.fl. gennem flere år forfulgt Ninn-Hansen, fordi han deres efter mening ikke fulgte loven.", "label": "incorrect"}
{"text": "Idrætten har ikke fortjent denne \"pølseskat\", som \"Nr. 742\" må opleves som.", "label": "correct"}
{"text": "Den ser ikke ud af meget, pladsen og er trang.", "label": "incorrect"}
{"text": "Og hvis du overhovedet brød dig det mindste om.", "label": "incorrect"}
{"text": "Han lo, men latteren tav i hans strube, da han et øjeblik efter begyndte at tænke nye tanker - meget pinefulde tanker.", "label": "correct"}
{"text": "Derimod kan hendes far sættes i bidrag (som regel mindre end før det fyldte 18. år), mens unge den uddanner sig.", "label": "incorrect"}
{"text": "Kommunismen, som overalt spredte strid, fjendskab og uhørt brutalitet, er brudt sammen, den og vil aldrig rejse sig igen.", "label": "incorrect"}
{"text": "Andet har jeg da heller ikke prøvet at få ham til.", "label": "correct"}
{"text": "skal Du ikke holde et langt foredrag om, hvorfor du vil fremlægge tingene, som du gør.", "label": "incorrect"}
{"text": "Man er nu langsomt ved at indse, at der skal andre boller på suppen for at lokke folk tilbage biffen.", "label": "incorrect"}
{"text": "er Hvad menneskets plads i evolutionen?", "label": "incorrect"}
{"text": "Af indenrigspolitiske årsager har Waigel flere gange understreget, at tyskerne ikke behøver at nære frygt for, hvad der sker, når EF indfører ECUen som fælles møntfod i hele EF.", "label": "correct"}
{"text": "De to børn elsker deres mormor over alt i verden.", "label": "correct"}
{"text": "Og den måde producere mere tømmer.", "label": "incorrect"}
{"text": "Med andre ord: tobaksrygning er forbudt i ministerbilerne!", "label": "correct"}
{"text": "Det er jo ikke nok at ligge forrest i starten - det gælder om at nå det ternede flag til.", "label": "incorrect"}
{"text": "Dengang hed også modstanderen Roar.", "label": "incorrect"}
{"text": "Lidt efter kommer far og Dolly op på hemsen.", "label": "correct"}
{"text": "Hun stod stadig ved vindue sit, da de tændte lyset i deres stue.", "label": "incorrect"}
{"text": "Men er støtten til Lars P. Gammelgaards nordiske tanker beskeden hos udenrigsministeren, er den det ikke hos Socialdemokratiet.", "label": "correct"}
{"text": "I stuen ved siden af sad de andre foran fjernsynsapparatet og bekymrede sig næppe om hende.", "label": "correct"}
{"text": "Vest og nordvest, m/sek 8-13", "label": "incorrect"}
{"text": "Hun trykkede vaffeljernet sammen med en bevægelse, der fik den overskydende dej til at sprøjte ud over rødternede forklæder.", "label": "incorrect"}
{"text": "Da han bliver hvorfor spurgt, tøver han ikke med svaret: \"Der bor for mange indvandrere.\"", "label": "incorrect"}
{"text": "Danske culotter sælges for 150 kr. pr. kg, kalvelever for 60 kr. pr. kg..", "label": "correct"}
{"text": "kultivator En kan også fås med påsvejset lugejern til genstridigt ukrudt.", "label": "incorrect"}
{"text": "Og som så mange fædre kan han ikke tåle, at datteren \"svigter\" ham for at gifte sig med den mand, elsker hun.", "label": "incorrect"}
{"text": "Denne sidstnævnte blev under konservatorernes hænder en til pragtøkse, en sjældenhed såvel af form som i udsmykning.", "label": "incorrect"}
{"text": "Med indsættelse af europæiske fartøjer rykker for første gang i centrum af europæisk sikkerhed efter mange års debat om at lette USAs byrder ved forsvaret af Europa.", "label": "incorrect"}
{"text": "Hvor IRA ifølge politiets oplysninger er \"politiske aktivister uden kriminel fortid\", så består protestantiske de para-militære organisationer fortrinsvis af \"almindelige, afstumpede kriminelle\".", "label": "incorrect"}
{"text": "Efter en uge i træningslejr i Akureyri i Island - dog ikke i telt - Mie er Graversen, Olga Osetrova, Karo Thomsen og Susan Frankenstein nu begyndt marchen over Grønland", "label": "incorrect"}
{"text": "Efter fem år er Michael Jackson tilbage i Europa.", "label": "correct"}
{"text": "Når jeg steg ind i den, var jeg stadig den pæne pige.", "label": "correct"}
{"text": "Den fås i flere udgaver og indstemmes i dørkanten udelukker derved direkte angreb på mekanismen.", "label": "incorrect"}
{"text": "Herved har man opdaget en lang række nye partikler, som dog oftest kun eksisterer i korte uhyre tidsrum.", "label": "incorrect"}
{"text": "De stirrede alle ind i ansigterne på de 12 jurymedlemmer, som blev ført ind i modsatte af den store, mørke, tunge retssal.", "label": "incorrect"}
{"text": "En historie, som fortæller om den fattigdom, der også i dag er manges virkelighed.", "label": "correct"}
{"text": "Hvis nogen antyder, at det ser idiotisk ud, synes de blot at dreje fødderne endnu længere indad, det formentlig gør ondt.", "label": "incorrect"}
{"text": "Disse partikler spiller en afgørende rolle for forståelsen af, hvad det er for kræfter, der holder neutronerne og protonerne sammen i kernen.", "label": "correct"}
{"text": "De store \"trailer-rock\" tournéer er blevet et begreb indenfor musikindustrien.", "label": "correct"}
{"text": "Det første skridt blev taget på et udvidet bestyrelsesmøde dagen før pinse.", "label": "correct"}
{"text": "Hvor mange kan så lokkes til returkamp i Parken til priser mellem 100 kroner og kroner 500 14 dage senere?", "label": "incorrect"}
{"text": "I hvertfald mærket dårligt på et brev med ordlyden: PS!", "label": "incorrect"}
{"text": "Ny Tøjhusgrunden skal snarest muligt bebygges, gerne med kultur- og musikhus.", "label": "incorrect"}
{"text": "Lentz lægger da heller ikke skjul på, at tiden fra maj sidste år og frem til januar i år har været endog særdeles svær.", "label": "correct"}
{"text": "Jeg tror ikke, jeg vil kunne undvære mit hår, så hvis jeg bliver tyndhåret eller skaldet, vil jeg få foretaget en hårtransplantation.", "label": "correct"}
{"text": "Beretningerne om, hvordan børnene blev mishandlet, er hårrejsende.", "label": "correct"}
{"text": "kunne Der nævnes utallige andre eksempler.", "label": "incorrect"}
{"text": "Forskellen på de to produkter er først og fremmest graden af frostsikring, men derudover er monoetylenglycol mere giftig en propylenglycol, og derfor er det vigtigt, at man ikke blander de to produkter.", "label": "correct"}
{"text": "Vi kan fornemme på tendenserne i udlandet, at der er fremtid i pasta, siger Lars Bred, der i går vendte hjem verdens fra største fødevaremesse NUGA i Tyskland.", "label": "incorrect"}
{"text": "Amelito Ramos, hustru til den nuværende præsident Fidel Ramos, sagde forleden ved en åbning af det omdannede museum, \"at nationen her vil vise at vi ikke kun er et land, der producerer billig hushjælp og gæstearbejdere\".", "label": "correct"}
{"text": "Polakkerne havde jo lagt hårdt ud og og drillet vore spillere mere, end de brød sig om.", "label": "correct"}
{"text": "I Brøndby-spillernes fravær får Jakob Friis-Hansen, der til daglig spiller i Lille, Lars Olsens tjans som libero.", "label": "correct"}
{"text": "Når foråret bryder frem går i markerne.", "label": "incorrect"}
{"text": "Saucen kan gøres parat i god tid forvejen.", "label": "incorrect"}
{"text": "Kulturen skal også tilgodeses i Ørestaden.", "label": "correct"}
{"text": "Sikkerhedshegnet omkring banen er konstrueret så dårligt, at flere hundrede mennesker ikke kan se for den store stål-konstruktion, der sidder lige øjen-højde.", "label": "incorrect"}
{"text": "Det kan Søsser skriver under på", "label": "correct"}
{"text": "Om det vil lykkes er svært at sige, for Gorky Park befinder sig stilistisk i et lidt overrendt område, hvor som grupper Def Leppard, Scorpions og Mötley Crue sidder på flæsket.", "label": "incorrect"}
{"text": "Når jeg steg ind i den, var jeg stadig pæne pige.", "label": "incorrect"}
{"text": "Chaufføren er helt alene, løber han rundt i bussen som en forvirret bille i en tændstikæske.", "label": "incorrect"}
{"text": "Samme mål havde han for to år siden sammen med rejsekammeraten Jan Højrup Nielsen, men ambitionerne måtte opgives.", "label": "correct"}
{"text": "Ligesom man skal gøre sig helt klart, hvordan man hefter for fællesskabets økonomi.", "label": "correct"}
{"text": "Bestyrelsesformanden for TV 2, professor Jørn Henrik Petersen, afviser ikke, at den ny chef kan tiltræde, Schleimanns før kontrakt udløber til oktober.", "label": "incorrect"}
{"text": "Mor begyndte omgående på et strikketøj; far blev ved med at sige: \"Det må jeg nok sige!\" og Christine kastede sig over telefonen.", "label": "correct"}
{"text": "Forsøgets formål er at, om råolie er en blanding eller et rent stof.", "label": "incorrect"}
{"text": "Vi kan fornemme på tendenserne i udlandet, at der er fremtid i pasta, siger Lars Bred, der i går vendte hjem fra verdens største fødevaremesse NUGA i Tyskland.", "label": "correct"}
{"text": "De to unge mænd er født og opvokset i Atlanta og, da de begyndte i 1. klasse.", "label": "incorrect"}
{"text": "Det kan også ske i Schleimanns tilfælde, men ikke nødvendigvis.", "label": "correct"}
{"text": "Det er dem, der ikke kan løse den ellers meget simple opgave kropsligt, men lige skal tur en over den logiske del af hjernen for at regne ud, hvad der er arm, hvad der er højre og hvad der er op.", "label": "incorrect"}
{"text": "Og det blev lavet om.", "label": "correct"}
{"text": "Vi kan altså se, at råolie er en blanding af en hel række forskellige væsker.", "label": "correct"}
{"text": "Den kvindelige bilist kunne ikke umiddelbart give politiet nogen præcis forklaring på, hvordan hun kunne overse den cyklende pige på det helt lige stykke vej.", "label": "correct"}
{"text": "Se iøvrigt afsnit 5.3 om stikprøvekontrol afsnit og 5.6 om udførelse af laboratorieundersøgelser.", "label": "incorrect"}
{"text": "Rudbjerg IF's står overfor at kunne blive det første herrehold fra Lolland-Falster i 2. division.", "label": "incorrect"}
{"text": "Lars Olsens afbud giver også veteranen John Sivebæk en ny funktion, nemlig anfører-posten.", "label": "correct"}
{"text": "Igen og igen huggede og skar den unge mand i sin kæreste.", "label": "correct"}
{"text": "Men hvis de ikke lever op til behovet for fornyelse og omstilling, vil det forstærke det politiske incitament til at lave forskningsprogrammer i stedet for at give basisbevillinger.", "label": "correct"}
{"text": "Situationen svarer lidt til, at man heller ikke må fjerne ekstra billygter m.v. efter at have solgt sin bil.", "label": "correct"}
{"text": "Samtidig foreslår man at skære værnepligt-tiden ned med ca. én måned, samtidig med, at der på kort sigt (frem til) nyinvesteres i materiel for for ca. 5 mia. kr..", "label": "incorrect"}
{"text": "De er flove deres over udseende og kunne ikke drømme om at vise sig i en svømmehal, hvor bønnestænglerne glor, og de nyfigne blikke brænder ind i nakken.", "label": "incorrect"}
{"text": "Igen igen huggede og skar den unge mand i sin kæreste.", "label": "incorrect"}
{"text": "Samtidig med spillet i Heimdal trænede Lars på livet løs hjemme i gården, hvor højreskøjten i timevis blev affyret, så sparket efterhånden blev et af de hårdeste og mest præcise i Superligaen.", "label": "correct"}
{"text": "I hvertfald harmonerer mærket dårligt på et brev med ordlyden: PS!", "label": "correct"}
{"text": "Under overskriften Kystland byder hun på en blanding af hymner, salmer og nyere sange akkompagneret af en kvartet på fløjte, kontrabas, cello og synthesizer.", "label": "correct"}
{"text": "For én gangs skyld løb vores held ud, vi og bøjer os for jeres kvalitetsspil.", "label": "incorrect"}
{"text": "Jeg ser langt efter en smuk med luder mørkt hår og en blød, rund krop.", "label": "incorrect"}
{"text": "dækkes Bilerne med store Dannebrogsflag.", "label": "incorrect"}
{"text": "Ja, ikke engang forældre kender døtrene så godt som kender hinanden.", "label": "incorrect"}
{"text": "Bag initiativet står Roskilde Domsogns menighedsråd og flere private sponsorer.", "label": "correct"}
{"text": "om Beretningerne, hvordan børnene blev mishandlet, er hårrejsende.", "label": "incorrect"}
{"text": "Motor på tværs foran og træk på forhjulene.", "label": "correct"}
{"text": "Faktisk banker egen hans hjerne nok mest for det musiske.", "label": "incorrect"}
{"text": "Det er ikke nok at sige, at hvis det ikke er Ove Hansen, hvem er drabsmanden så?", "label": "correct"}
{"text": "Nu de kan ikke stoppe det.", "label": "incorrect"}
{"text": "De havde læst på samme hold (M 17) med hende siden efteråret og er lige nu gået i gang med 2. semester af medicinstudiet - det studium, som Betina aldrig fik lov til at gennemføre på grund af bestialske den forbrydelse mod hende.", "label": "incorrect"}
{"text": "Dengang hed modstanderen også Roar.", "label": "correct"}
{"text": "En indvandrerfamilie i deres gamle bil har sat vindusviskerne til - er der bundet et dannebrogsflag på hver visker.", "label": "incorrect"}
{"text": "Det er vel at mærke ikke ensbetydende med, at film skal kedelige.", "label": "incorrect"}
{"text": "Og så var der altså løftet om, at de kunne komme gratis til fodboldlandskamp resten af deres dage.", "label": "correct"}
{"text": "Amelito Ramos, hustru til den nuværende præsident Fidel Ramos, sagde forleden ved en åbning af det omdannede museum, \"at nationen her vil vise at vi ikke kun et land, der producerer billig hushjælp og gæstearbejdere\".", "label": "incorrect"}
{"text": "Formålet var at vise pistolen for Saddam Husseins fætter og svigersøn, Hussein Kamal al Majid, der dengang var Iraks industriminister.", "label": "correct"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede og kolleger afmægtige.", "label": "incorrect"}
{"text": "Eller man den stiller allerinderst.", "label": "incorrect"}
{"text": "En af mine veninder lagde ikke skjul på, at hun ville have en intelligent velhavende mand, da hun var til samtale hos Jette Dreyer.", "label": "incorrect"}
{"text": "De første andre gange, jeg tænker på, var i perioden 1800-1814, hvor vi valgte side til diktatoren Napoleon - og efterfølgende fik København bombarderet, mistede vores flåde og Norge og gik statsbankerot.", "label": "incorrect"}
{"text": "Enkelte euroskeptikere sagde endda, at de ikke længere havde sig tænkt at stemme imod regeringen under den kritiske parlamentsdebat i næste uge.", "label": "incorrect"}
{"text": "Fiat byder på sin kommercielle stand på en Danmarks-premiere: Den nye minibus Talento, en mindre udgave af Ducato'en, men alligevel med plads til 10 personer.", "label": "correct"}
{"text": "Men ak, Arne Melchior havde glemt alt om den middag.", "label": "correct"}
{"text": "Lokale foreninger, der har beskyttelse af miljøet som hovedformål, kan påklage afgørelser, som foreningen har ønsket underretning om, jf. § 76", "label": "correct"}
{"text": "På tre uger har politiet i og ved Christiania sigtet 123 personer for at besidde eller forhandle hash, 19 kilo samt 82.000 kr. er beslaglagt, og 165 kilo marihuana er høstet på Christiania.", "label": "correct"}
{"text": "lykkelige øjeblikke kommer altid bag på mig.", "label": "incorrect"}
{"text": "Butikken har kun ligget der nogle få måneder, men de snub-næsede sko går allerede rundt i København i mange eksemplarer.", "label": "correct"}
{"text": "Klaus Maria Brandauer mødte sin Karin, da hun var år 18.", "label": "incorrect"}
{"text": "Resultatet blevet meningsmålinger, hvor vælgerne deler sig i tre næsten lige store grupper mellem Bush, Clinton og den sandsynlige tredje mand i valgkampen, den hovedrige forretningsmand Ross Perot fra Texas.", "label": "incorrect"}
{"text": "Han smiler stadig sit brede smil, han må stadig ud og bruge sine hænder, og i et år 66 gammelt liv, hvor glæderne er flere end bekymringerne, er det to dagligdags og samfundsskabte ting, der irriterer.", "label": "incorrect"}
{"text": "Kommunismen, som overalt spredte strid, fjendskab og uhørt brutalitet, er brudt sammen, og den vil aldrig rejse sig igen.", "label": "correct"}
{"text": "Butikken har kun ligget der nogle få måneder, men de snub-næsede sko går allerede rundt i København i mange.", "label": "incorrect"}
{"text": "Alle vil vide alt forud for EM-semifinale mod Danmark.", "label": "incorrect"}
{"text": "Det er også en utrolig egoistisk idé at lave en union, hvor vi i de rige lande kan leve trygt med vor materielle overflod, mens de fattige lande kan råbe nok så højt.", "label": "correct"}
{"text": "Mor begyndte omgående på et strikketøj; far blev ved med at sige: \"Det må jeg nok sige!\" og Christine kastede sig over.", "label": "incorrect"}
{"text": "Denne gang byttede vi bare om på rollerne, og Bent blev så godt betjent, at han til sidst måtte tigge mig om at stoppe.", "label": "correct"}
{"text": "er fuld af energi, men optagelsen på teaterskolen blev smertefuld for ham.", "label": "incorrect"}
{"text": "MEN endnu en gang det var en skæbnefyldt fejlvurdering af ledende politikere.", "label": "incorrect"}
{"text": "Også her bør riglen/fallen være i sin yderste stilling med mindst 10 mm's indgreb, når nøglen er drejet til låst stilling.", "label": "correct"}
{"text": "drejede Han om og gik ud af drivhuset igen.", "label": "incorrect"}
{"text": "Jeg tror, det bliver svært for USA Sovjet at blive enige i Geneve på relativ kort tid.", "label": "incorrect"}
{"text": "Disse to klager siger Ombudsmanden nu, han ikke kan behandle, fordi der har været afholdt et efterfølgende med Folketingets miljø- og planlægningsudvalg, og fordi et forslag fra VS og SF om ekspropriation af IBM-grunden \"for tiden er til behandling i Folketinget\".", "label": "incorrect"}
{"text": "En 30-årig, barnløs kvinde fra Aalborg meldte sig hos politiet og tilstod otte måneder efter \"Basses\", at hun havde kastet drengen i Odense Å.", "label": "incorrect"}
{"text": "Og på engrosgrønttorvet i Valby samt hos en grossist uden for torvet har Levnedsmiddelkontrollen i København siden april afsløret ti forsøg på at sælge i alt 20 ton svovlbehandlede druer til danske.", "label": "incorrect"}
{"text": "Begge operationer kan ambulant og kræver altså ikke nødvendigvis sengeleje.", "label": "incorrect"}
{"text": "Hver dansker sit klagepunkt over Danmarks Radios hidtil dyreste egenproduktion.", "label": "correct"}
{"text": "Og det kommer sprogsansen til gode - blandt andet.", "label": "correct"}
{"text": "Men det ville jo være endnu bedre, hvis alle landene omkring Østersøen var med sådan en indsats.", "label": "incorrect"}
{"text": "Partnerskabet med den veltrimmede veteran, 34-årige John Aldridge fra Tranmere, har flere betydningsfulde irske mål.", "label": "incorrect"}
{"text": "Der skal en bred ryg til at bære gode dage.", "label": "correct"}
{"text": "En grusom proces, som de danske FN-soldater har været øjenvidner til på nærmeste hold.", "label": "correct"}
{"text": "Selv de 700 udstationerede politibetjente deltager livligt i folkefesterne og sender opmuntrende tilråb til de kæmpende motionister, der trods smerte og udmattelse og forhindringer i form af plasticbægre opretholder en hel utrolig disciplin med den største hensyntagen til andre løbere.", "label": "correct"}
{"text": "Her to meter under redder Søren Hansen var den indgang, som Morten gik ind igennem.", "label": "correct"}
{"text": "Det samme gælder for adskillige pladser på C-tribunen, modsat hovedtribunen, hvor flere rækker ikke kan se ordentligt for stå-gelændere og stænger ved nedgangene.", "label": "correct"}
{"text": "Der er én kun af de kvinder, jeg kender, der fik kontakt til en ligestillet person.", "label": "incorrect"}
{"text": "Anmeldelse: de papirer, hvormed den person, der i forsøgs- og udviklingsøjemed agter at foretage udsætning af en organisme eller en kombination af organismer, eller som agter at markedsføre et produkt, forelægger de krævede oplysninger for den vedkommende myndighed i en medlemsstat.", "label": "incorrect"}
{"text": "Den ser ikke ud af meget, og pladsen er trang.", "label": "correct"}
{"text": "såvel den svenske lovgivning som konceptet bag de \"Kronkycklinger\", fjerkræproducenten Kronfågel har eksporteret til Kvickly-kæden, bærer derfor præg af, at der i langt højere grad end i Danmark skal tages hensyn til dyrenes velfærd.", "label": "correct"}
{"text": "Mini-miniput-spilleren fra Thorning skal nok komme til at spille fodbold igen.", "label": "correct"}
{"text": "Men da hun først sad ved skrivebordet inde på sit, gav hun tårerne frit løb.", "label": "incorrect"}
{"text": "Således har jeg personligt, endda op til flere gange, set Jørgen Clevin bruge rødt karton, når han savede en skummetmælk midt over.", "label": "correct"}
{"text": "Til lykke til guldsmed LYKKE ELKJÆR OLSEN og til korpussølvsmed GITTE TOFTESKOV RASMUSSEN.", "label": "correct"}
{"text": "Og med krig menes ikke en udstationering af 2000 værnepligtige i og omkring Palermo.", "label": "correct"}
{"text": "Børn under 16. år pr. en voksen i dobbeltværelset 450 koster kr..", "label": "incorrect"}
{"text": "At få livsviljen og optimismen tilbage.", "label": "correct"}
{"text": "Og det viste sig endda at et voldsomt snefald før havde gjort veje og togskinner ufremkommelige.", "label": "incorrect"}
{"text": "Derfor er dieselbilernes andel i næsten lig nul, når det drejer sig om private vogne.", "label": "incorrect"}
{"text": "Menneskekundskab var hans særkende, og han optrådte altid med værdighed og format.", "label": "correct"}
{"text": "Jeg siger til ham, at min længsel efter ham er stærkere end smerten.", "label": "correct"}
{"text": "Det er derfor uheldigt, at HRH anfører argumenter for bevarelse af 7-pct.-gebyret, der ikke har hold i livselskabernes faktiske adfærd.", "label": "correct"}
{"text": "Selv nyder jeg på en sommerdag at slutte måltidet med frisk frugt i små terninger overhældt med sirup og hakkede nødder.", "label": "correct"}
{"text": "I øvrigt må ingen i SAS udtale sig om en eventuel årsag, havarikommissionen før er færdig med dens undersøgelser.", "label": "incorrect"}
{"text": "Noget med mørklægning og rationeringsmærker og mangelen på sydfrugter.", "label": "correct"}
{"text": "Det er frustrerende, at vi på trods af vores på mange måder succesfulde bestræbelser på at skabe en sund økonomi i Danmark, er for svagt stillede over for f.eks. en valutakrise i Europa.", "label": "correct"}
{"text": "En af dem kunne sagtens være den besværlige mor, som har inspireret den kinesisk-amerikanske forfatterinde Amy Tan til at skrive de to vidunderlige.", "label": "incorrect"}
{"text": "BREMSER: Ventillerede skiver for og bag skiver.", "label": "incorrect"}
{"text": "Bad ham om at holde kæft et øjeblik.", "label": "correct"}
{"text": "Når foråret bryder frem går kvinderne i markerne.", "label": "correct"}
{"text": "Ifølge fortrolige oplysninger til B.T. skal Brøndbys aktuelle gæld til den ene af bankerne tangere hele 20 mill. kr., mens den anden skal have et lavere, men alligevel væsentligt millionbeløb til gode den hos blågule eks-mesterklub.", "label": "incorrect"}
{"text": "Derfor må forældrene betale 3.000 kr., hvis de vil give Camilla det ønskede efternavn - Bech-Illum - ligesom storesøsteren hedder Lærke.", "label": "incorrect"}
{"text": "En forløber hjalp besøgende sidste ved MikroData for to år siden.", "label": "incorrect"}
{"text": "Når problemets dybde og alvor ikke er accepteret, det skyldes måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "incorrect"}
{"text": "Så selv om det kun var Maiken Wexø, der kritiserede sladderpressens mål og midler ud fra sine erfaringer, var det derfor et af de programmer, hvor værtinden kom sikkert i efter mål et underholdende, veldrejet forløb uden kortslutninger undervejs.", "label": "incorrect"}
{"text": "Formålet var at vise for pistolen Saddam Husseins fætter og svigersøn, Hussein Kamal al Majid, der dengang var Iraks industriminister.", "label": "incorrect"}
{"text": "Selv om jeg kun kan se mandens næse, bliver jeg teknisk interesseret i problemet.", "label": "correct"}
{"text": "Når problemets dybde og alvor ikke er accepteret, skyldes det måske, at denne partiernes krise foreløbig ikke er nogen krise for demokratiet - som danskere tværtimod hylder endnu mere enigt end nogen sinde før og mere end i næsten alle andre lande.", "label": "correct"}
{"text": "Pistolmanden tvang sit gidsel ud af bilen, han hvor fik ordre til at låse varevognens skydedør op.", "label": "incorrect"}
{"text": "Syrien kom Kuwait til hjælp, da landet blev besat af Irak i august 1990 og sluttede sig til den USA-ledede alliance mod Irak, der tvang de irakiske styrker ud af Kuwait igen for lidt over et år siden.", "label": "correct"}
{"text": "Alle dem, der tilsyneladende så meget selvtillid, at de er hævet over al kritik.", "label": "incorrect"}
{"text": "Jeg vil derfor indføre en bestemmelse om, at institutionerne skal gennemføre første aktivitetskontrol senest 6 måneder efter uddannelsens start.", "label": "correct"}
{"text": "Olie fra cykelkæden har en vis tendens til altid sætte at sig på buksebenene.", "label": "incorrect"}
{"text": "Dansetruppen har banandansen med i programmet, hvor \"Mellem-Os\"-læserne også kan glæde sig til den religiøse trommedans eller optrinnet over traditionen i Kamphaengphet, hvor folk ofrer gule gevandter til munkene den nat i november, hvor det er fuldmåne.", "label": "correct"}
{"text": "Hun smile, fordi hun har draget ved lære af fortiden.", "label": "incorrect"}
{"text": "Især inden for føde- og drikkevarer, der omfatter såvel sukker- som spritfabrikkerne, har indtjeningsudviklingen været tilfredstillende trods lave verdensmarkedspriser på sukker.", "label": "correct"}
{"text": "Efter en halv time hældte han skivede kartofler ned i blandingen og lod simre videre, til kartoflerne var møre.", "label": "incorrect"}
{"text": "Bland dem i en skål.", "label": "correct"}
{"text": "I er dag Bøje Nielsen gift for anden gang med Hanne Taarup Nielsen.", "label": "incorrect"}
{"text": "Og hvad opnåede vi: vi satte en voldsom masse tanker i gang overalt.", "label": "correct"}
{"text": "Men der er andre i familien, der.", "label": "incorrect"}
{"text": "Ligesom en hustru betegnes som ubetalt sex-arbejder eller hjemmefængslings overlevende.", "label": "correct"}
{"text": "Den vare leverer Paul-Loup Sulitzer ca. en gang om året.", "label": "correct"}
{"text": "Den har fristet ham til en voksende forfængelighed og nærtagenhed og truet ham på hans selvforståelse, så han endte sine dage som en vrissende gammel mand, personligt forurettet fordi verden ganske rigtigt gik ad helvede til, men den har også løftet og bevinget ham og givet ham oprejsning for ikke at beherske andet end sproget (og gennem det: sindene), ved at lade ham udvikle dette sprog til et af de rigeste, smukkeste og mest levende i vor litteratur.", "label": "correct"}
{"text": "Men det tidligere Jugoslavien, som blev sammentømret med hård hånd af Anden Verdenskrigs partisanhelt, marskal Tito, tog ikke hensyn til befolkningens etniske grænser.", "label": "correct"}
{"text": "To liggepladser er, hvad vi ønsker, men som rejsende gennem Øst- og Central-Europa ved vi godt, ikke man skal sætte næsen op efter luksus.", "label": "incorrect"}
{"text": "Her står han med den 300 år gamle restaurerede alterkalk.", "label": "correct"}
{"text": "Jeg svarer, at alle parter har blod på hænderne - at man som udenforstående skal vare sig for at vælge side.", "label": "correct"}
{"text": "Ikke alene synger i Bakkens Hvile.", "label": "incorrect"}
{"text": "Især inden for føde- og drikkevarer, der omfatter såvel sukker- som spritfabrikkerne, har indtjeningsudviklingen været tilfredstillende trods lave på sukker.", "label": "incorrect"}
{"text": "Nu er den dækket til af kommunen med flere hundrede kilo sand", "label": "correct"}
{"text": "Men med mægtig stemme kalder smerten mig til sig, og jeg suges som et vissent blad i blæsten gennem strube og brystkasse ind i ildhvirvlens midte.", "label": "correct"}
{"text": "Helikopter-piloten lettede straks landingspladsen fra ved Nørresø-kollegiet og overlod ansvaret til Gitte Laursen fra Højbjerg ved Rødkærsbro.", "label": "incorrect"}
{"text": "Hermed var neutronens eksistens påvist!", "label": "correct"}
{"text": "Det er dem, der ikke kan løse den ellers meget simple opgave kropsligt, men lige skal en tur over den logiske del af hjernen for at regne ud, hvad der er arm, hvad der er højre og hvad der er op.", "label": "correct"}
{"text": "ville Vi ikke kunne leve med at skabe et ufolkeligt leksikon.", "label": "incorrect"}
{"text": "Eller man stiller den allerinderst.", "label": "correct"}
{"text": "Sol og badning i egne med varmere mere tørre klimaforhold end vore har vist sig at have en gavnlig virkning.", "label": "incorrect"}
{"text": "Da Christian Christensen fulgte det halve tilsagn op med endelig godkendelse 9. august, klagede også jeg herover til Ombudsmanden.", "label": "incorrect"}
{"text": "Ifølge den politisk korrekte hånd- og ordbog kan det ikke diskuteres, om en hvid mand i et racistisk, sexistisk er klassesamfund en undertrykker, for det er han.", "label": "incorrect"}
{"text": "Når De har billetterne på telefonen, bedes De sende en check på beløbet samt en frankeret svarkuvert til: Folketeateret, Postboks 154, 1005 København K.", "label": "incorrect"}
{"text": "K. J. Philipsen, 6 Hasselvej, 3790 Hasle", "label": "incorrect"}
{"text": "Nanna Carlsen er dog ikke medunderskriver, da hun har orlov i næste skoleår.", "label": "correct"}
{"text": "Find ud af, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på dig.", "label": "correct"}
{"text": "Men stedet er næppe nok til at få gang i omsætningen.", "label": "correct"}
{"text": "HENRY HEERUP, berømt billedkunstner, har tegnet årets kunstnersmykke for Smykkekæden.", "label": "correct"}
{"text": "Og han betaler for den med liv.", "label": "incorrect"}
{"text": "USA ekskluderes ikke fra denne konkrete opgave.", "label": "correct"}
{"text": "Beskriv magnetfeltet omkring en strømførende ledning:", "label": "correct"}
{"text": "3. - Jeg elsker at se på.", "label": "incorrect"}
{"text": "Varelius... ja... ja... hvornår... javel, og han død er, siger du...?", "label": "incorrect"}
{"text": "Nu har S, SF, m.fl. gennem flere år forfulgt Ninn-Hansen, fordi han efter deres mening ikke fulgte loven.", "label": "correct"}
{"text": "Andelsbofællesskabet har været på boligministeriets i venteliste halvandet år, men Flemming Østergaard håber på og forventer at få et ja til 20 andelsboliger i Jyderup senest i april kvartal i 1987.", "label": "incorrect"}
{"text": "I en tid hvor populærmusik mere og mere handler om energi og om lyd, og hvor hver kunstner hæger om sine repertoiremæssige enemærker, var det og befriende fascinerende for alvor at få åbnet for det skatkammer af sange, der har været hvermands eje i en halv snes årtier.", "label": "incorrect"}
{"text": "Der har ikke været under 5.000 slagsen, hvor Margrethe ikke har været æresgæsten.", "label": "incorrect"}
{"text": "Otto har også været direktør for luftfartsselskabet og konsulentfirmaet Danop, og var i en årrække efter 1985 taksator for Dansk Pool for Luftfartsforsikring.", "label": "incorrect"}
{"text": "Den er tankevækkende placeret nok lige ved siden af kunstnerens tre nyeste litografier - tre farvesprudlende og meget spontane \"Drømmebilleder\".", "label": "incorrect"}
{"text": "Men hvis de ikke lever op til behovet fornyelse for og omstilling, vil det forstærke det politiske incitament til at lave forskningsprogrammer i stedet for at give basisbevillinger.", "label": "incorrect"}
{"text": "Flertallet lever stadig under plastikstykker eller tæpper, som de har spændt ud nogle stokke som et improviseret telt.", "label": "incorrect"}
{"text": "Mange børn forsøgte at undslippe rædslerne ved selvmords-forsøg eller ved at påføre sig selv kvæstelser for at komme på sygehuset.", "label": "correct"}
{"text": "Forinden drak han 10-15 øl og en kvart flaske Gammel Dansk.", "label": "correct"}
{"text": "så er der en pause på 5 år indtil VIVALDIS største sucses de fire årstider kommer.", "label": "correct"}
{"text": "En forløber hjalp besøgende ved sidste MikroData for to år siden.", "label": "correct"}
{"text": "Der gik sus et gennem dem, hver gang bolden kom ned på vores banehalvdel.", "label": "incorrect"}
{"text": "28 mennesker i alt i et lille telt.", "label": "correct"}
{"text": "Uden ble løber barnets diarré ned over pigens lår.", "label": "correct"}
{"text": "Men i hvert fald har Gorky Parks seneste udgivelse \"Moscow Calling\" vist sig at slå an herhjemme med sin refrainsikre og hårdtpumpede guitarer af den blankpolerede slags.", "label": "incorrect"}
{"text": "Jeg tror ikke, jeg vil kunne undvære mit hår, så hvis jeg bliver tyndhåret eller skaldet, jeg vil få foretaget en hårtransplantation.", "label": "incorrect"}
{"text": "Med en redningskrans og en lysbøje hånden i sprang jeg i vandet.", "label": "incorrect"}
{"text": "Nazisterne lover at fortsætte til 1. september, dagen hvor Anden Verdenskrig blev startet i 1939.", "label": "correct"}
{"text": "De \"knaldede\" druer kommer fra Sydafrika, Chile og Brasilien - men problemet er ikke begrænset til disse lande.", "label": "correct"}
{"text": "Lav dernæst en forsøgsrække, der kan afsløre hvilke ting, der har indflydelse på elektrofeltets styrke.", "label": "correct"}
{"text": "I stedet snurrede hun rundt på hælen og sig skyndte væk.", "label": "incorrect"}
{"text": "Han sørgede for friske fremstød, han turde og kunne noget.", "label": "correct"}
{"text": "Tvivlen bed i ham, og dårlig samvittighed, men især tvivlen.", "label": "correct"}
{"text": "Danskerne er et folk, ikke nogen race, så når Den Danske Forening går ind for at forsvare det danske folk mod at blive fortrængt i eget land af bekvemmelighedsindvandrere, kan foreningen da ikke af den grund beskyldes for at være racistisk, som påstået af direktør Jens Sejersen og i en helt forkert dom af Gentofte Civilret, som er ærekrænkende for det danske folk.", "label": "correct"}
{"text": "Det lød bare ikke Chic som.", "label": "incorrect"}
{"text": "Og tillige er den mest vellydende og troværdige digitalisering af gamle optagelser, vi har hørt.", "label": "incorrect"}
{"text": "Resultaterne af de foreslåede analyser bør derfor være tilgængelige, så patienten kan vælge, om han vil vente til der er plads et hospital med en lille fejlmargin eller eventuelt vil acceptere en, som er større.", "label": "incorrect"}
{"text": "Stor og stærk og ikke mere sådan en lille svag én, der bliver syg ingenting.", "label": "incorrect"}
{"text": "I dag kan man finde på seks film-soundtracks.", "label": "incorrect"}
{"text": "Steen Gade siger, at SF ikke kan gå med til fælles forsvar, den økonomisk-monetære union, unionsborgerskab og dele af det samarbejde retslige.", "label": "incorrect"}
{"text": "Alle veje fører Rom til.", "label": "incorrect"}
{"text": "En kultivator kan også fås med påsvejset lugejern til genstridigt ukrudt.", "label": "correct"}
{"text": "Men behøver det Stefan Rasmussen ikke ærgre sig økonomisk over.", "label": "incorrect"}
{"text": "Dag og nat er blevet ophævet her.", "label": "correct"}
{"text": "Sagen er, at der er noget uldent ved denne hele affære.", "label": "incorrect"}
{"text": "Ligger ballen sådan, at det vil være smartest, at keglerne står alleryderst på den hvide plet, så stiller man dem da på den måde.", "label": "correct"}
{"text": "TV-2-bestyrelsen var i går samlet, og selv om alle er meget hemmelighedsfulde, så menes det nu, at Jørn Henrik Petersen og det øvrige ansættelsesudvalg har fået til at lave en kontrakt med en bestemt person.", "label": "incorrect"}
{"text": "FN kan ikke komme derover, og at rejse derover som dansk reporter, er at bede om at blive arresteret som spion.", "label": "correct"}
{"text": "Vest og nordvest, 8-13 m/sek", "label": "correct"}
{"text": "Det var sporten, der vandt i aften.", "label": "correct"}
{"text": "Det skal man også for at gå med et par postkasserøde sko med fem centimeters rågummi-plateausål og en rød, sammenrullet tunge opad vristen...", "label": "correct"}
{"text": "Hovedparten af soldaterne fra den afghanske hær synes også at støtte Masood.", "label": "correct"}
{"text": "Året efter gentog hun succes'en med \"Gule handsker\", og i 1969 udgav hun en rigtig gyser, \"Spejldans\".", "label": "correct"}
{"text": "siges Han at have et overvældende \"drive\" og engagement, der smitter af på alt omkring om ham.", "label": "incorrect"}
{"text": "Principiel, fordi den handler om og Justitsministeriets Rigspolitiets manglende respekt for Grundloven.", "label": "incorrect"}
{"text": "Jeg tale med dig.", "label": "incorrect"}
{"text": "De grå træfrøer har et forrygende parringsritual.", "label": "correct"}
{"text": "Sol og badning i egne med varmere og mere tørre klimaforhold end vore har vist sig at have en gavnlig virkning.", "label": "correct"}
{"text": "Nanna Carlsen er dog ikke, da hun har orlov i næste skoleår.", "label": "incorrect"}
{"text": "Aktien blev i aftes noteret på sit næstlaveste niveau, nemlig på kurs 156.", "label": "correct"}
{"text": "Efter to dages forhør var det umuligt for politi og myndigheder at adskille, hvad der var løgn, og hvad der var sandhed.", "label": "correct"}
{"text": "I går var der undervisning kemi for M-17-holdet, og her bad lektor Gudrun Ploug-Sørensen om et minuts stilhed i auditoriet for at mindes den myrdede studiekammerat.", "label": "incorrect"}
{"text": "Hele byen i frygt og spænding.", "label": "incorrect"}
{"text": "Umiddelbart var det vel dette tekniske raffinement af et hit, mange havde set frem til som aftenens uforglemmelige kulmination.", "label": "correct"}
{"text": "Flertallet af bekendtskabskredsen står nu uden arbejde.", "label": "correct"}
{"text": "Men selv om Michael Christiansen sidenhen ved flere lejligheder talte med sine tidligere kolleger bl.a. direktøren for Direktoratet for Udlændinge, Frederik Schydt, om Tamilsagen, gav de aldrig så detaljeret udtryk for deres bekymring, departementschefen.", "label": "incorrect"}
{"text": "Selv om den danske rente og valutakurs har klaret sig relativt godt under valutakrisen, så vil den internationale økonomiske afmatning, som nok bliver et resultat af uroen, have store konsekvenser for dansk eksport.", "label": "correct"}
{"text": "Ikke alle, men de fleste af forsøgspersonerne havde fået meget lettere ved at læsetræne, fordi bogstavbilledet blev roligere.", "label": "correct"}
{"text": "Processen er præget af glæde det modsatte.", "label": "incorrect"}
{"text": "Selv om den danske rente valutakurs har klaret sig relativt godt under valutakrisen, så vil den internationale økonomiske afmatning, som nok bliver et resultat af uroen, have store konsekvenser for dansk eksport.", "label": "incorrect"}
{"text": "Det fremgik også af Poul J. Svanholms beretning, at Den Danske Bank ikke vil gå ind og redde nødstedte banker og sparekasser, der er kommet i økonomisk uføre.", "label": "correct"}
{"text": "Beskriv magnetfeltet omkring en ledning strømførende:", "label": "incorrect"}
{"text": "K. J. Philipsen, Hasselvej 6, 3790 Hasle", "label": "correct"}
{"text": "Italiens nyvalgte præsident nyder normalt stor respekt, men Oscar Luigi Scalfaro så sig tirsdag omringet af de myrdede livvagters vrede og afmægtige kolleger.", "label": "correct"}
{"text": "Ja, ikke engang forældre kender døtrene så godt som de kender hinanden.", "label": "correct"}
{"text": "Nu ler han nede i halsen, og taler endelig han.", "label": "incorrect"}
{"text": "Børn under 16. år pr. en voksen i dobbeltværelset koster 450 kr..", "label": "correct"}
{"text": "Kunsthallen markerer jubilæet med en centimeter høj bronze-figur af komponisten som dreng, vurderet til 50.000 kr..", "label": "incorrect"}
{"text": "De store \"trailer-rock\" tournéer er blevet begreb et indenfor musikindustrien.", "label": "incorrect"}
{"text": "Derfor skal ungarerne i Rumænien diskrimineres, så de ikke får magt, som de har agt, han.", "label": "incorrect"}
{"text": "Der skal ud findes den model til struktur af den offentlige sektor, som kan danne skole for den kommunalreform, som også kan tænde lyset i andre områder af landet, hvor der er politisk vilje og evne til at gå veje nye for at skabe udvikling.", "label": "incorrect"}
{"text": "Der har ikke været under 5.000 af slagsen, hvor Margrethe ikke har været æresgæsten.", "label": "correct"}
{"text": "Man er også på velbevarede mønter fra Erik Menveds tid.", "label": "incorrect"}
{"text": "I de sidste par år har de ofte fra eleverne hørt klager over den megen teoretiske indlæring, samtidig med at eleverne er meget bogligt orienterede.", "label": "correct"}
{"text": "Allerede tidligt sidste år sagde jeg til Per Henriksen, at jeg ville gerne stoppe med en måneds varsel.", "label": "incorrect"}
{"text": "Her kalder han alle spekulationer om en ny for ren ønsketænkning.", "label": "incorrect"}
{"text": "Blyindholdet i 98 oktan blyholdig benzin har hidtil de fleste selskaber - inklusive Statoil - været på 0,15 gram pr. liter.", "label": "incorrect"}
{"text": "det Men var først efter de teknologi-optimistiske 60'ere og de teknologi-kritiske 70'ere, at offentligheden fik øje på dem igen - og at en trend-katalysator som Brockman kunne give tendensen navn, mæle og underhold.", "label": "incorrect"}
{"text": "En række traditionelle antagelser bliver bekræftet: Det er f.eks. tydeligt, hvordan urinblæren i visse stillinger fungerer som effektiv stødpude mellem og foster.", "label": "incorrect"}
{"text": "Han sørgede for friske fremstød, han turde kunne noget.", "label": "incorrect"}
{"text": "Lars Højer er en af mange.", "label": "incorrect"}
{"text": "den Da ringede, gik han straks derover.", "label": "incorrect"}
{"text": "Men at \"Sankt Markus Nat\" kan kaldes Helle Stangerups bedste roman - uden at derfor behøver at blive hendes populæreste! - skyldes ellers først og fremmest den køligt passionerede overlegenhed, hvormed hun behersker det kompleks af motiver, romanens handling udgør.", "label": "incorrect"}
{"text": "Det må I sø'mer undskylde, men jeg har fuldkommen glemt aftalen.", "label": "correct"}
{"text": "Himlen bliver rød af dens flammer; flakser fuglene med rygende fjer og styrter i spiraler mod jorden.", "label": "incorrect"}
{"text": "Lad os forestille os, at det lokale olieforureningsberedskab i stedet for havde sendt en enkelt mand ud med en og traktor en sprøjtedunk fyldt med gensplejsede bakterier designede til at nedbryde spildolie i koldt saltholdigt vand.", "label": "incorrect"}
{"text": "Kunne jeg tale, ville trygle jeg om livet.", "label": "incorrect"}
{"text": "Pengene kom på med det samme.", "label": "incorrect"}
{"text": "Det kan meget vel være, men ikke desto mindre er det alt for, at Nils Lofgren solo laver nogle glimrende rockplader.", "label": "incorrect"}
{"text": "Otto Petersen har også været direktør for luftfartsselskabet og konsulentfirmaet Danop, og var i en årrække efter 1985 taksator for Dansk Pool for Luftfartsforsikring.", "label": "correct"}
{"text": "Og hun kan samtlige navne på lækkerierne i det bugnende udstillingsvindue.", "label": "correct"}
{"text": "I stedet snurrede hun rundt på hælen og skyndte sig væk.", "label": "correct"}
{"text": "Der var mange flotte præmier til de vindende hold, udsat af DEN DANSKE BANK TESS LYNGBY EL-service BIKUBEN Beboerbladet HER og ESSO Motorcenter.", "label": "incorrect"}
{"text": "Bemærk, at overstiger din boligs bruttoetageareal 65 kvm., og du bor alene i lejligheden, får du for de første 20 overstigende kvm. reduceret din boligydelse til 57 % af kvm-udgiften.", "label": "correct"}
{"text": "F.eks. i Nibe Boldklub, hvor man i forbindelse med hjemmekampe for seniorhold sælger røde pølser og kaffe fra cafeteriet: Kontrolgebyr 1500 kroner.", "label": "correct"}
{"text": "De fire kvinder har slet ikke hørt noget fra hende i et år, mens de to andre har fået en kontaktadresse hver, som slet ikke stemte overens med deres ønsker til en mand.", "label": "correct"}
{"text": "Det lød bare ikke som Chic.", "label": "correct"}
{"text": "Aktien blev i aftes noteret sit næstlaveste niveau, nemlig på kurs 156.", "label": "incorrect"}
{"text": "Men det er dyrt at holde dem i fart.", "label": "correct"}
{"text": "Alle fyrene er vilde hende efter.", "label": "incorrect"}
{"text": "Den vagthavende tjenestemand i det lokale redningskorps sagde til det svenske nyhedsbureau, at der ville blive overført ekstra materiel til øen fra Stockholm.", "label": "correct"}
{"text": "Nu sidder han så i bestyrelsen for det nye Hafnia - Hafnia Holding af 1992 A/S.", "label": "correct"}
{"text": "Hæren er parat til at svare med våben på enhver aggression mod Jugoslavien, siger general Zivota Panic.", "label": "correct"}
{"text": "Men inden det lykkedes, var han så langt ude, at han nogle morgener vågnede intet og ku' huske fra nattens strabadser.", "label": "incorrect"}
{"text": "Temaet var sladder, det er typisk, at Synnøve er bedst, når hun er personligt engageret i stoffet; når hun bruger sit eget liv som følelsesmæssigt afsæt for de ellers kvikke, spontane bemærkninger.", "label": "incorrect"}
{"text": "Måske er jeg slet ikke allergisk mere?", "label": "correct"}
{"text": "Bag står Roskilde Domsogns menighedsråd og flere private sponsorer.", "label": "incorrect"}
{"text": "FN kan ikke komme derover, og at rejse derover som dansk reporter, er at bede om at blive som spion.", "label": "incorrect"}
{"text": "En historie, som fortæller om den fattigdom, der også i er manges virkelighed.", "label": "incorrect"}
{"text": "kan Brevduer finde hjem over lange afstande - også fra steder, de aldrig har været før.", "label": "incorrect"}
{"text": "For én gangs skyld løb vores held ud, og vi bøjer os for jeres kvalitetsspil.", "label": "correct"}
{"text": "De sidste par nætter har nazisterne brugt parkerede Trabanter at barrikadere gaderne.", "label": "incorrect"}
{"text": "Den leverer Paul-Loup Sulitzer ca. en gang om året.", "label": "incorrect"}
{"text": "Find ud af, hvad det nøjagtigt er, de forlanger af dig og lad være med at gå i panik, hvis spørgsmålet kommer bag på.", "label": "incorrect"}
{"text": "I retten har en række af fremtrædende embedsmænd meget indgående forklaret, hvor foruroligede de var over tamil-stoppet.", "label": "correct"}
{"text": "Unibank er sat på observationslisten af kreditvurderingsinstituttet Moody i New York.", "label": "correct"}
{"text": "Han lo, men latteren tav i hans, da han et øjeblik efter begyndte at tænke nye tanker - meget pinefulde tanker.", "label": "incorrect"}
{"text": "Stor og stærk og ikke mere sådan en lille svag én, der bliver syg af ingenting.", "label": "correct"}
{"text": "Der er masser af hip i den, men den mangler lissom det sidste pift - også selv den om har herlige Tom McEwan, som kan pifte - ud mellem tænderne - og meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "incorrect"}
{"text": "Men med mægtig stemme smerten mig til sig, og jeg suges som et vissent blad i blæsten gennem strube og brystkasse ind i ildhvirvlens midte.", "label": "incorrect"}
{"text": "Én gang måtte han have hjælp på den 2.000 km lange trip.", "label": "correct"}
{"text": "Unionen er god til at løse problemer, der kræver internationalt samarbejde - miljøproblemer f.eks..", "label": "correct"}
{"text": "Her to meter under redder Søren Hansen var indgang, som Morten gik ind igennem.", "label": "incorrect"}
{"text": "Hele byen venter i frygt og spænding.", "label": "correct"}
{"text": "Lars Olsens afbud også veteranen John Sivebæk en ny funktion, nemlig anfører-posten.", "label": "incorrect"}
{"text": "Med Scout skulle der heller ikke være noget at tage fejl af: Tast firmanavn eller tast søgeord et, og skærmen viser meget pædagogisk nærmeste vej til den eller de aktuelle stande.", "label": "incorrect"}
{"text": "Men jeg egentlig, at det også gik meget godt i dag.", "label": "incorrect"}
{"text": "De lykkelige øjeblikke kommer altid bag på mig.", "label": "correct"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller problemet at ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "incorrect"}
{"text": "Dette ville være bevidst udsættelse af gensplejsede organismer i naturen.", "label": "correct"}
{"text": "At det var en fattig familie gjorde ikke så meget dengang.", "label": "correct"}
{"text": "Alligevel kørte den 30-årige kvinde fra området sin Toyota Carina frontalt ind i cyklisten, der blev slynget op mod forruden og var dræbt på stedet.", "label": "correct"}
{"text": "Er Jorden en død klippe liv på - eller selv levende?", "label": "incorrect"}
{"text": "Hans udtalelser bringes i den serbiske avis Borba.", "label": "correct"}
{"text": "Man indkvarteres i hytter med fire hver og maksimalt seks personer i hver bolig.", "label": "incorrect"}
{"text": "Soldaterne blev i aftes overgivet til FN-styrken Jugoslavien.", "label": "incorrect"}
{"text": "De fire tv-skærme, én i hvert hjørne, viste et kort over Riget med påklistret et hagekors, til akkompagnement af udvalg af Beethoven.", "label": "incorrect"}
{"text": "Ugemagasinet Kun SØNDAG's læger må åbne Deres brev.", "label": "incorrect"}
{"text": "Og for ham er der en klar sammenhæng mellem at kunne dansk og at kunne klare sig i det danske samfund.", "label": "correct"}
{"text": "Hvad skal vi bruge suverænitet til, spørger Weimann.", "label": "incorrect"}
{"text": "Den har fristet ham til en voksende forfængelighed og nærtagenhed og truet ham på hans selvforståelse, så han endte sine dage som en vrissende gammel mand, personligt forurettet fordi verden ganske rigtigt gik ad helvede til, men den har også løftet og bevinget ham givet ham oprejsning for ikke at beherske andet end sproget (og gennem det: sindene), ved at lade ham udvikle dette sprog til et af de rigeste, smukkeste og mest levende i vor litteratur.", "label": "incorrect"}
{"text": "De mange meldinger om det stærkt stigende antal til fejlopkald alarmcentralerne har nu fået KTAS til at overveje, om der skal sættes ind med en ny oplysningskampagne.", "label": "incorrect"}
{"text": "I 1987 regner man med at kunne starte den første produktion med gensplejsede organismer.", "label": "correct"}
{"text": "Her synes især Metronome biograferne Dagmar og Scala at vise en mere frugtbar vej, end Palads koncernen har kørt.", "label": "incorrect"}
{"text": "har Jeg set hende omtalt som oil wealthy Lynn Wyatt, som Texan society princess Lynn Wyatt.", "label": "incorrect"}
{"text": "Han tør ikke bevæge hovedet af frygt for at den skal løsne sig.", "label": "correct"}
{"text": "Samtidig ligger hans for døden.", "label": "incorrect"}
{"text": "Men jeg har fået en modtagelse, har været uhyre inspirerende i sig selv.", "label": "incorrect"}
{"text": "Dansetruppen har banandansen med i programmet, hvor \"Mellem-Os\"-læserne også kan glæde sig til den religiøse trommedans eller optrinnet over traditionen i Kamphaengphet, hvor folk ofrer gule gevandter til munkene den nat i november, hvor det er.", "label": "incorrect"}
{"text": "I går var der undervisning i kemi for M-17-holdet, og her bad lektor Gudrun Ploug-Sørensen om et minuts stilhed i auditoriet for at mindes den myrdede studiekammerat.", "label": "correct"}
{"text": "Så gik jeg stille og roligt tilbage igen, åbnede døren og kikkede ind.", "label": "correct"}
{"text": "Bassam på 35 bor sammen med ni sine børn og 18 overlevende familiemedlemmer.", "label": "incorrect"}
{"text": "DSBs egne undersøgelser, som politimester J. P. Clausen, Næstved, modtog resultatet af i går, udpeger loko-føreren som den skyldige i togkollisionen på Næstved Station tidligt om morgenen den 25. september.", "label": "correct"}
{"text": "Det er vigtigt, at bord og stole passer sammen, ikke i bare udseende, men også i mål.", "label": "incorrect"}
{"text": "Jeg fik min Secumar-vest på i en rasende fart, mens skipper Tom Christiansen vendte skibet.", "label": "correct"}
{"text": "I flæng kan nævnes 1252 ton lys-, lyd- og sceneudstyr, fløjet til Europa i to Boing-747-fragtmaskiner, to ton scenekostumer fordelt i to lastbiler - dem er der i alt 65 af til at fragte grejet rundt på kontinentet med - to store generatorer, kraftige nok til at kunne forsyne en dansk købstadkommune med strøm, samt en masse håndgangne mænd.", "label": "correct"}
{"text": "Det ene sted siger man: \"Misundelse fortærer sin herre, som rusten fortærer jernet\", det andet sted: \"Hvis misundelse var en feber, så var hele verden syg\".", "label": "correct"}
{"text": "De fire kvinder har slet ikke hørt noget fra hende i et år, mens de to andre har fået en kontaktadresse hver, slet ikke stemte overens med deres ønsker til en mand.", "label": "incorrect"}
{"text": "Steen Gade siger, at SF ikke kan gå med til fælles forsvar, den økonomisk-monetære union, unionsborgerskab og dele af det retslige samarbejde.", "label": "correct"}
{"text": "De vil slås for og mod, og de vil kæmpe mod hinanden.", "label": "incorrect"}
{"text": "Prins Henrik ankom i går til Viborg i en af militærets helikoptere.", "label": "incorrect"}
{"text": "Han kan vente støtte fra SF, hvor Ebba Strange siger: \"Vi vil ikke modsætte os en uvildig undersøgelse og kan sikkert overtales til at støtte et sådant krav, men tager ikke selv et initiativ.\"", "label": "incorrect"}
{"text": "Himlen bliver rød af dens flammer; fuglene flakser med rygende fjer og styrter i spiraler mod jorden.", "label": "correct"}
{"text": "Bogen kommer vidt omkring - fra de seksuelle fantasier barnløshed til mandesygdomme.", "label": "incorrect"}
{"text": "Tvivlen bed i, og dårlig samvittighed, men især tvivlen.", "label": "incorrect"}
{"text": "Nord satsede aggressivt på udgang og viste med 3 sp sit gode hold.", "label": "correct"}
{"text": "Her synes især Metronome med biograferne Dagmar og Scala at vise en mere frugtbar vej, end Palads koncernen har kørt.", "label": "correct"}
{"text": "Koteletterne til torsdagens efterret koster 78 kr. pr. kg og lammefrikadellerne til fredag 70 kr..", "label": "correct"}
{"text": "Det siger sig selv, at TEBA's areal ikke vil blive udvidet af den.", "label": "incorrect"}
{"text": "Medlemsstaterne vedtager de nødvendige forholdsregler for at sikre, at enhver, der udfører udsætning af eller markedsfører genetisk modificerede organismer, træffer alle praktisk gennemførlige foranstaltninger til at kontrollere enhver risiko for skader på mennesker og miljø.", "label": "correct"}
{"text": "Også sangeren Ivan Drever understregede linien til Moving Hearts med sin tydelige påvirkning fra Christy Moore (som vi jo stadig har til gode at høre på en dansk scene).", "label": "correct"}
{"text": "Hermed var eksistens påvist!", "label": "incorrect"}
{"text": "The noble art of self-defense endte med, at fik han et par bøjede ribben - Finn altså.", "label": "incorrect"}
{"text": "Et halvt år efter aflysningen stod René Metge på køleren af en tilsølet Rover, som nu har været brugt til planlægning af fire langdistance-raids, og stirrede ud over et vidtstrakt landskab, som indgår i hans transcontinentale rallyrute.", "label": "incorrect"}
{"text": "Nu er den dækket af til kommunen med flere hundrede kilo sand", "label": "incorrect"}
{"text": "Ham kan der hurtigt blive brug for.", "label": "correct"}
{"text": "Træsnit, kunstindustri og papirklip fra optager næsten en hel langvæg.", "label": "incorrect"}
{"text": "Døre til boliger, såvel hoveddør som bagdør, altandør og terrassedør, bør være solide og forsynet med gode og sikre låse.", "label": "correct"}
{"text": "Og da begge klubber har problemer med at skaffe trænere og spillere, vil et samarbejde mellem de to klubber være oplagt.", "label": "correct"}
{"text": "man tro aviserne, ser hun ganske vist 20 år yngre ud.", "label": "incorrect"}
{"text": "andre Med ord: tobaksrygning er forbudt i ministerbilerne!", "label": "incorrect"}
{"text": "Andet har jeg da heller ikke prøvet få ham til.", "label": "incorrect"}
{"text": "Muslimerne har også omringet det jugoslaviske militærhospital i Sarajevo, afbrudt vandforsyningen og hindret levering af fødevarer.", "label": "correct"}
{"text": "Olie fra cykelkæden har en vis tendens til altid at sætte sig på buksebenene.", "label": "correct"}
{"text": "Der er masser af hip i den, men den mangler lissom det sidste pift - også selv om den har herlige Tom McEwan, som kan pifte - ud mellem tænderne - og meget mere: Blandt andet synge rock som en parodi på en opblæst koncertsanger.", "label": "correct"}
{"text": "En væsentlig del af de druer, som importeres til Danmark, kommer til København.", "label": "correct"}
{"text": "Sådan noget kan Hemingway skrive, så det er overflødigt at skrive hvor gammel pigen er, eller at problemet ikke er det de taler om - om han elsker eller ikke elsker sin søster - men hvorfor han ikke bliver elsket af dem han vil elskes af.", "label": "correct"}
{"text": "Så faldt aftale den på gulvet.", "label": "incorrect"}
{"text": "Saucen kan gøres parat i god tid i forvejen.", "label": "correct"}
{"text": "Året efter gentog hun med succes'en \"Gule handsker\", og i 1969 udgav hun en rigtig gyser, \"Spejldans\".", "label": "incorrect"}
{"text": "nyder Selv jeg på en sommerdag at slutte måltidet med frisk frugt i små terninger overhældt med sirup og hakkede nødder.", "label": "incorrect"}
{"text": "Idrætten har ikke fortjent denne \"pølseskat\", som \"Nr. 742\" må opleves.", "label": "incorrect"}
{"text": "De grå træfrøer har et forrygende.", "label": "incorrect"}
{"text": "Og hvis du overhovedet brød dig det mindste om mig.", "label": "correct"}
{"text": "Fru Baumann ryster et nyt gab af sig og sætter sig frem i stolen.", "label": "correct"}
{"text": "Det kan meget vel være, men ikke desto mindre er det alt for overset, at Nils Lofgren solo laver nogle glimrende rockplader.", "label": "correct"}
{"text": "Hun kan smile, fordi hun har draget ved lære af fortiden.", "label": "correct"}
{"text": "underjordiske hospital er et besøg værd.", "label": "incorrect"}
{"text": "De vil slås for og mod racisme, og de vil kæmpe mod hinanden.", "label": "correct"}
{"text": "Får du forberedelsestid, så brug den konstruktivt.", "label": "correct"}
{"text": "Da den ringede, gik han straks derover.", "label": "correct"}
{"text": "Af indenrigspolitiske årsager har Waigel flere understreget, at tyskerne ikke behøver at nære frygt for, hvad der sker, når EF indfører ECUen som fælles møntfod i hele EF.", "label": "incorrect"}
{"text": "Det blev 1140 stykker for ham uinteressante forsendelser.", "label": "incorrect"}
{"text": "Det underjordiske hospital er et besøg værd.", "label": "correct"}
{"text": "Omvendt vil jeg: Hvad skal vi bruge den økonomiske vækst til?", "label": "incorrect"}
{"text": "Han ventede ikke på svar, men rakte begge hænder frem, mens han gik det sidste stykke ned mod hende, og tog hendes hænder i sine, uden at vide hvad skulle han bruge dem til.", "label": "incorrect"}
{"text": "Hvis du bare skal skrive et par autografer, er det fint, men at blive jagtet ned ad af gaden dem er bare ikke sagen.", "label": "incorrect"}
{"text": "Rudbjerg IF's herrehold står overfor at kunne blive det første herrehold fra Lolland-Falster i 2. division.", "label": "correct"}
{"text": "Forsøgets formål er at undersøge, om råolie er en blanding eller et rent stof.", "label": "correct"}
{"text": "Klaus Aarsleff: Mysteriet om rumvæsner i fortiden, Kristian Kristiansen: Mysteriet om Atlantis, Nicolas Barbano: Mysteriet om varulven, 80 kr., alle Gyldendal", "label": "correct"}
{"text": "Anne lå med ryggen til døren, som et fornærmet barn der surmuler.", "label": "correct"}
{"text": "Hvad er menneskets plads i evolutionen?", "label": "correct"}
{"text": "I dag kan man finde ham på seks film-soundtracks.", "label": "correct"}