{"text": "De dårlige sager blev Espersens skæbne Torsdag, 13. januar 2011 - 23:03 Den ene dårlige sag har overtaget den anden for Lene Espersen det seneste år.", "label": "negativ"}
{"text": "Men mod halvlegens slutning fik værterne problemer.", "label": "negativ"}
{"text": "Hertil er der en coulis af jordbær og nogle syltede bær, der har en kraftig eftersmag af kanel.", "label": "neutral"}
{"text": "Det nuværende iranske styres modstand mod USA`s og Israels planer om overherredømme i regionen placerer det objektivt set på anti-imperialistiske positioner, om end dette billede forplumres af dets samarbejde med besættelsesmagten i Irak og Afghanistan.", "label": "negativ"}
{"text": "Anses af de kristne som Guds søn og verdens frelser.", "label": "positiv"}
{"text": "Der kan kun linkes til informationsudbydere som har sider med informationer der har relevans for Aars-området.", "label": "negativ"}
{"text": "Spørgsmålet er, om de vil betale mere for at beholde ordningen.", "label": "neutral"}
{"text": "Det er dejligt især når vi holder vinterferie, så er der nemlig tid til at bygge snemand.", "label": "positiv"}
{"text": "Så endnu en gang følger vi de fire danske børn, der tager kampen op mod det berygtede Sorte Broderskab.", "label": "negativ"}
{"text": "Bedre ser det ikke ud, når man tager resten af Jylland og Fyn med.", "label": "negativ"}
{"text": "Fremstillet i rettet forklarede han, at røveriet blev begået for at afdrage en gæld, og han fortæller, at pengene er givet videre til to mænd kort efter røveriet.", "label": "negativ"}
{"text": "Generelt vil hun kalde det »dårlig forvaltningsskik«, hvis kommunen har afvist at oplyse en borger om en afgørelse.", "label": "negativ"}
{"text": "Det er et stort pres at være om bord på Salus.", "label": "negativ"}
{"text": "Manden kom kørende ad Strandvejen i Gedser, da han i krydset ved Strandvejen og Gedser Landevej væltede og pådrog sig åbent kraniebrud.", "label": "negativ"}
{"text": "I 1952 tager familien til Sovjet, via Leningrad, revolutionens vugge og Agnes gamle arbejdsplads, til rekreationshjemmet De Røde Sten i bjergene i Kaukasus.", "label": "neutral"}
{"text": "Læs mere i Folektidende fredag.", "label": "neutral"}
{"text": "Har du set denne dankort-bandit?", "label": "negativ"}
{"text": "Publiceret: 23. Marts 2010 06:00 Kvinde kørte mand ned og flygtede En 70-årig mand fra Ganløse ligger lige nu på Rigshospitalets traumecenter, hvor hans tilstand er særdeles kritisk men stabil.", "label": "negativ"}
{"text": "En dag i maj sidste år kommer vognmanden med et forslag: De unge kan få en nøgle til garagen, så de kan bruge den, når de har lyst.", "label": "positiv"}
{"text": "En fodboldbane eller mark er eksempelvis gode muligheder.", "label": "positiv"}
{"text": "På BBC fik han også sit eget danserprogram, som idol for den ny tids helt: Den metroseksuelle mand.", "label": "neutral"}
{"text": "59 kom der et par nisser og delte ud af nisse øl(hvidt øl) og dejlig julestemning.", "label": "positiv"}
{"text": "Det var interessant at læse i Vejen Avis 1. juni 2010, at sundhedscentret bliver fuldt udbygget næste forår.", "label": "positiv"}
{"text": "Rosenholm Slotspark stynes af Hede Danmark Fodbolden i Lystrup får CO2 optimalt klubhus For 31 år siden blev Farum Bytorv opført.", "label": "neutral"}
{"text": "Med nyhedsbrevet er du sikker på hele tiden at være orienteret om, hvad der sker i avisens udgivelsesområde, Hørsholm og Fredensborg kommuner.", "label": "positiv"}
{"text": "Han anlægger sine steder med tilbageblik på sin egen barndom en åben og tilnærmelsesvist naiv tone, der på en og samme tid udstiller og afspejler delegationens mangel på kritisk blik på det, de tror, er et skridt på vejen i realiseringen af deres utopi.", "label": "negativ"}
{"text": "De havde skrevne love svarende til vore landskabslove.", "label": "neutral"}
{"text": "Publiceret: 05. Juli 2010 15:26 Larsen lægger MusikTeatret ned Der skal nok blive fest i salen, når Kim Larsen & Kjukken 17. februar kl. 20 fyrer op under publikum til en udsolgt koncert i MusikTeatret.", "label": "positiv"}
{"text": "Den gennemsnitlige indkomst skal stige med 6,6 procent, blandt andet ved at skabe 45 millioner nye arbejdspladser i byerne.", "label": "neutral"}
{"text": "Mange af dem føler, at deres skamlæber er for store,« siger han.", "label": "negativ"}
{"text": "Og pornoficeringen af det offentlige rum eller kroppes totale markedsgørelse er ikke ligestilling, men en kommerciel udnyttelse af kønnet.", "label": "negativ"}
{"text": "Jim Paul forudser, at Storbritannien vil tilslutte sig USA's og Frankrigs ønske om at holde anklagen om et kup mod Aristide borte fra FN's Sikkerhedsråd.", "label": "negativ"}
{"text": "Publiceret: 14. Maj 2010 10:00 Håndbold: Fra håndholdt til håndbold Med en massiv succesoplevelse in mente i form af en overbevisende udesejr på 26-20 over naboerne fra Furesø Håndbold var det ventet, at BHK's opgør..", "label": "positiv"}
{"text": "Uddannelseschef for Frisør og service, Mie Poulsen, håber at den såkaldte praktikpladspræmie vil skabe flere lærepladser.", "label": "positiv"}
{"text": "Publiceret: 06. December 2010 11:05 Se billeder: Varm kaffe til kolde passagerer Bevæbnet med kaffe i rygsækken gik Aarhus Sporvejes chauffører i dag på gaden og delte morgenkaffe og eftermiddagskaffe ud til passagererne.", "label": "positiv"}
{"text": "Publiceret: 28. August 2010 10:00 Målløst da Rishøj mødte LFA Sent lørdag eftermiddag løb 2. Divisionsklubberne fra Rishøj BK og LFA ind på kunststofbanen på Køge Stadion til en af vinterens lange række af..", "label": "negativ"}
{"text": "Det er en klassisk diskussion, om det ene eller det andet giver mest udbytte i form af et øget uddannelsesniveau, og i Danmark har modsætningerne været eksemplificeret med den sorte skole på den ene side og Grundtvig og Kold på den anden.", "label": "neutral"}
{"text": "\"De beslutninger, som hundeejere træffer for deres vovser, kan have stor indflydelse på levetiden, uanset om det gælder så underlige og forskellige ting som diæt, ferie, fjernelse af æggestokke eller sprøjtemidler på græsplænen, \" siger David Waters.", "label": "neutral"}
{"text": "\"Aarhus er landets næststørste by, og jeg ser store vækstmuligheder både i Aarhus og resten af den østjyske region.", "label": "positiv"}
{"text": "De får fem procent mere indflydelse fra 2011.", "label": "positiv"}
{"text": "Sir Salman Rushdie (født 19. juni 1947 i Bombay, Indien) er en forfatter af fiktion, hovedsagelig foregående på det indiske kontinent.", "label": "neutral"}
{"text": "Indtil da vil flyvestationen blive afpatruljeret af militær bevæbnede vagter,\" siger Jan Gert Andersen, Driftsafdelingschef, fra Forsvarets Bygnings og Etablissementstjeneste i Hjørring.", "label": "neutral"}
{"text": "Foto: Morten Timm Publiceret: 24. August 2010 08:30 Kvinde kørte mand ned og flygtede En 70-årig mand fra Ganløse ligger lige nu på Rigshospitalets traumecenter, hvor hans tilstand er særdeles kritisk men stabil.", "label": "negativ"}
{"text": "I perioden 1999-2001 var han næstformand i den konservative folketingsgruppe 1999-2001, og han har været partiets ordfører i spørgsmål vedrørende forskning, kultur og uddannelse.", "label": "neutral"}
{"text": "Fra Nord til Syd, fra Danmark til Tyskland, fra fortid til nutid og fra Sønderborg til Tinglev.", "label": "neutral"}
{"text": "Overvågning, tjah, jeg ved ikke om det kan kaldes liberalt at gå ind for mere overvågning.", "label": "negativ"}
{"text": "En moralsk eller mere generel præget interesse er ikke i sig selv tilstrækkelig.", "label": "negativ"}
{"text": "Derfor er der heller ikke noget signalement.", "label": "neutral"}
{"text": "Christrup, der flytter til landsdelen om kort tid, har tidligere fungeret i store københavnske forstadsklubber som Solrød og Ishøj samt været landstræner i Grønland, arbejder til daglig som konsulent i Danmarks Badminton Forbund.", "label": "neutral"}
{"text": "Læs mere på: www.politi.dk/sms Publiceret: 17. November 2010 08:00 Bogsalg på biblioteket i Hadsten Hadsten Bibliotek slår dørene op for bogsalg mandag 14. februar kl. 10 og fortsætter ugen ud i bibliotekets åbningstid.", "label": "positiv"}
{"text": "Er det ikke nødvendigt at skifte ud i partitoppen, hvis du skal nå de mål?", "label": "negativ"}
{"text": "Og det kan blive svært, hvis udlændinge både skal regne med at betale den høje, danske skat og samtidig at få ekstraudgifter til lægebesøg eller skolegang for deres børn.", "label": "negativ"}
{"text": "Den nye færge har kostet 33,5 mio. Den bliver indviet lørdag og vil sejle i pendulfart til september.", "label": "positiv"}
{"text": "Et af de mere bemærkelsesværdige projekter er 'Flydende by', som skal sætte fokus på klimaproblemerne.", "label": "positiv"}
{"text": "Den nye tegnefilmudgave har samtidig givet Splint og Kvik mange nye fans.", "label": "positiv"}
{"text": "Lilibeth laver performances om at være kvinde og ikke-etnisk dansker.", "label": "neutral"}
{"text": "Dem må man bearbejde.", "label": "neutral"}
{"text": "Publiceret: 26. November 2010 06:00 Allerød Nyt har sendt en ny udgave af den traditionsrige årbog på gaden.", "label": "positiv"}
{"text": "Der skal både laves en buslomme på Lundvej, være nye tilkørselsveje til Campus og altså en cykelsti på den del af Frisvadvej, som ikke har en cykelsti i dag, siger Anja Bæk.", "label": "neutral"}
{"text": "Men i dag kan mænd altså være lige så hysteriske som kvinder, ligesom ghettoer godt kan være noget andet end et område man tvinger jøder til at bo i ;) # 30. oktober 2010 kl. 16:23 Undskyld mig men det er altså noget sludder.", "label": "negativ"}
{"text": "Publiceret: 22. December 2010 07:30 Så kom der lige tre nye navne til skolen Bedst som vi troede, at den nye sammenlagte skole på Vrids skal hedde enten: Hedeagerskolen, Krogholm Skole, Pilekær Skole, Bavneagerskolen eller..", "label": "neutral"}
{"text": "Heriblandt en erklæret større åbenhed.", "label": "positiv"}
{"text": "De arbejdere, der deltog i oprydningen, fik ikke at vide, at de risikerede at blive udsat for radioaktiv bestråling.", "label": "negativ"}
{"text": "Publiceret: 02. Februar 2011 10:37 Casper og Iben sælger huset Efter at have boet blot to år i Værløse nord for København, er kendisparret Casper Christensen og Iben Hjejle på udkig efter et nyt hjem.", "label": "neutral"}
{"text": "I Nordjylland er der nu en tilsvarende situation.", "label": "neutral"}
{"text": "Han var til stede under kampen, der blev spillet på banerne ved Nordhallen, og er rystet over det, han og Skælskør-spillerne oplevede.", "label": "negativ"}
{"text": "Flammerne havde allerede så godt fat, da indsatsleder Leif B. Johansen ankom lige efter kl. 14, hvor ilden gået igennem taget.", "label": "negativ"}
{"text": "Filmen skildrer næste skridt i medicinalindustriens evolution.", "label": "neutral"}