{"text": "Er dette så eit legitimt frå luthersk side?", "label": "incorrect"}
{"text": "Han skreiv mange politiske pamflettar om korleis ting burde vera og stilte i si tid til parlamentsval som Labour-kandidat, men han trudde ikkje at det uunngåeleg var slik at historia gjekk framover - korkje i kulturen eller naturen.", "label": "correct"}
{"text": "Det at dei tre skandinaviske språka ligg så nær kvarandre at dei er gjensidig forståelege, inneber at vi i Noreg får direkte tilgang til eit mykje større språk- og kulturområde enn vårt eige norske.", "label": "correct"}
{"text": "Mellom anna skal det finnast eit magisk kjempefjell i Kasakhstan der himmelen finst på jorda, og forsøka på å trengje inn i denne fjellheimen er mange og heroiske, men ingen når fram, for alle som prøver, blir råka av ei slags lamming og må gje opp etter tur.", "label": "correct"}
{"text": "I jakta på dialektane får Elisabeth tak i gamle opptak, røyster som ikkje lenger finst.", "label": "correct"}
{"text": "På Majorstua i Oslo sit ein heiagjeng og ventar på framgang forhandlingane i.", "label": "incorrect"}
{"text": "Noko slikt har ikkje vi i Oslo.", "label": "incorrect"}
{"text": "Jamvel om språkpolitisk ansvar på denne måten vil vera vidt fordelt, kan vi ikkje ha ein språkpolitikk som sprikjer i ulike retningar.", "label": "correct"}
{"text": "Han var ein av initiativtakarane til den anarkistiske kunstgruppa Gras på 1970-talet.", "label": "correct"}
{"text": "I 2004 kom det eit fall tydeleg i sjukefråværet.", "label": "incorrect"}
{"text": "Rett og slett alderdom som gjer at ting ryk, sjølv om det er pent brukt, seier brannmann Berge Bjørn.", "label": "incorrect"}
{"text": "Og gruppa av dei som er i teneste hos andre, som er ei anna gruppe med stor sosial spreiing, ligg òg på 12 - 13 prosent, medan bøndene står for tre til fem prosent av bokkjøpa, fortel Byberg.", "label": "correct"}
{"text": "Men EØS grip så mykje inn i sjølvråderetten at det all grunn til å sjå grundig på korleis avtalen fungerer, seier Ågot Valle.", "label": "incorrect"}
{"text": "Likevel er det måte ikkje på kor mykje Angela Merkel og finansminister Wolfgang Schäuble skryter av den offentlege tyske økonomien og fortel andre at dei må gjera det same som Tyskland har gjort:", "label": "incorrect"}
{"text": "Også Kvame greidde nemleg 117 kilo i rykk og 141 kilo i støt i den same klassen som Apneseth.", "label": "correct"}
{"text": "Ein kan ikkje gjere alle til lags.", "label": "correct"}
{"text": "I preambelen erklærte ministrane at deklarasjonen skal danna grunnlaget for ein samla, langsiktig og effektiv språkpolitisk innsats, ein ny nordisk språkpolitikk som skal sikra heilskap og samanheng i Nordisk ministerråds tiltak på det språkpolitiske området.", "label": "correct"}
{"text": "Sakene blir jo førebudde av regjeringa, har langt større innsyn i innhaldet, seier Høybråten.", "label": "incorrect"}
{"text": "Med omgrepet samfunnsberande språk er meint eit overordna fellesspråk som i eit moderne, fleirkulturelt samfunn brukt blir til administrasjon og samfunnsdebatt, som held storsamfunnet saman og gjev det identitet, samstundes som det også gjev gode leve- og utviklingsvilkår for alle dei språklege delkulturane som finst i samfunnet.", "label": "incorrect"}
{"text": "Møtereferata frå Europautvalet er ikkje lenger hemmelege, og av direktiva er noko meir forståeleg enn før.", "label": "incorrect"}
{"text": "Om Hellas, Portugal og Irland får halvvert statsgjelda si, vil det kosta kvar tyskar 8000 vel norske kroner.", "label": "incorrect"}
{"text": "Tankane Aarnes med, er interessante, men han tek lovleg hardt i, seier Buvik.", "label": "incorrect"}
{"text": "I USA er det ikkje treffsikkert å seia at Occupy Wall Street vil ha meir likskap.", "label": "correct"}
{"text": "Kanskje forstår han at det ikkje er eit val ein har når ein er rappar på det nivået, så no freistar han å koma med ei meir positiv greie til folk.", "label": "correct"}
{"text": "Utgreiinga inneheldt ei rad forslag som gjaldt vilkåra for det danske språket, tiltak som vedkom ansvarsområdet til ulike departement.", "label": "correct"}
{"text": "Kom A1 saman i fjor att og konserten i Sogndal blir den første heilaftans konserten dei gjer saman i 2010", "label": "incorrect"}
{"text": "Ein barnehagetilsett er i Fjordane tingrett dømd til 30 dagar fengsel og bot for kjøp av narkotika.", "label": "correct"}
{"text": "Det som februar i skulle vera ei flyforbodssone frå Natos side for å hindra ein mogeleg massakre i Benghazi, utvikla seg fort til ein full flykrig for å ta Gaddafi.", "label": "incorrect"}
{"text": "I sytti år ulma det under overflata, og somme av kvinnene har framleis vanskar med å snakka om det som hende.", "label": "correct"}
{"text": "Nemner han også kampanjane for Ei lønn å leva av.", "label": "incorrect"}
{"text": "Men, det betyr at det politiske samfunnet - Noreg som nasjonalstat og fedreland etc. - ikkje er der vår djupaste lojalitet skal liggje.", "label": "incorrect"}
{"text": "Då USA litt seinare ba om norsk hjelp til krigen i Afghanistan, sa Stortinget i april 2002 samrøystes ja til å setje norske styrker under NATO-kommando i Afghanistan.", "label": "correct"}
{"text": "Kommunestyret gjekk også samrøystes inn for at symjebassenget skal vurderast oppussa.", "label": "correct"}
{"text": "Eg har tidlegare presentert ei lettvint oppskrift som eg brukar å lage til jul, den smakset eg med whisky.", "label": "correct"}
{"text": "Det er fint, det er mektig, det gir dagen noko ekstra.", "label": "correct"}
{"text": "Aviser er eit marginalt heller fenomen her, og når sjeldan ut over hovudstaden.", "label": "incorrect"}
{"text": "Den statlege kartlegginga av flom- og skredfare er mangelfull.", "label": "correct"}
{"text": "Det har gjort at alt som har skrive om Amundsen, har vore innlegg i ein slik mytedebatt.", "label": "incorrect"}
{"text": "I jakta på dialektane får Elisabeth tak i gamle opptak, som ikkje lenger finst.", "label": "incorrect"}
{"text": "Framleis har ikkje dei fortalt alle historiene sine.", "label": "incorrect"}
{"text": "I mellomkrigstida arbeidde Wells som entusiastisk forskar for Folkeforbundet, og under Franklin D. Roosevelt sin New Deal-presidentperiode, meinte han verda måtte setja si lit til at den positive utviklinga ville koma USA.", "label": "incorrect"}
{"text": "Wells vidareutvikla fantasien og oss ein superintelligent sivilisasjon, mykje eldre enn vår eigen, teknologisk overlegen, men også svært aggressive og egoistiske.", "label": "incorrect"}
{"text": "Mykje som er bygt opp gjennom generasjonar tek det kort tid å rive.", "label": "incorrect"}
{"text": "Her klargjer båten nok ein gong, i tillegg til oss sjølve, for turen over Biscaya.", "label": "incorrect"}
{"text": "Den generasjonen som var vaksne og tok del i hendingane under 2. verdskrigen, er no borte snart.", "label": "incorrect"}
{"text": "Ting kan bli litt einsidige når eg tek fram perspektiv som er litt nye for meg, og som eg ikkje har tenkt på før.", "label": "correct"}
{"text": "Dessutan er dette enkelt og greitt for forbrukar.", "label": "correct"}
{"text": "Elevane som bur ved internatet er unge menneske som mista sine alt på barne- og ungdomsskulen.", "label": "incorrect"}
{"text": "Sjølv om det nok ei var overvekt av Sp-tilhengarar.", "label": "incorrect"}
{"text": "Andrine Sæther, skodespelar og kona til Lars Lillo-Stenberg, er å sjå i gatene i Vik også denne veka.", "label": "correct"}
{"text": "Sjølv har han olivenglød; han er stolt over den vakre kona, matt kokssvart syg ho til seg lyset frå omgjevnadene; dei to gjenlevande tantene er og bjarte normannisk blåøygde; elles er indisk mahognyfarge, asiatiske mandelaugo og mange andre etniske nyansar å sjå i familielaga.", "label": "incorrect"}
{"text": "Om du ikkje gjer dei som andre gjer, vert du lurd.", "label": "incorrect"}
{"text": "Men Sogndal har ikkje taket på Haugesund...", "label": "correct"}
{"text": "I 1903 vart han med i det sosialistiske Fabian society i London, men den antiautoritære Wells kom snart på kant med foreininga sine leiarar, som dramatikaren George Bernard Shaw.", "label": "correct"}
{"text": "Dette alt har me fått på bordet i denne regjeringsperioden.", "label": "incorrect"}
{"text": "Noko slikt har vi ikkje i Oslo.", "label": "correct"}
{"text": "Han såg for seg at « Deep Throat » kunne vera vegen inn i ein glamorøs og prestisjefylt bransje.", "label": "correct"}
{"text": "Forsvarsdepartementet er redd det vert for få fly att til å forsvare Nord-Noreg.", "label": "correct"}
{"text": "Det kom inn over 50 høyringsfråsegner, og departementet sende desse over til Språkrådet i brev av 1. juni 2004 til behandling og bruk i strategiarbeidet og den vidare omdanningsprosessen.", "label": "correct"}
{"text": "Når vi ser derimot på tala for einskildlækjarar, vert biletet eit heilt anna.", "label": "incorrect"}
{"text": "Mellom anna skal det finnast eit magisk kjempefjell i Kasakhstan der himmelen finst på jorda, og forsøka på å trengje inn i denne fjellheimen er mange og heroiske, men når ingen fram, for alle som prøver, blir råka av ei slags lamming og må gje opp etter tur.", "label": "incorrect"}
{"text": "Han såg for seg at « Deep Throat » kunne vera vegen inn i ein glamorøs prestisjefylt bransje.", "label": "incorrect"}
{"text": "Og ettersom den fjerde statsmakta er viktig så, særleg for seg sjølv, skulle det jo vera interessant å få innsikt i utviklinga i eit så sentralt presseorgan som Dagbladet frå slutten av 1950-åra til slutten av 1990-åra.", "label": "incorrect"}
{"text": "Folkerettsekspert Geir Ulfstein strekar under at Ban Ki-moon ikkje kan sjefe over som Sikkerheitsrådet har godkjent bombinga.", "label": "incorrect"}
{"text": "Difor har Kunnskapsdepartementet nyleg lagt fram ei eiga melding om dette temaet, jf. St.meld. nr. 23 (2007 - 2008) Språk bygger broer - språkstimulering og språkopplæring for barn, unge og voksne.", "label": "correct"}
{"text": "Olav Kristiseter hastar fram mot billege skrekkpoeng og gjer den nye romanen Blodlenka ein teikneserie utan teikningar.", "label": "incorrect"}
{"text": "Men det må òg finnast tankesystem som kan organisera hatet logisk og politisera det.", "label": "correct"}
{"text": "Ein barnehagetilsett er i Fjordane dømd tingrett til 30 dagar fengsel og bot for kjøp av narkotika.", "label": "incorrect"}
{"text": "Har nå ein to val i saka, anten får fylkespolitikarane eller departementet avgjere henne, avsluttar Frantzen.", "label": "incorrect"}
{"text": "For det var nemleg ein artikkel i VG tidlegare i år som avslørte at Forsvaret ikkje hadde nokon samla oversikt over dei skadde soldatane.", "label": "correct"}
{"text": "Det får eg når eg bakar brødet former.", "label": "incorrect"}
{"text": "Angst som minner om denne, finst i vide krinsar.", "label": "correct"}
{"text": "Difor ynskjer denne regjeringa satse på dei store tinga og gjere dei viktige grepa.", "label": "incorrect"}
{"text": "At ikkje nokon dei av innbodne frå kommuneleiinga; rådmann, kommunalsjef, ordførar, helsesjef og leiar i helse- og sosialutvalet møtte fram, provoserte mange frammøtte.", "label": "incorrect"}
{"text": "I praksis gjekk dette ut over langt fleire enn partimedlemmar, det kunne gå ut over alle som var i nærleiken av nokon organisasjon på nokon måte assosiert med kommunistar, fortel Mitchell.", "label": "correct"}
{"text": "Til høgre i biletet er arbeidet med den mellombelse i rasvollen gang.", "label": "incorrect"}
{"text": "Ho legg til at Senterpartiet har som å mål få tilbake eit politisk fleirtal i sjukehusstyra, men at det ikkje let seg gjere i denne perioden.", "label": "incorrect"}
{"text": "Dei meiner at dei gjorde ei god gjerning - berga og liv, men det er ikkje lett å få folk til å skjøna det.", "label": "incorrect"}
{"text": "Då han reiste attende til Vågå sommaren 1934, hadde Ragnvald Skrede og kona Johanna fleire gode år bak seg i Rauland.", "label": "correct"}
{"text": "Tyskland har ein folkesetnad som vert stadig eldre, og stadig meir må betalast i pensjon.", "label": "incorrect"}
{"text": "Det at dei tre skandinaviske språka ligg så nær kvarandre at dei er gjensidig forståelege, inneber at vi i Noreg får direkte tilgang til eit mykje større språk- og kulturområde enn eige vårt norske.", "label": "incorrect"}
{"text": "Det viktige er at det er ein institusjon som løyser dei behov folk har og som vi ser kjem, sa statsråden.", "label": "correct"}
{"text": "Grautleiven som på takka må vere tynn, men ikkje for tynn.", "label": "incorrect"}
{"text": "Det er så som feil det kan få blitt.", "label": "incorrect"}
{"text": "I dag brukte vi ein time enn lenger normalt for å komme oss frå Vågsøy til Førde, sa Kvalheim.", "label": "incorrect"}
{"text": "Det er neppe å råd finne ei enkel forklaring på vanvitet sist fredag, heller ikkje i språket.", "label": "incorrect"}
{"text": "byggjer ut og forbetrar fellesskapsløysingane samtidig som ein fører ein økonomisk politikk som sikrar sysselsetjing, verdiskaping velferd og.", "label": "incorrect"}
{"text": "Men me andre blir òg flinkare etter kvart.", "label": "correct"}
{"text": "Håvard O. Holstaa (AP) uttala på talarstolen at håpa kommunestyrerepresentantane ville stå samla i fleirbrukshus-saka.", "label": "incorrect"}
{"text": "Då var ho seks månader gammal og berre kalven.", "label": "correct"}
{"text": "Vi ser det til dømes i USA, Obama der er livredd for å tape enda meir oppslutnad til republikanarane.", "label": "incorrect"}
{"text": "Så var det ein som ringde meg og sa at skiltet mitt stod i ein heis.", "label": "correct"}
{"text": "Den spurde ikkje samfunnet om me hadde råd til det, sa ei glødande engasjert grøn dame.", "label": "incorrect"}
{"text": "Sjølv om det blir varmt i helga samanlikna med den siste tida, kan du ikkje vente meir enn 10 og 12 grader.", "label": "incorrect"}
{"text": "Ungarn var overfylt av russiske spesialstyrkar, soldatar og offiserar som hadde vorte verande etter muren fall.", "label": "correct"}
{"text": "Går saka over fire dagar i Fjordane tingrett.", "label": "incorrect"}
{"text": "Spania, til dømes, har langt mindre statsskuld enn.", "label": "incorrect"}
{"text": "Det kan nok hende at det til tider hadde vore godt å sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "correct"}
{"text": "Den norske venstresida har 100 års tradisjon for å stå utafor og kritisere, det same har SV i heile si historie fram til vi inn i regjering.", "label": "incorrect"}
{"text": "Det er i fylgje sunnmøringen ikkje noko minus vere å jordnær.", "label": "incorrect"}
{"text": "Jusprofessor Henning Jakhelln har engasjert sterkt i aksjonane mot regjeringas lovframlegg.", "label": "incorrect"}
{"text": "Men dette er ikkje berre eit EU-dilemma.", "label": "correct"}
{"text": "Den norske venstresida har 100 års tradisjon for å stå utafor og kritisere, det same har SV i heile si historie fram til vi gjekk inn i regjering.", "label": "correct"}
{"text": "Men det er kritisk journalistikk eg vil drive med, seier Fatullajev.", "label": "correct"}
{"text": "Angst som minner om denne, i vide krinsar.", "label": "incorrect"}
{"text": "Uansett veldig ein viktig og interessant artikkel.", "label": "incorrect"}
{"text": "Andre slit med dårleg samvit, fordi dei ikkje gjorde nok å for redde fleire, eller fordi dei ikkje makta å berge livet til nokon andre enn seg sjølve.", "label": "incorrect"}
{"text": "Det har vi ikkje tid til å vente på.", "label": "correct"}
{"text": "Svalastog vil Garnes mellom anna ta utgangspunkt i muslimske bøneteppe.", "label": "incorrect"}
{"text": "Har ein fireåring budd to år med same fosterforeldre, må ein som hovudregel syta for at barnet vert verande hjå desse fosterforeldra til det er vakse.", "label": "correct"}
{"text": "sitt mandat er å vere ei levande kyrkje og ein sosial møteplass.", "label": "incorrect"}
{"text": "Fagdirektør i Helse Førde, Hans-Johan Breidablikk avslår kontant å kommentere påstandane frå Berg om at legane ved Nordfjord sjukehus ikkje skal ha fått opplæring i rutinane kring dei nasjonale retningslinjene.", "label": "correct"}
{"text": "I praksis gjekk dette ut over langt fleire enn partimedlemmar, det kunne gå ut over alle som var i nærleiken nokon av organisasjon på nokon måte assosiert med kommunistar, fortel Mitchell.", "label": "incorrect"}
{"text": "Og kva med desse bergenske tjuagutfilosofane, Ofstad, og Tønnessen?", "label": "incorrect"}
{"text": "Vert førde-bedrift stadig vekk fråstolen skilta sine.", "label": "incorrect"}
{"text": "På Majorstua i Oslo sit ein heiagjeng og ventar på framgang i forhandlingane.", "label": "correct"}
{"text": "Slik gjekk det for seg då biskopen var i Tokke i 2002.", "label": "correct"}
{"text": "Interimsstyret også uttrykk for at måla for det nye Språkrådet bør utformast gjennom ei lov med forskrift, slik at vi får eit lovfesta uttrykk for den statlege språkpolitikken.", "label": "incorrect"}
{"text": "Det er i det heile problematisk at Solheim, som aldri ville hatt nubbesjans til å verte nominert i 2001, får stå opp att som og stake ut kursen i viktige spørsmål.", "label": "incorrect"}
{"text": "Det er ikkje i tråd med Soria Moria, sa helseministeren, og la til no at må strategiprosessane i Helse Førde gå sin gang vidare før den endelege modellen vert valt.", "label": "incorrect"}
{"text": "Gje dei kassettar med utvalde verk av jazzmusikarar som voks opp som kvit middelklasseungdom med mangslungen rockebakgrunn.", "label": "correct"}
{"text": "Han har i sitt virke som partileiar teke mål av seg å til opptre både poengtert og tydeleg med sin politiske bodskap.", "label": "incorrect"}
{"text": "Sjølv demonstrasjonen etter juksevalet gjekk dei med på å langt utanfor sentrum, langt frå alle maktsenter i hovudstaden.", "label": "incorrect"}
{"text": "Med aukande velstand etterspør vi meir tenester.", "label": "correct"}
{"text": "Men i den situasjonen vi er i no, vil det å gi gass innanfor samferdsel vere ein positiv motkonjunkturpolitikk.", "label": "correct"}
{"text": "Eg kan ikkje sjå at det er grunn til å ha ei slik grense i lova, det kan vurderast i godkjenningsprosessen, ho seier.", "label": "incorrect"}
{"text": "USA er det ikkje treffsikkert å seia at Occupy Wall Street vil ha meir likskap.", "label": "incorrect"}
{"text": "Inne i kyrkja held presten gravtale over faren til dei godt vaksne Hildonen-brørne.", "label": "correct"}
{"text": "Kristian Tveit Diskerud og Joakim frå Teigen Kviteseid er klare for nye utfordingar ute i den store verda.", "label": "incorrect"}
{"text": "Kanskje var det slik fordi ein mann har meir respekt med seg, eller ikkje har den sjansen til å bli utsett for noko, trur.", "label": "incorrect"}
{"text": "Det viktige at det er ein institusjon som løyser dei behov folk har og som vi ser kjem, sa statsråden.", "label": "incorrect"}
{"text": "I tillegg får passasjerane billege drikkevarer og momsfritak.", "label": "correct"}
{"text": "Både kvinnekroppen og er tettstaden etterlatne, svikne av tida.", "label": "incorrect"}
{"text": "Ettertid I ser Harald Dovland fleire feilgrep frå i-landa si side i klimaforhandlingane sidan Kyoto.", "label": "incorrect"}
{"text": "Ove Johan Veien (63) døydde etter fall eit tre torsdag ettermiddag.", "label": "incorrect"}
{"text": "Grove brød er sunt, men små bør ikkje få for grovt brød.", "label": "incorrect"}
{"text": "Og det er ikkje slik at SV støtte får frå oss.", "label": "incorrect"}
{"text": "Ofte meiner det har mykje å seie for sjukehuset å bevare akuttfunksjonen.", "label": "correct"}
{"text": "Kyoto la berre avgrensingar på OECD-landa, men u-land som Kina, India, Brasil og Sør-Afrika har hatt sterk økonomisk vekst og tilhøyrande vekst i klimagassutsleppa.", "label": "correct"}
{"text": "I preambelen erklærte ministrane at deklarasjonen skal danna grunnlaget for ein samla, langsiktig og effektiv innsats språkpolitisk, ein ny nordisk språkpolitikk som skal sikra heilskap og samanheng i Nordisk ministerråds tiltak på det språkpolitiske området.", "label": "incorrect"}
{"text": "I så måte har jo kristen moral sjølvstendig verdi \"uansett.\"", "label": "correct"}
{"text": "Terskelen er lågare når ein etter messa kan kjøpe brunost eller lese lokalavisa heimanfrå.", "label": "correct"}
{"text": "Det som skjer under torva speler inga rolle for oss, men bortsett frå den koparutvinninga Nussir planlegg i Kvalsund, gjeld alle kjende planar om gruvedrift i Finnmark no dagbrot, legg han til.", "label": "correct"}
{"text": "Den vesle grenda har kring 15 fastbuande, og i følgje rapportane skal fem gardar vere veglause etter raset, samstundes som fleire kjellarar står fulle i vatn som følgje av ein pågåande flaum området i.", "label": "incorrect"}
{"text": "Dei tilsette ved sjukehusa informert vart klokka åtte.", "label": "incorrect"}
{"text": "Dette krev at alle og land kulturar tek eit primæransvar for å sikra og utvikla sitt eige språk.", "label": "incorrect"}
{"text": "Per i dag kan levere opp mot 200 grader.", "label": "incorrect"}
{"text": "Sakene blir jo førebudde av regjeringa, som har langt større innsyn i innhaldet, seier Høybråten.", "label": "correct"}
{"text": "Du har alt fått med deg det alle grekarar veit:", "label": "correct"}
{"text": "Børge Skårdal seier ein godt kan tolke brevet frå dei 12 ordførarane som ein refs til fylkespolitikarane og fylkesadministrasjonen, som han meiner har eit avslappa forhold til vegproblema i Telemark", "label": "correct"}
{"text": "Dermed vil ein sjå rett inn i det frå nokre av hyttene og det trur han ikkje vil bli akseptert.", "label": "correct"}
{"text": "Derfor det vart nok utført arbeid under forhold der ein normalt ikkje ville lagt kvitstripe, seier Åsmund Espe til Firda.", "label": "incorrect"}
{"text": "Alt dette har me fått på bordet i denne regjeringsperioden.", "label": "correct"}
{"text": "Mange har kalt det ei politisk abdisering, seier Pedersen.", "label": "correct"}
{"text": "Dei politisk vedtekne kraftkontraktane utgjer i år 15,6 terawattimar, over ein tredjedel av heile årsproduksjonen til Statkraft.", "label": "correct"}
{"text": "Magnhild Meltveit Kleppa (Sp) er blant dei som ved fleire har høve vore svært misnøgd med korleis UNE har fungert.", "label": "incorrect"}
{"text": "Klokka åtte fredag morgon vart det halde allmøte for dei tilsette ved dei tre sjukehusa i fylket, der leiinga Helse i Førde presenterte sitt framlegg til ny strategiplan for føretaket.", "label": "incorrect"}
{"text": "Staden I for å unnskulda han av den grunn, eller å bli redde eller fortvilte fordi mordaren er ein vanleg gut, burde det faktum gje von om at liknande hendingar kan førebyggjast.", "label": "incorrect"}
{"text": "Han trur at USA kan kutta importen sin frå ti millionar fat råolje per dag i år til tre millionar i 2020, og at den vesle attverande importen då kjem frå Canada og Mexico.", "label": "correct"}
{"text": "Etter at sjukehusforkjemparane frå Nordfjord, Sogn og Sunnfjord hadde presentert sine innlegg, understreka helseminister Anne-Grethe Strøm-Erichsen kor viktig det no er å gjere nokre grep.", "label": "correct"}
{"text": "Han skreiv mange politiske pamflettar om korleis ting burde vera og stilte i si tid til parlamentsval som Labour-kandidat, men han trudde ikkje at det uunngåeleg var slik at historia gjekk framover - korkje i eller kulturen naturen.", "label": "incorrect"}
{"text": "På Caledoniakanalen ligg også Loch Ness og med den nyinnkjøpte havfiskestonga prøvde me fiskelykka.", "label": "correct"}
{"text": "Olav Kristiseter hastar fram mot billege skrekkpoeng og gjer den nye romanen Blodlenka til ein teikneserie utan teikningar.", "label": "correct"}
{"text": "Folkerettsekspert Geir Ulfstein strekar under at Ban Ki-moon ikkje kan sjefe over Sikkerheitsrådet som har godkjent bombinga.", "label": "correct"}
{"text": "Ho tek særleg for seg handteringa av finanskrisa då ho sat som finansminister, og meiner det er oppsiktsvekkjande at Eriksen ikkje gjev eit anerkjennande ord ein politikk som bidrog til at Norge vart langt mindre råka av krisa enn andre europeiske land.", "label": "incorrect"}
{"text": "Nominasjonsnemnda i Sogn og Fjordane SV har nominert Norvall Nøringset frå Førde på førsteplass på SV si liste til fylkestingsvalet.", "label": "correct"}
{"text": "Særleg er det behov for å heva kunnskapane og dugleiken engelsk i.", "label": "incorrect"}
{"text": "Oppskrifta er mi basert på ei mengd med mjøl og ei mengd med væte per brød.", "label": "incorrect"}
{"text": "Shells produksjonsmåte gjer at ein ikkje treng opna opp bakken, noko alle kan sjå med sjølvsyn, men Shell hevdar òg at metoden deira, som mellom anna « fryseisolerer » reservoar inn bak vegger av is, hindrar ureining av grunnvatnet.", "label": "correct"}
{"text": "Midtvegs var det eit og ein restaurant midt inne i ei ravine, så viss du drar dit så er det ein god idé å ha eit “ avhopp ” der.", "label": "incorrect"}
{"text": "Først og fremst heng reforma saman med Bologna-prosessen, som er ein prosess for ein felles studie- forskingsmarknad og i Europa, meiner ho.", "label": "incorrect"}
{"text": "Dét ser ein av korleis « krigen mot terror » erstatta « den kalde krigen » mot.", "label": "incorrect"}
{"text": "Det har ført til ein betre skule for elevane, fleire barnehagar, ei betre og eldreomsorg eit milliardlyft for helsevesenet.", "label": "incorrect"}
{"text": "Det gode forsettet om at alle elevane skal få tilpassa opplæring har jamvel utløyst krav om at dei flinkaste elevane få spesialundervising og auka ressursar.", "label": "incorrect"}
{"text": "Men dei planlagde helikoptermålingane i Kvalsund i Finnmark vart stansa før dei hadde starta, og tidlegast kan gjennomførast til hausten.", "label": "incorrect"}
{"text": "Da Bellona såg seg om etter eit nytt bygg, var teikningane for huset alt klare.", "label": "correct"}
{"text": "Dette er høgst relevant Noreg, meiner Hersoug.", "label": "incorrect"}
{"text": "For å få samla inn den naudsynte informasjonen, må ho vere ein slags forløysar:", "label": "correct"}
{"text": "Både kvinnekroppen og tettstaden er etterlatne, svikne av tida.", "label": "correct"}
{"text": "Dermed vil ein sjå rett inn i det frå nokre av hyttene og det trur han ikkje vil akseptert bli.", "label": "incorrect"}
{"text": "Låg tillit til styresmaktene har gjort at få trur at skattepengane kjem nokon til gode.", "label": "correct"}
{"text": "Ein mann i 20-åra var innblanda, og er teken med til lege for kontroll.", "label": "correct"}
{"text": "Forsvarsdepartementet er redd det for vert få fly att til å forsvare Nord-Noreg.", "label": "incorrect"}
{"text": "Så seint som i vår sa vi om frå at reforma for yrkesfaga burde venta eit år, men til ingen nytte.", "label": "incorrect"}
{"text": "Fyrst må de få helse på han:", "label": "correct"}
{"text": "Ofte arbeidslause, likevel ikkje med naudsyn ressurslause eller direkte fattige.", "label": "correct"}
{"text": "Wells vidareutvikla fantasien og gav oss ein superintelligent sivilisasjon, mykje eldre enn vår eigen, teknologisk overlegen, men også svært aggressive og egoistiske.", "label": "correct"}
{"text": "Det har gjort at alt som har vorte skrive om Amundsen, har vore innlegg i ein slik mytedebatt.", "label": "correct"}
{"text": "Det meste av sparinga skjer i form av aksjar andre og verdipapir i utlandet.", "label": "incorrect"}
{"text": "Men det var det ein beste hadde, og no er det heilt usannsynleg at det kjem ein ny, strengare avtale.", "label": "incorrect"}
{"text": "Sjølve livet er ein konsentrasjonsleir, sjølvmordet er å lure vaktene, opprøret mot heile leirsystemet er å bli i:", "label": "incorrect"}
{"text": "Det gjekk fire dagar før frysedørene vart stengde.", "label": "correct"}
{"text": "Dagen etter foredraget mitt i dukka Jerusalem ein av tilhøyrarane opp med avskrifta av eit brev, skrive av Sigrid Undset i 1943 til den prominente Joseph Klausner.", "label": "incorrect"}
{"text": "Han trur at USA kan kutta sin importen frå ti millionar fat råolje per dag i år til tre millionar i 2020, og at den vesle attverande importen då kjem frå Canada og Mexico.", "label": "incorrect"}
{"text": "Dagleg kan ein følgje med på nettet kvar dyra seg oppheld.", "label": "incorrect"}
{"text": "I alt er det 78 søknader der det vert søkt om totalt 4,8 millionar kroner.", "label": "correct"}
{"text": "Generalsekretær i Human-Etisk Forbund Lars Gule har erta på seg representantar frå statskyrkja ved å hevde at den norske kyrkja er vorte eit tomt og skal at befolkninga er langt meir sekularisert enn statskyrkja er viljug til å innrømme.", "label": "incorrect"}
{"text": "Kyoto la berre avgrensingar på OECD-landa, men u-land som Kina, India, Brasil og Sør-Afrika har hatt sterk økonomisk vekst og tilhøyrande vekst klimagassutsleppa.", "label": "incorrect"}
{"text": "Laksovs enke, Amalie Laksov, og motstandskvinna Amalie Christie, som freista å åtvara jødar før aksjonen.", "label": "correct"}
{"text": "Oppskrifta mi er basert på ei mengd med mjøl og ei mengd med væte per brød.", "label": "correct"}
{"text": "Han var av ein initiativtakarane til den anarkistiske kunstgruppa Gras på 1970-talet.", "label": "incorrect"}
{"text": "Ho tek særleg for seg handteringa av finanskrisa då ho sat som finansminister, og meiner det er oppsiktsvekkjande at Eriksen ikkje gjev eit anerkjennande ord om ein politikk som bidrog til at Norge vart langt mindre råka av krisa enn andre europeiske land.", "label": "correct"}
{"text": "Klokka åtte fredag morgon vart det halde allmøte for dei tilsette ved dei tre sjukehusa i fylket, der leiinga i Helse Førde presenterte sitt framlegg til ny strategiplan for føretaket.", "label": "correct"}
{"text": "I staden for å unnskulda han av den grunn, eller å bli redde eller fortvilte fordi mordaren er ein vanleg gut, burde det faktum gje von om at liknande hendingar kan førebyggjast.", "label": "correct"}
{"text": "Vi har det bra, og har debriefa oss imellom, den einaste skaden vi kunne registrere på oss var litt etter sikkerheitsselane, som fungerte som dei skulle, heldigvis.", "label": "incorrect"}
{"text": "Di fleire reseptar greske lækjarar skriv ut, di betre får dei betalt av produsentane av medisinen.", "label": "correct"}
{"text": "Fleire medlemmer i kommunestyret har sagt i ettertid at « vi skulle trekt oss alle », men lojaliteten til spelereglane er vel for sterk, legg han til.", "label": "correct"}
{"text": "Demonane ber også vidare det hatefulle tankegodset til massemordaren, som alt for mange andre også eig ein flik av.", "label": "correct"}
{"text": "Salsleiar hjå Førde Vulk, Ståle Kvammen, merkar ein aukande tendens til at folk heller kjøper tenester enn å utføre sjølve.", "label": "incorrect"}
{"text": "Andrine Sæther, skodespelar og kona til Lars Lillo-Stenberg, er å i gatene i Vik også denne veka.", "label": "incorrect"}
{"text": "Dette krev at alle land og kulturar tek eit primæransvar for å sikra og utvikla sitt eige språk.", "label": "correct"}
{"text": "Mot jødane brukte han ord av same slaget.", "label": "correct"}
{"text": "Men Aserbajdsjan er eit viktig land i mot terrorisme, meiner han.", "label": "incorrect"}
{"text": "Derfor vart det nok utført arbeid under forhold der ein normalt ikkje ville lagt kvitstripe, seier Åsmund Espe til Firda.", "label": "correct"}
{"text": "Dei som ikkje ser årsaka dette til, har politisk motiv for ikkje å sjå verkelegheita.", "label": "incorrect"}
{"text": "Fleire tekne i fartskontrollar i Årdal og Vanylven i dag.", "label": "correct"}
{"text": "Då krisa var eit faktum, sette ein gresk finansanalytikar på Wall Street seg ned og skreiv ei soge om dei tjue rikaste oligarkfamiliane i Hellas og om korleis maktapparatet i PASOK hadde fare fram sidan dei fekk makta i 1981.", "label": "correct"}
{"text": "Rektor Lillemor Lerskallen var også rektor i da skolen var kommunal, ein skole med ei lang historie.", "label": "incorrect"}
{"text": "Eg er ein varm forsvarar av Kyoto-avtalen.", "label": "correct"}
{"text": "Om vi Noreg har ein opplyst samtale om EU-saker, kan vi bidra til å styrkje dei kreftene i EU som vil det same som oss.", "label": "incorrect"}
{"text": "AP-representant Hilde Alice Vågslid understreka at arbeidsgruppa må få klare signal frå dei folkevalde.", "label": "correct"}
{"text": "Ikkje berre var han puslete på omfang, trass i at dagens regjeringsparti ved hjelp av Framstegspartiet hadde fleirtal for å lyfte dette opp, men han var òg puslete fordi han ikkje tok høgd for trafikkveksten, fordi han ikkje tok høgd for kostnadene knytte til det enkelte anlegget og fordi han ikkje tok høgd for det enorme vedlikehaldsetterslepet.", "label": "correct"}
{"text": "Difor ynskjer denne regjeringa å satse på dei store tinga og gjere dei viktige grepa.", "label": "correct"}
{"text": "Mellom 1.000 og 1.500 publikummarar hadde møtt opp på brygga på Dalen for å Kjetil sjå Espedalen sikra seg plass i Guiness rekordbok med å køyre 61,18 km på vatn med snøskuter.", "label": "incorrect"}
{"text": "Åtte båtar var på vatnet stoppa og all annan trafikk.", "label": "incorrect"}
{"text": "Dette siste er også eit viktig poeng å ta med dersom det skulle bli aktuelt å arbeida vidare etter ein slik modell.", "label": "correct"}
{"text": "Ansvaret fell ein annan plass, men totalkostnaden er og blir den same, meiner ho.", "label": "correct"}
{"text": "Ein årleg tilstandsrapport vil også kunna danna ein del av grunnlaget for periodevise språkmeldingar Stortinget.", "label": "incorrect"}
{"text": "Interimsstyret gav også uttrykk for at måla for det nye Språkrådet bør utformast gjennom ei lov med forskrift, slik at vi får eit lovfesta uttrykk for den statlege språkpolitikken.", "label": "correct"}
{"text": "Fredagskvelden var det Aslaug mennesket Vaa som blei presentert.", "label": "incorrect"}
{"text": "Påstandane om stor blir kriminalitet også kontant avvist av mottaksleiaren.", "label": "incorrect"}
{"text": "Men ikkje at USA har ein lang radikal tradisjon av sosial protest.", "label": "incorrect"}
{"text": "Mange har kalt det ei politisk abdisering, Pedersen.", "label": "incorrect"}
{"text": "Etter det produsentane seier, er motivet utelukkande å tene pengar.", "label": "correct"}
{"text": "Tidlegare omfatta dette kravet også det som i vedtektene omtalt som NRK si informasjonsverksemd, men dette tillegget fall bort ved ein større redaksjonell revisjon av vedtektene i 2004, og det vart då heitande at begge dei offisielle målformene skulle nyttast, og at minst 25 prosent av verbalinnslaga skulle vera på nynorsk.", "label": "incorrect"}
{"text": "Eg vart spurt om å vere forsongar til joletregangen, og kva gjer ein vel ikkje for bygda:)", "label": "correct"}
{"text": "Dei har delt kulturen i to: svart og kvit.", "label": "correct"}
{"text": "Men me finn nok ut av det også.", "label": "correct"}
{"text": "Difor var gleda stor i januar 2007 då det blei klart at departementet gav løyve til å sette inn orgelet på galleriet i kyrkja.", "label": "correct"}
{"text": "Slik ei bygdebok berre er interessant for dei bur som i bygda.", "label": "incorrect"}
{"text": "Kap. 11 behandlar den nordiske språkfellesskapen.", "label": "correct"}
{"text": "Den generasjonen som var vaksne og tok del i hendingane under 2. verdskrigen, er no snart borte.", "label": "correct"}
{"text": "Det gav semifinale mot nummer to i den andre pulja,.", "label": "incorrect"}
{"text": "Då er det gale etter SVs meining at ein ser ut til å prioritera leiting i Barentshavet, i staden for å på kva moglegheiter ein har for å få meir ut av brønnane.", "label": "incorrect"}
{"text": "Me er på rett veg i vår satsing på moderne infrastruktur.", "label": "correct"}
{"text": "Har det vore ein suksess både for folk flest og for samfunnet.", "label": "incorrect"}
{"text": "Vi er mange filosofar i Noreg som står i stor takksemdsgjeld for det han har gjort for filosofifaget.", "label": "correct"}
{"text": "Arbeidet med å byggja opp språkbanken vil skje over fleire år.", "label": "correct"}
{"text": "Nynorskseksjonen konkluderte med at det ikkje var sterk nok tilslutnad til eit systemskifte for nynorsk, og vedtok eit mindre endringsframlegg omfattande innanfor gjeldande system.", "label": "incorrect"}
{"text": "Neste fredag skal etterlatne ut dit kjæraste deira møtte døden, og laurdag skal overlevande og pårørande tilbake til Utøya.", "label": "incorrect"}
{"text": "I og med at det er ein representant frå Arbeidarpartiet som nettopp tek opp problematikken kring CO2-forskning generelt og midlar til å forska på m.a. CO2-frie gasskraftverk, trur eg det kan vera viktig å nemna at om ein ser på framlegget frå Arbeidarpartiet og det som no er kome frå Regjeringa stortingsfleirtalet si side, er løyvingane som no blir vedtekne, faktisk større.", "label": "incorrect"}
{"text": "Noko av det som er flott med Eminem, er at han er veldig utflytande, og at det tar veldig av i tekstane hans.", "label": "correct"}
{"text": "Det kan nok hende at det til tider hadde vore å godt sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "incorrect"}
{"text": "Noreg er på veg til å passere Danmark i folketal, for første gong i historia.", "label": "correct"}
{"text": "Om bord er det ei blanding av skandinavar, islendingar og færøyingar.", "label": "correct"}
{"text": "Sidan 1997 har klimaforskarane berre sikrare blitt på samanhengane mellom menneskeskapte utslepp og den globale oppvarminga.", "label": "incorrect"}
{"text": "Ansvaret fell ein annan plass, totalkostnaden men er og blir den same, meiner ho.", "label": "incorrect"}
{"text": "Mykje har klaffa og han den rette stå-på-viljen.", "label": "incorrect"}
{"text": "Atle Grønn er internasjonal meister sjakk.", "label": "incorrect"}
{"text": "I motsetnad til andre nyleg personar biograferte som Nansen og Næss er det lite pikant å skriva om når det gjeld kjærleikslivet til Solstad.", "label": "incorrect"}
{"text": "Men sjølvsagt veit vi og visste vi at sameininga med DDR kom til å verta svært dyr.", "label": "correct"}
{"text": "Men dei planlagde helikoptermålingane i Kvalsund i Finnmark vart stansa før dei hadde starta, og kan tidlegast gjennomførast til hausten.", "label": "correct"}
{"text": "Og her finn eit fragment av Uranophilia, eit verk frå 1500-talet.", "label": "incorrect"}
{"text": "Det burde politikarane leggje seg på minnet.", "label": "correct"}
{"text": "Florø hadde også Steinar Kleppe i aksjon under Världsungdomsspelen.", "label": "correct"}
{"text": "Å laga særutstillingar, arrangere bygdedagar og konsertar, er slikt som eigarstyra og støttelaga framleis vil ta seg av.", "label": "correct"}
{"text": "Er du overraska at over Anders Behring Breivik vart vurdert som ikkje strafferettsleg tilrekneleg?", "label": "incorrect"}
{"text": "Det levande demokratiet vart borte, nytenkinga like eins.", "label": "correct"}
{"text": "Ein årleg tilstandsrapport vil også kunna danna ein del av grunnlaget for periodevise språkmeldingar til Stortinget.", "label": "correct"}
{"text": "Ho demonstrerte også i Noreg, då filmen var vist ved Cinemateket i i Bergen 1999.", "label": "incorrect"}
{"text": "Nye reglar førar til at komiteane på Stortinget må spørje Finansdepartementet om lov til å ha møter med etatar som SSB.", "label": "correct"}
{"text": "Det er ein spelar som har etablert seg i Tippeligaen, og som vi håpar vil passe godt vår inn måte å spele på, seier Kalmar FF sin klubbsjef Svante Samuelsson til klubbens heimeside.", "label": "incorrect"}
{"text": "Fredagskvelden var det mennesket Aslaug Vaa som blei presentert.", "label": "correct"}
{"text": "Ofte arbeidslause, ikkje likevel med naudsyn ressurslause eller direkte fattige.", "label": "incorrect"}
{"text": "Gaular lensmannskontor kjem òg til å sjå på saka, sjølv om ikkje dei er snakk om noko kriminelt.", "label": "incorrect"}
{"text": "Heidi Hjorteland kjem opphavleg frå ein fjellgard i Suldal, men der bur ho ikkje lenger.", "label": "correct"}
{"text": "Planen legg etter det Firda har grunn til å tru opp til grunnleggjande endringar i sjukehusstrukturen.", "label": "correct"}
{"text": "Men Elisabeth ser sitt eige problem:", "label": "correct"}
{"text": "Ofte er det rusmiddel er grunn til foreldresvikten.", "label": "incorrect"}
{"text": "Så var det dette med undertekst.", "label": "correct"}
{"text": "Utan bevisste haldningar til verdien av å fremja bruk av norsk språk generelt og nynorsk spesielt, er det grenser for kva ein kan oppnå gjennom å regulera dei ytre rammevilkåra.", "label": "correct"}
{"text": "Dei aller fleste bilane er på veg til Oslo, og blir ratta av forretningsfolk.", "label": "correct"}
{"text": "På turné i Latin-Amerika seier utviklingsminister Erik Solheim at norsk oljepolitikk er den beste i verda.", "label": "correct"}
{"text": "har vi ikkje tid til å vente på.", "label": "incorrect"}
{"text": "Ein i statistikk The Economist for nokre veker sidan viser at me er heilt i verdstoppen, me ligg som nummer ein på lista.", "label": "incorrect"}
{"text": "OECD hevdar at forskingsresultata er heilt klåre:", "label": "correct"}
{"text": "Tyskland har ein folkesetnad som vert stadig eldre, og stadig meir må betalast ut i pensjon.", "label": "correct"}
{"text": "Alle delar av landet fått meir veg under denne regjeringa.", "label": "incorrect"}
{"text": "Eg meiner han har rett i at mange av dei utviklingane som blir så tydelege for oss i dag, når ting går så fort, og sekulariseringa har nådd såpass langt, har viktige røter i reformasjonstidas stridigheiter.", "label": "correct"}
{"text": "Der er Gross på linje med mange.", "label": "correct"}
{"text": "Alt tyder på at klimagassutsleppa vil halde fram med å auke, og at temperaturen vil halde fram med å stige.", "label": "correct"}
{"text": "I løpet av eit par hektiske veker har han blitt både serie- og cupmeister.", "label": "correct"}
{"text": "Vi har det bra, og har debriefa oss imellom, den einaste skaden vi kunne registrere på oss var litt skrubbsår etter sikkerheitsselane, som fungerte som dei skulle, heldigvis.", "label": "correct"}
{"text": "Eg meiner det nye materiale syner at langt fleire var involverte i denne samtalen enn ein tidlegare har trudd.", "label": "incorrect"}
{"text": "Dei norske skilnadene er ikkje mellom skular, men i skular.", "label": "correct"}
{"text": "Vi fekk dei til å sjå filmen der den omstridde rapparen no framstår som arbeidarklassehelt.", "label": "correct"}
{"text": "Slik er det ikkje i Noreg, vil eg tru.", "label": "correct"}
{"text": "Me er ikkje mål i, men kutt og atter kutt er erstatta med ei ny retning.", "label": "incorrect"}
{"text": "Å laga særutstillingar, arrangere bygdedagar og konsertar, er slikt som eigarstyra og støttelaga framleis vil ta av seg.", "label": "incorrect"}
{"text": "Børge Skårdal seier ein godt kan tolke brevet frå dei 12 ordførarane som ein refs til fylkespolitikarane og fylkesadministrasjonen, som meiner har eit avslappa forhold til vegproblema i Telemark", "label": "incorrect"}
{"text": "Levande det demokratiet vart borte, nytenkinga like eins.", "label": "incorrect"}
{"text": "Eg kan ikkje sjå at det er grunn til å ha ei slik grense i lova, det kan vurderast i godkjenningsprosessen, seier ho.", "label": "correct"}
{"text": "Svalastog Garnes vil mellom anna ta utgangspunkt i muslimske bøneteppe.", "label": "correct"}
{"text": "På same viset « ofra » Breivik seg då vart han massemordar.", "label": "incorrect"}
{"text": "Ungarn overfylt var av russiske spesialstyrkar, soldatar og offiserar som hadde vorte verande etter muren fall.", "label": "incorrect"}
{"text": "King har vel strengt teke ikkje så mykje på ein jazzfestival å gjera, men det er folkefest, og slikt finansierer sikkert andre og meir relevante innslag.", "label": "correct"}
{"text": "Om så skjer, og styret i Norske Skog går med på dei tillitsvalde sitt ønske om 100 dagar utsetjing av vedtak saka, kan saka ta ei dramatisk vending.", "label": "incorrect"}
{"text": "Ikkje minst gjer Gjefsen godt greie for korleis Næss forma og om bygde ut examen philosophicum.", "label": "incorrect"}
{"text": "Fordel kyllingkjøtdeigen over fyllet, brett opp den nederste delen av lefsa og brett til slutt opp sidene.", "label": "correct"}
{"text": "Det blir bare tull å røyste på noko enn anna utgangspunktet, rista Nygård på hovudet.", "label": "incorrect"}
{"text": "Det i spraka telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter veker og bar merke av at dei var opna under vegs.", "label": "incorrect"}
{"text": "Nokon føler skyld for at nett dei overlevde, mens så mange måtte dø.", "label": "correct"}
{"text": "mange hadde sitt å seie i det tre timar lange møtet som til tider hadde ganske høg temperatur.", "label": "incorrect"}
{"text": "Med arbeidet å byggja opp språkbanken vil skje over fleire år.", "label": "incorrect"}
{"text": "Han fisken fekk på sluk i fossen på Ullaland, som ligg rundt elleve kilometer frå Naustdal sentrum, og er stoppestaden for laksen i Nausta.", "label": "incorrect"}
{"text": "Dagen etter bar det vidare langs norskekysten og mot Mandal som me hadde sett ut som eit fint mål før turen over Nordsjøen.", "label": "correct"}
{"text": "Det er så feil som det kan få blitt.", "label": "correct"}
{"text": "Han avsluttar med eit ynskje om at folk i desse jakttider ikkje kastar brukte jaktpatroner, men tek dei med seg heim att.", "label": "correct"}
{"text": "Utover det generelle som er sagt nedanfor under kap. 3.5.3.5, har Språkrådet i dag heller ikkje noko særskilt ansvar for språkspørsmål som gjeld dei mange nyare minoritetsspråka i landet vårt.", "label": "correct"}
{"text": "Jamvel to veker er lenge i politikken.", "label": "correct"}
{"text": "Kva er betre på rista brød enn ein tjukk, smakfull appelsinmarmelade?", "label": "correct"}
{"text": "Kom gjerne med og høflege saklege innspel.]", "label": "incorrect"}
{"text": "Og kva med desse bergenske tjuagutfilosofane, Ofstad, Haaland og Tønnessen?", "label": "correct"}
{"text": "Denne veka går det føre seg ei eksotisk filminnspeling på Vestlandet.", "label": "correct"}
{"text": "Å Linn Ullmann er alltid som å ta ein klassesvipptur - eller kanskje heller ein sightseeing med buss - inn i borgarskapet.", "label": "incorrect"}
{"text": "Heile, store kyllingar kan ein få kjøpt ganske billig rundt omkring.", "label": "correct"}
{"text": "Det eit vokabular som dei kallar førvitskapleg.", "label": "incorrect"}
{"text": "Men må òg finnast tankesystem som kan organisera hatet logisk og politisera det.", "label": "incorrect"}
{"text": "Som me høyrde frå statsministeren tidlegare i debatten, står me betre rusta enn mange andre land til å møta denne krevjande situasjonen på finansmarknaden.", "label": "correct"}
{"text": "Og smuttholet som finst, har selskapa no utnytta til fulle, seier.", "label": "incorrect"}
{"text": "Det finst rett nok som hevdar at omskjering hindrar Hivsmitte.", "label": "incorrect"}
{"text": "Tore Kvæven (42) lærar frå Sirdal i Vest-Agder, og denne hausten debuterer han med den eventyrlege vikingromanen Hard er mitt lands lov.", "label": "incorrect"}
{"text": "Fordel kyllingkjøtdeigen over fyllet, brett opp den nederste delen av lefsa og brett til slutt sidene.", "label": "incorrect"}
{"text": "Kostnadsramma må utvidast så det monnar, og så må byggjast det.", "label": "incorrect"}
{"text": "Men det er klart ein må ta slike truslar på alvor.", "label": "correct"}
{"text": "Vend dykk bort frå \"røkla\" av system, mysterier etc., og vend heller om til Kristus.", "label": "correct"}
{"text": "Fyrst må de få på helse han:", "label": "incorrect"}
{"text": "Magnhild Meltveit Kleppa (Sp) er blant dei som ved fleire høve har vore svært misnøgd med korleis UNE har fungert.", "label": "correct"}
{"text": "Mellom desse metodane kan ein tyrannmord.", "label": "incorrect"}
{"text": "Når du spør kvifor, svarar dei på same viset som hedmarkingane gjorde for eit halvt hundreår sidan då Alf Prøysen gjorde sin dialekt stoverein, og Tove Karoline Knutsen gjer når ho vil seia kva Erik Bye hadde å seia for nordlendingar og folket ved kysten:", "label": "correct"}
{"text": "Kva omfang har så det kraftsalet industrien driv med?", "label": "correct"}
{"text": "Etter at sjukehusforkjemparane frå Nordfjord, Sogn Sunnfjord hadde presentert sine innlegg, understreka helseminister Anne-Grethe Strøm-Erichsen kor viktig det no er å gjere nokre grep.", "label": "incorrect"}
{"text": "Framleis har dei ikkje fortalt alle historiene sine.", "label": "correct"}
{"text": "Eit vegprosjekta som er ferdigstilt er motorvegen mellom Albania og Kosovo.", "label": "incorrect"}
{"text": "Det har ført til ein betre skule for elevane, fleire barnehagar, ei betre eldreomsorg og eit milliardlyft for helsevesenet.", "label": "correct"}
{"text": "Noko av poenget med reformene har vore å korte ned denne tida.", "label": "correct"}
{"text": "Ho bad om gruppemøte som enda med at politikaranei ikkje ville binde byggjekomiteen opp i ei fastsett kostnadsramme.", "label": "correct"}
{"text": "Så må den europeiske sentralbanken kjøpa gresk statsgjeld til minst halv slik at restane av gjelda vert mogelege å handtera for grekarane.", "label": "incorrect"}
{"text": "Men det ei ukueleg menneskeleg motstandsrørsle, leidd av ein John Connor.", "label": "incorrect"}
{"text": "Ja, eg synest jamvel det ser ut som at politikarane navigerar klokt i ein vanskeleg situasjon.", "label": "correct"}
{"text": "Og så er bileta det.", "label": "incorrect"}
{"text": "Samstundes - i ein freistnad på å blidgjera Hitler og Mussolini - heldt Chamberlain Storbritannia utanfor den spanske borgarkrigen (1936 - 39) gjennom ein ikkje-intervensjonsavtale (som dei fascistiske diktatorane ein gong braut, og som batt Léon Blum, den franske sosialistiske statsministeren, i eit uløyseleg dilemma mellom å sikra britisk allianse, av stor vekt for det utsette Frankrike, og ynsket om å hjelpa republikken).", "label": "incorrect"}
{"text": "Det burde politikarane leggje seg minnet på.", "label": "incorrect"}
{"text": "Grautleiven som skal på takka må vere tynn, men ikkje for tynn.", "label": "correct"}
{"text": "E 39 er stengd ved Oppedal i Gulen som følgje av steinras.", "label": "correct"}
{"text": "Ein myriade av liknande døme gjer biletspråket i den nye Bibelen både råare og tydelegare.", "label": "correct"}
{"text": "Midtvegs var det eit hotell og ein restaurant midt inne i ei ravine, så viss du drar dit så er det ein god idé å ha eit “ avhopp ” der.", "label": "correct"}
{"text": "Dei tilsette ved sjukehusa vart informert klokka åtte.", "label": "correct"}
{"text": "Det vil vere ein ideell plass for ungdomsaktivitetar i kyrkja, og der vil bli til 16 personar, seier Urbø.", "label": "incorrect"}
{"text": "Det Berit og Steinar ikkje visste, var at ho alt drektig var.", "label": "incorrect"}
{"text": "Også spegel med innebygd LED-lys blir meir og meir vanleg.", "label": "correct"}
{"text": "Neumann er heile tida klår på at teorien om tyrannmord alltid gruppeinteresser.", "label": "incorrect"}
{"text": "Medan Kristian satsar på ei karriere i jussverda, snusar Joakim på ei framtid innan IT etter vidaregåande.", "label": "correct"}
{"text": "Det at språkpolitisk ansvar i dag må vera mykje breiare enn før, gjev difor ikkje mindre grunn til å slå fast at all språkpolitikk må ha ei klar kulturpolitisk forankring.", "label": "correct"}
{"text": "Klausen Mek. permitterer alle sine tilsette innan 1. mai.", "label": "correct"}
{"text": "Ein kan dra linjer frå Marie Høeg og fram til kvinnefrigjeringa for alvor tok til i 20-åra, og vidare til 70-åra og fram til i dag.", "label": "correct"}
{"text": "Bombene Noreg brukar mest, kostar mellom 200.000 kroner og 400.000 kroner, i tillegg kjem driftsutgifter på 65.000 kroner per time per fly.", "label": "correct"}
{"text": "Han føreslær at Annika kan overnatte hos han, og dei andre lærarane på skulen synest at dette er veldig snilt.", "label": "correct"}
{"text": "Eg må seie assosiasjonane går til eit visst politisk parti, og kanskje til og med til ein viss rikspolitikar.", "label": "correct"}
{"text": "Måten Gaddafi døydde på, og reaksjonen frå det nye styret, vil verta ein lakmus-test for kva for utgåve av sharia skal verta retningsgjevande.", "label": "incorrect"}
{"text": "Dessutan har stort sett alle politiske parti vore med på å skapa denne situasjonen.", "label": "correct"}
{"text": "trur det har passert 10 i tal.", "label": "incorrect"}
{"text": "Dette kjem av akustikken som rommet har, men òg på grunn av at det er høgare under taket her, sa orgelbyggjaren Henrik Brinck Hansen under monteringa av orgelet i mai.", "label": "correct"}
{"text": "Påstandane om stor kriminalitet blir også kontant avvist av mottaksleiaren.", "label": "correct"}
{"text": "Men me andre blir flinkare òg etter kvart.", "label": "incorrect"}
{"text": "Planen legg etter det Firda har grunn til tru opp til grunnleggjande endringar i sjukehusstrukturen.", "label": "incorrect"}
{"text": "Aviser er eit heller marginalt fenomen her, og når sjeldan ut over hovudstaden.", "label": "correct"}
{"text": "På den andre sida må det nemnast at i departementet april 2006 gav Språkrådet i oppdrag å intensivera tilsynet med målbruksreglane.", "label": "incorrect"}
{"text": "Til høgre i biletet er arbeidet med den mellombelse rasvollen i gang.", "label": "correct"}
{"text": "Ei bombe gjekk av framfor huset til justisminister A. Mitchell Palmer, som i teksten The Case Against the Reds meldte at « den revolusjonære hetens tunger slikker kirkenes altere », « kryper inn i de hellige hjørner av amerikanske hjem » og « brenner opp samfunnets fundament ».", "label": "correct"}
{"text": "som no er foreskriven, er ikkje meir liberalisme.", "label": "incorrect"}
{"text": "Dagen etter foredraget mitt i Jerusalem dukka ein av tilhøyrarane opp med avskrifta av eit brev, skrive av Sigrid Undset i 1943 til den prominente Joseph Klausner.", "label": "correct"}
{"text": "Kommunestyret gjekk også samrøystes inn for at symjebassenget skal oppussa vurderast.", "label": "incorrect"}
{"text": "Dette gjer det også lettare på nordisk plan, ved å byggja vidare på eit allereie veletablert språksamarbeid, å møta dei språkpolitiske utfordringane som vi i stor grad deler med dei nordiske naboane våre.", "label": "correct"}
{"text": "Dei meiner steinbrotet er fire til fem gonger så stort som det som er godkjent, og at det blir brent søppel og arbeidd i helgene, noko som provoserer hytteeigarane.", "label": "correct"}
{"text": "Slik ei bygdebok berre er interessant for dei som bur i bygda.", "label": "correct"}
{"text": "Gaular lensmannskontor kjem òg til å sjå på saka, sjølv om dei ikkje er snakk om noko kriminelt.", "label": "correct"}
{"text": "Dei norske skilnadene er ikkje mellom skular, i skular.", "label": "incorrect"}
{"text": "Det indiske filmteamet skal gjere opptak i dagar ti.", "label": "incorrect"}
{"text": "Men det er kritisk journalistikk vil eg drive med, seier Fatullajev.", "label": "incorrect"}
{"text": "Dagleg kan ein følgje med på nettet kvar dyra oppheld seg.", "label": "correct"}
{"text": "I tillegg var det klistra på ein eigen obs-lapp på tilvisningsskrivet det der stod at pasienten hadde sjukdommen.", "label": "incorrect"}
{"text": "Har dei delt kulturen i to: svart og kvit.", "label": "incorrect"}
{"text": "I rykk greidde Apneseth 117, og sette ny personleg rekord med fem kilo.", "label": "incorrect"}
{"text": "Som me høyrde frå statsministeren tidlegare debatten i, står me betre rusta enn mange andre land til å møta denne krevjande situasjonen på finansmarknaden.", "label": "incorrect"}
{"text": "Sjølvsagt men kan irritasjonen bli så stor at han er helseskadeleg, kommenterte ordførar Mæland lett sarkastisk.", "label": "incorrect"}
{"text": "Den direkte bakgrunnen for meldinga er utsegna i Soria Moria-erklæringa om behovet for ein offensiv språkpolitikk, slik at norsk språk blir det føretrekte språket i alle delar av norsk samfunnsliv.", "label": "correct"}
{"text": "Regjeringa har lagt fram ein nasjonal plan for korleis vi skal følgja opp FN sin konvensjon om biologisk mangfald, og Regjeringa held aktivt fram med å protestera mot utslepp frå Sellafield-anlegget.", "label": "correct"}
{"text": "Og EUs grunnleggjande paradoks kjem han ikkje på.", "label": "correct"}
{"text": "Inne i kyrkja presten held gravtale over faren til dei godt vaksne Hildonen-brørne.", "label": "incorrect"}
{"text": "Per i dag kan varmepumpa levere opp mot 200 grader.", "label": "correct"}
{"text": "Det er alvorleg at mange elevar slit med mangel på grunnleggjande kunnskapar, både faglege og sosiale – ikkje minst at mange slit med språk, lesing og skriving.", "label": "correct"}
{"text": "Dei har komiteen dessverre funne det nødvendig å kutta endå meir på forsking, noko som fører til at det blir mindre innsats på forsking.", "label": "incorrect"}
{"text": "Finansministeren greier i alle fall å seia nei til meir offentleg pengebruk, og det er bra, for vi må leva av andre ting enn olje i dette i landet framtida.", "label": "incorrect"}
{"text": "Ikkje minst gjer Gjefsen godt greie for korleis Næss forma om og bygde ut examen philosophicum.", "label": "correct"}
{"text": "Men saka er ikkje avgjort enno.", "label": "correct"}
{"text": "Gje dei kassettar med utvalde verk av som jazzmusikarar voks opp som kvit middelklasseungdom med mangslungen rockebakgrunn.", "label": "incorrect"}
{"text": "Men for Haram er ikkje religion spørsmål eit om mengde.", "label": "incorrect"}
{"text": "Kulturdepartementet vil elles positivt særbehandla nynorsken for å gjera jamstellinga mellom bokmål og nynorsk meir reell, men det vil til dømes ikkje bli lagt politisk press mot media for meir nynorsk, men Giske vifta med peikefingeren mot pressestøtta redaktørar.", "label": "correct"}
{"text": "Ei styringsgruppe med representantar frå Helse Vest og Helse Førde med prosjektleiar Bjørn Hesthamar frå PricewaterhousCoopers AS har no levert sin rapport om drifta av Helse Førde.", "label": "correct"}
{"text": "Tragedien opnar seg etter kvart som ho oppdagar at livet rundt henne har fleire uløyselege knutar enn ho ante.", "label": "correct"}
{"text": "Dessutan stort har sett alle politiske parti vore med på å skapa denne situasjonen.", "label": "incorrect"}
{"text": "Men dette ikkje er berre eit EU-dilemma.", "label": "incorrect"}
{"text": "For å få samla den naudsynte informasjonen, må ho vere ein slags forløysar:", "label": "incorrect"}
{"text": "I øvre delar av Telemark har vore i bruk så langt tilbake ein kan hugse.", "label": "incorrect"}
{"text": "Mellom desse metodane kan ein finna tyrannmord.", "label": "correct"}
{"text": "På Caledoniakanalen ligg også Loch Ness og med den nyinnkjøpte havfiskestonga me prøvde fiskelykka.", "label": "incorrect"}
{"text": "Spørsmålet mitt må derfor bli:", "label": "correct"}
{"text": "Innforstått seksuell nyting burde berre koma av penetrering frå eit mannleg lem.", "label": "correct"}
{"text": "Dette var den romersk-hellenistiske kulturen under.", "label": "incorrect"}
{"text": "Dei politisk vedtekne kraftkontraktane utgjer i år 15,6 terawattimar, over ein tredjedel av heile årsproduksjonen Statkraft til.", "label": "incorrect"}
{"text": "Store mengder kvit plast frå øydelagde kvitstriper skjemmer ut grøftene langs E39 på i Førde.", "label": "incorrect"}
{"text": "Han bekreftar at politiet til like med brannfolka registrerte at brannutviklinga var sterkast midt i bygget, og kan ha starta der.", "label": "correct"}
{"text": "Men det finst ei ukueleg menneskeleg motstandsrørsle, leidd av ein John Connor.", "label": "correct"}
{"text": "Dette galdt ikkje minst Solstad sjølv.", "label": "correct"}
{"text": "Derimot er det berre så altfor mykje av spesielle innsikter i boka.", "label": "correct"}
{"text": "Men BP har rekna ut at med ein oljepris på 30 dollar fatet kan den aserbajdsjanske staten fram til 2030 tene saman til 120 milliardar dollar - berre på dei to felta der Statoil er med på utvinninga.", "label": "incorrect"}
{"text": "For det er noko som heiter drivhuseffekt òg.", "label": "correct"}
{"text": "Men ho var ikkje viss på om kunne vere med på å bruke 70 millionar kommunale kronar til fleirbrukshuset.", "label": "incorrect"}
{"text": "Vi aukar løyvinga til opprydding i forureina sediment med PCB-innhald i hamner og fjordområde med til saman 15 mill. kr, og samstundes blir det gitt ei bestillingsfullmakt på 20 mill. kr for å sikra tilstrekkeleg framdrift i arbeidet med å fjerna miljøgifter og sediment.", "label": "correct"}
{"text": "Likevel er det ein god del trekk ved serien som dempar og til ein viss grad ufarleggjer det dramatiske.", "label": "correct"}
{"text": "Av dei nordiske landa er det først og fremst i Sverige at det nasjonale språkorganet har eit utvida og nærare definert ansvar for andre språkspørsmål enn dei nasjonalspråklege.", "label": "correct"}
{"text": "byggjer ut og forbetrar fellesskapsløysingane samtidig som ein fører ein økonomisk politikk som sikrar sysselsetjing, verdiskaping og velferd.", "label": "correct"}
{"text": "Dei tre rettane rapporten her siktar til, er retten til nasjonalspråk, retten til morsmål og retten til framandspråk, jf. nærare omtale i 6 kap..", "label": "incorrect"}
{"text": "Jan Gunnar Solli frå Treungen var den store forskjellen i cupfinalen mellom Rosenborg og Bodø / Glimt sundag.", "label": "correct"}
{"text": "På turné i Latin-Amerika utviklingsminister seier Erik Solheim at norsk oljepolitikk er den beste i verda.", "label": "incorrect"}
{"text": "Då han attende reiste til Vågå sommaren 1934, hadde Ragnvald Skrede og kona Johanna fleire gode år bak seg i Rauland.", "label": "incorrect"}
{"text": "Manuset som ligg til grunn for den nye framsyninga på Nationaltheatret, byggjer på både Friedrich von Schillers romantiske drama Jomfruen fra Orleans, Paul Claudels operalibretto Jeanne på bålet og Robert Bressons spelefilm Jeanne d'Arc frå 1962.", "label": "correct"}
{"text": "Ein må leggje til rette slik at også barnefamiliar kan busette seg spreidt i heile kommunen, og dei sjølve kan finne løysingar på å sy kvardagen saman med arbeid, barnehage og skule - på eigne premisser og innafor rammene dei folkevalde har lagt.", "label": "incorrect"}
{"text": "Frå Florø vert det opplyst om at det har komme ein halv meter snø i løpet av natta.", "label": "correct"}
{"text": "Der er Gross linje med mange.", "label": "incorrect"}
{"text": "Kostnadsramma for eit brukbart kyrkjerom vil 1,5 til to millionar kroner.", "label": "incorrect"}
{"text": "Kva er betre på rista brød enn tjukk ein, smakfull appelsinmarmelade?", "label": "incorrect"}
{"text": "Dei som ikkje ser årsaka til dette, har politisk motiv for ikkje å sjå verkelegheita.", "label": "correct"}
{"text": "Mellom 1.000 og 1.500 publikummarar hadde møtt opp på brygga på Dalen for å sjå Kjetil Espedalen sikra seg plass i Guiness rekordbok med å køyre 61,18 km på vatn med snøskuter.", "label": "correct"}
{"text": "Så han parkerer framfor bensinstasjonen for å den rette augneblinken.", "label": "incorrect"}
{"text": "Me har lagt fram ein maritim strategi som næringa har teke vel imot, og det vart innført ei reiarlagsskatteordning som er lik som den er i Europa, noko som næringa har etterspurt i mange år.", "label": "incorrect"}
{"text": "Slik bygdebok ei berre er interessant for dei som bur i bygda.", "label": "incorrect"}
{"text": "Mot jødane brukte han ord av same.", "label": "incorrect"}
{"text": "Likevel er det ikkje måte på kor mykje Angela Merkel og finansminister Wolfgang Schäuble skryter av den offentlege tyske økonomien og fortel andre at dei må gjera det same som Tyskland har gjort:", "label": "correct"}
{"text": "Men no sit i dei eit skòrfeste.", "label": "incorrect"}
{"text": "Eg vart om spurt å vere forsongar til joletregangen, og kva gjer ein vel ikkje for bygda:)", "label": "incorrect"}
{"text": "Dermed forgiftar ho alle spede på forsøk venskap og kjærleik.", "label": "incorrect"}
{"text": "Å dialektforskar er ei retrospektiv øving.", "label": "incorrect"}
{"text": "Det synest me er feil og useriøst ei i så alvorleg sak, seier Sanner.", "label": "incorrect"}
{"text": "Eus og grunnleggjande paradoks kjem han ikkje på.", "label": "incorrect"}
{"text": "Og mange hadde sitt å seie i det tre timar lange møtet som til tider hadde ganske høg temperatur.", "label": "correct"}
{"text": "Mangelen på miljøpolitikk er difor også eit bidrag til ein endå sterkare vekst i handelen enn det som er rasjonelt, ein irrasjonell stimulans til store føretak framfor små.", "label": "incorrect"}
{"text": "Ho bad om gruppemøte som enda med at politikaranei ville ikkje binde byggjekomiteen opp i ei fastsett kostnadsramme.", "label": "incorrect"}
{"text": "Ein mann i 20-åra var innblanda, og er teken med lege til for kontroll.", "label": "incorrect"}
{"text": "Conny Horn har hatt stor suksess i sommar å selje ferske varer, etter å ha tatt i bruk den gamle steinomnen.", "label": "incorrect"}
{"text": "Når vi derimot ser på tala for einskildlækjarar, vert biletet eit heilt anna.", "label": "correct"}
{"text": "Eg meiner at det nye materiale syner at langt fleire var involverte i denne samtalen enn ein tidlegare har trudd.", "label": "correct"}
{"text": "At ikkje nokon av dei innbodne frå kommuneleiinga; rådmann, kommunalsjef, ordførar, helsesjef og leiar i helse- og sosialutvalet møtte fram, provoserte mange frammøtte.", "label": "correct"}
{"text": "Men det kjem sjølvsagt til å vera.", "label": "incorrect"}
{"text": "No som dei skal finna ut kva som hende med Muammar Gaddafi, despoten over alle despotar i nyare.", "label": "incorrect"}
{"text": "Det er om lag 70 centimeter snø på taket, og 30 av dei kom i natt.", "label": "correct"}
{"text": "Det vil vere fleire innslag frå lokale personar, og dei skal vi få ut namna på så eg snart har fått dei stadfesta, skriv leiar i 1. mai-komiteen Heidi Johanne Bøyum i ei pressemelding.", "label": "incorrect"}
{"text": "Utover det generelle som er sagt nedanfor under kap. 3.5.3.5, har Språkrådet i dag heller noko ikkje særskilt ansvar for språkspørsmål som gjeld dei mange nyare minoritetsspråka i landet vårt.", "label": "incorrect"}
{"text": "Før jol kunne vi sjå Margarethe von Trottas « Rosenstrasse » i Noreg, men ektemannen kollega og Volker Schlöndorffs « Der Neunte Tag », får vi sansynlegvis ikkje sjå på kino.", "label": "incorrect"}
{"text": "Dei står andsynes det faktum at USA og Canada, som til liks med Noreg og Russland ikkje er medlemer av OPEC, gjennom ukonvensjonelle og konvensjonelle oljereservar har potensial for å verta uavhengige av kartellet.", "label": "correct"}
{"text": "Sjekk oppsettet for dei lokale laga her.", "label": "correct"}
{"text": "Retten legg til grunn at utropet var av rasistisk karakter, såleis og ei tyngre belastning for tenestemannen enn meir generelle utsegner som « idiot », « politifaen » og liknande, som tenestemenn kan verte utsette for frå tid til anna.", "label": "incorrect"}
{"text": "til \"Kjartan Slettemark - kunsten å falle\".", "label": "incorrect"}
{"text": "No er det overordna nivået flytta til Stortinget og regjeringa, mens ansvaret for sjølve drifta, inkludert myndigheita til å avgjere kva tilbod som skal vere kvar, ligg føretaka hos.", "label": "incorrect"}
{"text": "Bileta i boka er tekne Slettemarks gode ven, fotografen Brita Olsson.", "label": "incorrect"}
{"text": "Åtte båtar var på vatnet og stoppa all annan trafikk.", "label": "correct"}
{"text": "For både dei nye nasjonalspråklege og fleirspråklege utfordringane i høg grad erkjent også utanfor Noregs grenser.", "label": "incorrect"}
{"text": "Den er i alle fall mild samanlikna med den korleis verkelege Eminem reagerte på at kona hans klina med ein annan fyr.", "label": "incorrect"}
{"text": "Eg har tidlegare presentert ei lettvint oppskrift som eg brukar å lage til jul, smakset eg med whisky.", "label": "incorrect"}
{"text": "Vi er mange filosofar Noreg i som står i stor takksemdsgjeld for det han har gjort for filosofifaget.", "label": "incorrect"}
{"text": "Heidi Hjorteland kjem opphavleg frå ein fjellgard i Suldal, men der bur ho lenger ikkje.", "label": "incorrect"}
{"text": "Han nemner også kampanjane for Ei lønn å leva av.", "label": "correct"}
{"text": "Det er ein spelar som har etablert seg i Tippeligaen, og som vi håpar vil passe godt inn vår måte å spele på, seier Kalmar FF sin klubbsjef Svante Samuelsson til klubbens heimeside.", "label": "correct"}
{"text": "Kviteseid-forsvaret tetta att meir enn førre oppgjer.", "label": "correct"}
{"text": "Det gode forsettet om at alle elevane skal få tilpassa opplæring har jamvel utløyst krav om at dei flinkaste elevane må få spesialundervising og auka ressursar.", "label": "correct"}
{"text": "Riksevisjonen har kritisert politiet for dårleg effektivitet og for at for få politi er ute i gatene.", "label": "correct"}
{"text": "Me er på rett veg vår satsing på moderne infrastruktur.", "label": "incorrect"}
{"text": "Nye reglar førar til at på komiteane Stortinget må spørje Finansdepartementet om lov til å ha møter med etatar som SSB.", "label": "incorrect"}
{"text": "Ein må leggje til rette slik at også barnefamiliar kan busette seg spreidt i heile kommunen, og at dei sjølve kan finne løysingar på å sy kvardagen saman med arbeid, barnehage og skule - på eigne premisser og innafor rammene dei folkevalde har lagt.", "label": "correct"}
{"text": "I vår tid må ein gå kunna inn i internasjonale forpliktingar.", "label": "incorrect"}
{"text": "Reforma kjem ikkje til å få eit godt ettermæle.", "label": "correct"}
{"text": "Dei fem musea held som likeverdige avdelingar med eigne namn i den konsoliderte museumseininga.", "label": "correct"}
{"text": "Eg reiser rundt i det miljøet filmen skal handla om, der gjer eg bakgrunnsintervju med folk og ut frå desse røynslene byggjer eg ei løgnhistorie, fortel Fly.", "label": "correct"}
{"text": "Men å jamføra verknadshistoria til Snorre med den Homer og Det gamle testamentet fekk, er ute av proporsjonar, seier professor i allmenn litteraturvitskap ved Universitetet Bergen i, Per Buvik.", "label": "incorrect"}
{"text": "Eminem veit godt dette er ord, og syng nettopp om kor bokstavelig ein skal ta dei.", "label": "incorrect"}
{"text": "Ungdomsskulen er der det går gale i dei fleste.", "label": "incorrect"}
{"text": "stadfestar at « Fjordman » jobba som observatør i Hebron frå starten av 2002 til sommaren 2003.", "label": "incorrect"}
{"text": "Innforstått seksuell nyting burde berre koma av frå penetrering eit mannleg lem.", "label": "incorrect"}
{"text": "Jusprofessor Henning Jakhelln har engasjert seg sterkt i aksjonane mot regjeringas lovframlegg.", "label": "correct"}
{"text": "Jordras har eigentleg aldri falle meg inn at skulle kunne komme ned her, seier Botnen.", "label": "correct"}
{"text": "Jordras har eigentleg falle aldri meg inn at skulle kunne komme ned her, seier Botnen.", "label": "incorrect"}
{"text": "Det er òg bra å ha flaks med tilsetjingskomiteen som tilset ein i den einaste filosofistillinga ved Universitetet i Oslo.", "label": "correct"}
{"text": "Er du overraska over at Anders Behring Breivik vart vurdert som ikkje strafferettsleg tilrekneleg?", "label": "correct"}
{"text": "Han har i sitt virke som partileiar teke mål av seg til å opptre både poengtert og tydeleg med sin politiske bodskap.", "label": "correct"}
{"text": "Mannen frå er troikaen heller ikkje optimist når det gjeld evna den greske staten har til å få inn skattane.", "label": "incorrect"}
{"text": "Det kjøper ikkje Jiri Sequens, regissøren for den gamle.", "label": "incorrect"}
{"text": "Eg må seie assosiasjonane til eit visst politisk parti, og kanskje til og med til ein viss rikspolitikar.", "label": "incorrect"}
{"text": "Kva skjer med desse menneska om dei får snakka ut om opplevingane sine?", "label": "incorrect"}
{"text": "Dei bør alternative finna måtar for denne religiøse markeringa.", "label": "incorrect"}
{"text": "Dessutan er dette og enkelt greitt for forbrukar.", "label": "incorrect"}
{"text": "Her saman med Heidi-Kathrin Osland frå Sogndal som hamna på 10. plass", "label": "correct"}
{"text": "Kva omfang har så det kraftsalet driv industrien med?", "label": "incorrect"}
{"text": "Bileta i boka er tekne av Slettemarks gode ven, fotografen Brita Olsson.", "label": "correct"}
{"text": "Dette vart tydeleg 22. juli, og vi har sett det kvar sidan:", "label": "incorrect"}
{"text": "Dermed blir De Heibergske samlingar - Sogn Folkemuseum på Kaupanger, Sunnfjord i Museum Movika i Førde, Nordfjord Folkemuseum på Sandane, Kystmuseet i Sogn og Fjordane (Florø) og Sogn og Fjordane Kunstmuseum (Førde) samla under ein fellesadministrasjon.", "label": "incorrect"}
{"text": "Etter det produsentane seier, motivet er utelukkande å tene pengar.", "label": "incorrect"}
{"text": "I får tillegg passasjerane billege drikkevarer og momsfritak.", "label": "incorrect"}
{"text": "Sidan 1997 har klimaforskarane berre blitt sikrare på samanhengane mellom menneskeskapte utslepp og den globale oppvarminga.", "label": "correct"}
{"text": "Er slik det ikkje i Noreg, vil eg tru.", "label": "incorrect"}
{"text": "Dermed forgiftar ho alle spede forsøk på venskap og kjærleik.", "label": "correct"}
{"text": "Frederic Hauge kritiserer både lokalpolitikarar og regjeringa for å vere for lite opptatt av miljø i den overoppheita byggeboomen, ikkje eingong i Arkitekturens År kjem det opp i kommunevalkampen.", "label": "correct"}
{"text": "Same året blei Imre Kertész deportert til Auschwitz, administrert av.", "label": "incorrect"}
{"text": "Jan Gunnar Solli frå Treungen var den forskjellen store i cupfinalen mellom Rosenborg og Bodø / Glimt sundag.", "label": "incorrect"}
{"text": "På same tid varslar sentrale føringar auka krav til barneverntenesta.", "label": "correct"}
{"text": "Shells produksjonsmåte gjer at ein ikkje treng opna opp bakken, noko alle kan sjå med sjølvsyn, men Shell hevdar òg at metoden deira, som mellom anna « fryseisolerer » reservoar inn bak vegger av is, ureining av grunnvatnet.", "label": "incorrect"}
{"text": "Av dei nordiske landa er det først fremst i Sverige at det nasjonale språkorganet har eit utvida og nærare definert ansvar for andre språkspørsmål enn dei nasjonalspråklege.", "label": "incorrect"}
{"text": "Spørregranskingar viser at fleirtalet heller vil ha meir fritid enn meir lønn?", "label": "correct"}
{"text": "Atle Grønn er internasjonal meister i sjakk.", "label": "correct"}
{"text": "I mange tilfelle kan ein ha nær kontakt med biologiske besteforeldre, onklar og tanter, og biologiske gjerne foreldre òg, om dei skulle vera i stand til det.", "label": "incorrect"}
{"text": "Den vesle grenda har kring 15 fastbuande, og i følgje rapportane skal fem gardar vere veglause etter raset, samstundes som fleire kjellarar står fulle i vatn som følgje av ein pågåande flaum i området.", "label": "correct"}
{"text": "Det er fint, det mektig, det gir dagen noko ekstra.", "label": "incorrect"}
{"text": "Det gjorde ho med ei slik overtyding at domarane gav henne 115 poeng og kåra ho til vinnar av yngste klasse.", "label": "correct"}
{"text": "Same året blei Imre Kertész deportert til Auschwitz, administrert av SS.", "label": "correct"}
{"text": "Konfirmantar vil sikkert synast det er spennande og meiningsfullt å snakke om seksualitet, kjærastforhold, kropp og kjønnsorgan.", "label": "correct"}
{"text": "Her heiter det at Språkrådet, i tillegg til meir spesifikke oppgåver som gjeld norsk språk, også skal « ta omsyn til den totale språksituasjonen i landet, slik denne kjem til uttrykk gjennom dei språklege interessene til nordmenn med samisk eller minoritetsspråkleg bakgrunn eller tilknyting ».", "label": "correct"}
{"text": "No som dei skal finna ut kva som hende med Muammar Gaddafi, despoten over alle despotar i nyare tid.", "label": "correct"}
{"text": "Frederic Hauge både lokalpolitikarar og regjeringa for å vere for lite opptatt av miljø i den overoppheita byggeboomen, ikkje eingong i Arkitekturens År kjem det opp i kommunevalkampen.", "label": "incorrect"}
{"text": "I 1903 vart han med i det sosialistiske Fabian i London, men den antiautoritære Wells kom snart på kant med foreininga sine leiarar, som dramatikaren George Bernard Shaw.", "label": "incorrect"}
{"text": "Og her finn Thomas eit fragment av Uranophilia, eit verk frå 1500-talet.", "label": "correct"}
{"text": "Men me finn nok ut det også.", "label": "incorrect"}
{"text": "Han fekk fisken på sluk i fossen på Ullaland, som ligg rundt elleve kilometer frå Naustdal sentrum, og er stoppestaden for laksen i Nausta.", "label": "correct"}
{"text": "Ja, eg synest jamvel det ser ut som at navigerar klokt i ein vanskeleg situasjon.", "label": "incorrect"}
{"text": "Tidlegare omfatta dette kravet også det som i vedtektene vart omtalt som NRK si informasjonsverksemd, men dette tillegget fall bort ved ein større redaksjonell revisjon av vedtektene i 2004, og det vart då heitande at begge dei offisielle målformene skulle nyttast, og at minst 25 prosent av verbalinnslaga skulle vera på nynorsk.", "label": "correct"}
{"text": "I vår tid må ein kunna gå inn i internasjonale forpliktingar.", "label": "correct"}
{"text": "Det synet blei røysta ned av dei andre politikarane.", "label": "correct"}
{"text": "Likevel er det ein god del trekk ved serien som dempar og til ein viss grad ufarleggjer dramatiske det.", "label": "incorrect"}
{"text": "Dei vil bli nærare utdjupa og spesifiserte i det språkpolitiske oppfølgingsarbeidet.", "label": "correct"}
{"text": "Men EØS grip så mykje inn i sjølvråderetten at det er all grunn til å sjå grundig på korleis avtalen fungerer, seier Ågot Valle.", "label": "correct"}
{"text": "Om regjeringa lukkast i planane, vil den greske staten få eit primæroverskot på statsrekneskapen i 2012.", "label": "correct"}
{"text": "Storm fordi det nemnde uvêret kom over oss på vegen og fordi vår nye ven no har fått ein heim på den stormande vestkysten.", "label": "correct"}
{"text": "Det synest me er feil og useriøst i ei så alvorleg sak, seier Sanner.", "label": "correct"}
{"text": "Dermed blir De Heibergske samlingar - Sogn Folkemuseum på Kaupanger, Sunnfjord Museum i Movika i Førde, Nordfjord Folkemuseum på Sandane, Kystmuseet i Sogn og Fjordane (Florø) og Sogn og Fjordane Kunstmuseum (Førde) samla under ein fellesadministrasjon.", "label": "correct"}
{"text": "Sjølv om det nok var ei overvekt av Sp-tilhengarar.", "label": "correct"}
{"text": "Sjølve livet er ein konsentrasjonsleir, sjølvmordet er å lure vaktene, opprøret mot heile leirsystemet er å bli i live:", "label": "correct"}
{"text": "Min møt nye ven Walter Storm Stevens.", "label": "incorrect"}
{"text": "Ein kan dra linjer frå Marie Høeg og fram til kvinnefrigjeringa for alvor tok til i, og vidare til 70-åra og fram til i dag.", "label": "incorrect"}
{"text": "Kviteseid Høgre vil leggje ned asylmottaket i bygda.", "label": "correct"}
{"text": "Odd-Bjørn Hjelmeset skryt av 18 år gamle Trygve Henden Gaasø etter 5. plass på stafetten i dag.", "label": "correct"}
{"text": "No er den første heile biografien komen, skriven av Truls Gjefsen, som alt skrive biografiar om Finn Alnæs, Hans Børli og Peter Christen Asbjørnsen, alle desse diktarar eller eventyrforteljarar.", "label": "incorrect"}
{"text": "Har ein fireåring budd to år med same fosterforeldre, må ein som hovudregel syta for at barnet vert verande hjå desse til det er vakse.", "label": "incorrect"}
{"text": "Låg tillit til styresmaktene gjort at få trur at skattepengane kjem nokon til gode.", "label": "incorrect"}
{"text": "Dei tilsette ved Fundo Wheels har no fått utbetalt.", "label": "incorrect"}
{"text": "Når me veit at desse miljøavgiftene gjer at fisk og skaldyr er farlege å eta, satsast ikkje det nok.", "label": "incorrect"}
{"text": "Kva skjer med desse menneska om dei ikkje får snakka ut om opplevingane sine?", "label": "correct"}
{"text": "Det er alvorleg at mange elevar slit med mangel på grunnleggjande kunnskapar, både faglege og sosiale – ikkje minst at mange slit med språk, lesing skriving og.", "label": "incorrect"}
{"text": "Kyrkjebygdheia AS ønskjer å fylle det omdiskuterte steinbrotet med vatn, men først vil ein ta ut stein i fem år til.", "label": "correct"}
{"text": "Den nye fylkesvaraordføraren fekk over dobbelt så mange personrøyster som den påtroppande fylkesordføraren i Sogn og Fjordane Åshild Kjelsnes.", "label": "correct"}
{"text": "Utslitne skjorteryggar er det beste og billigaste stoffet å bruke til slike matoppdrag der kraft skal silast og ting skal knytast i pose.", "label": "correct"}
{"text": "No har eg vore i VTNU i mange år, og ser for meg mange spennande oppgåver i dyrsku-systemet, fortel Mæland.", "label": "correct"}
{"text": "Og så er det bileta.", "label": "correct"}
{"text": "Organisasjonen har opplevd stor pågang av bygginteresserte og meiner at gode føredøme er viktig.", "label": "correct"}
{"text": "For både dei nye nasjonalspråklege og fleirspråklege utfordringane er i høg grad erkjent også utanfor Noregs grenser.", "label": "correct"}
{"text": "Kan ein ikkje gjere alle til lags.", "label": "incorrect"}
{"text": "Solheim seier beint ut at her er han usamd med Eriksen om målet.", "label": "correct"}
{"text": "Jamvel to veker er i lenge politikken.", "label": "incorrect"}
{"text": "Noreg er eitt av få land nyttar eit reint medisinsk perspektiv.", "label": "incorrect"}
{"text": "I så fall kunne ein ikkje ha einskap med den ortodokse kyrkja eller kyrkjefedrane.", "label": "incorrect"}
{"text": "Store mengder kvit plast frå øydelagde kvitstriper skjemmer ut grøftene langs E39 på Hafstadflata i Førde.", "label": "correct"}
{"text": "Om vi i Noreg har ein opplyst samtale om EU-saker, kan vi bidra til å styrkje dei kreftene i EU som vil det same som oss.", "label": "correct"}
{"text": "Du får ikkje mange minutt på barneteater for ti kroner.", "label": "correct"}
{"text": "Han føreslær at Annika kan overnatte hos han, og dei andre lærarane på synest skulen at dette er veldig snilt.", "label": "incorrect"}
{"text": "Arvid Bryne er tidlegare journalist og utanriksredaktør i Dagbladet.", "label": "correct"}
{"text": "Saka vil bli følgt opp av politiet i Flora.", "label": "correct"}
{"text": "Men altså, konfliktar og intrigar har det vore.", "label": "correct"}
{"text": "Og då det så som mørkast ut for alle tri, klamra dei seg til det siste halmstrået, nemleg å komme inn på eit utjamningsmandat.", "label": "correct"}
{"text": "Har det lokalpolitikarar sytt for med lobbyverksemda si.", "label": "incorrect"}
{"text": "Spania, til dømes, har langt mindre statsskuld enn Tyskland.", "label": "correct"}
{"text": "Men sjølvsagt veit vi og visste vi at sameininga DDR med kom til å verta svært dyr.", "label": "incorrect"}
{"text": "Ordføraren opplyste at rådmannen har undersøkt om kommunen har nokon lovheimel for å setja reglar om lyd frå arrangement på plassen.", "label": "correct"}
{"text": "Spørregranskingar viser at fleirtalet heller vil meir fritid enn meir lønn?", "label": "incorrect"}
{"text": "Nynorskseksjonen konkluderte med at det ikkje var sterk nok tilslutnad til eit systemskifte for nynorsk, og vedtok eit mindre omfattande endringsframlegg innanfor gjeldande system.", "label": "correct"}
{"text": "Frå Florø vert det opplyst om at det har ein halv meter snø i løpet av natta.", "label": "incorrect"}
{"text": "inneheldt ei rad forslag som gjaldt vilkåra for det danske språket, tiltak som vedkom ansvarsområdet til ulike departement.", "label": "incorrect"}
{"text": "det er noko med namnet som vekkjer både avsky og ovundring.", "label": "correct"}
{"text": "Eit alternativ der staten pøsa på med meir pengar og større aktivitet ville ha gitt ein langt større kostnadsauke, høgare rente og kronekurs, som ville ha forverra konkurransesituasjonen for norsk næringsliv.", "label": "correct"}
{"text": "Dei meiner steinbrotet er fire til fem gonger stort så som det som er godkjent, og at det blir brent søppel og arbeidd i helgene, noko som provoserer hytteeigarane.", "label": "incorrect"}
{"text": "Nominasjonsnemnda i Sogn og Fjordane SV har nominert Norvall Nøringset frå Førde på førsteplass på SV si til liste fylkestingsvalet.", "label": "incorrect"}
{"text": "Utan bevisste haldningar verdien til av å fremja bruk av norsk språk generelt og nynorsk spesielt, er det grenser for kva ein kan oppnå gjennom å regulera dei ytre rammevilkåra.", "label": "incorrect"}
{"text": "Terskelen er lågare når ein etter messa kan kjøpe eller lese lokalavisa heimanfrå.", "label": "incorrect"}
{"text": "Også mannskap frå Røde Kors to ekvipasjar frå Norske Redningshundar deltok.", "label": "incorrect"}
{"text": "Organisasjonen opplevd stor pågang av bygginteresserte og meiner at gode føredøme er viktig.", "label": "incorrect"}
{"text": "Vi fekk dei til å filmen der den omstridde rapparen no framstår som arbeidarklassehelt.", "label": "incorrect"}
{"text": "I løpet av eit par hektiske har veker han blitt både serie- og cupmeister.", "label": "incorrect"}
{"text": "Kari Kemény skal ha stor for å ha gjeve oss desse bøkene av Kertész i norsk språkdrakt.", "label": "incorrect"}
{"text": "Figurane er universelle og kan såleis tilpassast ulike kulturar og tidsepokar.", "label": "correct"}
{"text": "Dryss på i lita teskei salt og ei klype nykverna peppar medan du delar opp kjøtdeigen i små bitar med ein.", "label": "incorrect"}
{"text": "Ningxia ein er provins fylket har hatt mykje kontakt med dei siste åra, og ved paviljongen fekk dei tilreisande ei innføring i kva som rører seg der.", "label": "incorrect"}
{"text": "Biletet er frå Moods of Norway sin presentasjon av haust og sommarkolleksjonen for 2009 under eit show på Norsk Folkemuseum.", "label": "correct"}
{"text": "Regjeringa har lagt fram ein nasjonal plan for korleis vi skal følgja opp FN sin konvensjon om biologisk mangfald, og Regjeringa held aktivt fram med å protestera utslepp mot frå Sellafield-anlegget.", "label": "incorrect"}
{"text": "No er den første heile biografien komen, skriven av Truls Gjefsen, som alt har skrive biografiar om Finn Alnæs, Hans Børli og Peter Christen Asbjørnsen, alle desse diktarar eller eventyrforteljarar.", "label": "correct"}
{"text": "Manuset som ligg til grunn for den nye framsyninga på Nationaltheatret, byggjer på både Friedrich von Schillers romantiske drama Jomfruen fra, Paul Claudels operalibretto Jeanne på bålet og Robert Bressons spelefilm Jeanne d'Arc frå 1962.", "label": "incorrect"}
{"text": "Han tilhøyrde då mindretalet som ville gå inn for søknaden om skulebyte.", "label": "correct"}
{"text": "Forfattaren - H. G. Wells - var meir redd for kva menneskeætta gjer med Jorda enn eventuelle trugsmål frå Mars.", "label": "incorrect"}
{"text": "Når men ho avsluttar med eit hjartesukk om at Klassekampens dekning av Tore Linné Eriksens farvel med partiet er til glede for høgresida og dei som vil at Norge skal føye seg inn i rekkja av høgreregime i Europa, kjem ho i skade for å skyte på pianisten.", "label": "incorrect"}
{"text": "Dette er høgst relevant i Noreg, meiner Hersoug.", "label": "correct"}
{"text": "I ettertid ser Harald Dovland fleire feilgrep frå i-landa si side i klimaforhandlingane sidan Kyoto.", "label": "correct"}
{"text": "Førde-bedrift vert stadig vekk fråstolen skilta sine.", "label": "correct"}
{"text": "Ung souldronning og Grammy-vinnar Erykah Badu er trekkplaster på utescena ved Romsdalsmuseet.", "label": "correct"}
{"text": "Mange talarar her har teke utgangspunkt i internasjonale den finanskrisa som òg kan merkast i Noreg, men som særleg står på toppen av den internasjonale dagsordenen.", "label": "incorrect"}
{"text": "I mange tilfelle kan ein ha nær kontakt med biologiske besteforeldre, onklar og tanter, og gjerne biologiske foreldre òg, om dei skulle vera i stand til det.", "label": "correct"}
{"text": "I og med at det er ein representant frå Arbeidarpartiet som nettopp tek opp problematikken kring CO2-forskning generelt og midlar til å forska på m.a. CO2-frie gasskraftverk, trur eg det kan vera viktig å nemna at om ein ser på framlegget frå Arbeidarpartiet og det som no er kome frå Regjeringa og stortingsfleirtalet si side, er løyvingane som no blir vedtekne, faktisk større.", "label": "correct"}
{"text": "Eg sluttar meg til det som vart sagt ein ordførar tidlegare i dag:", "label": "incorrect"}
{"text": "Så må den europeiske sentralbanken kjøpa gresk statsgjeld til minst halv pris slik at restane av gjelda vert mogelege å handtera for grekarane.", "label": "correct"}
{"text": "Kanskje var det slik fordi ein mann har meir respekt med seg, eller ikkje har den sjansen til å bli utsett for noko, trur Solveig.", "label": "correct"}
{"text": "Dryss på i lita teskei salt og ei klype nykverna peppar medan du delar opp kjøtdeigen i små bitar med ein steikespade.", "label": "correct"}
{"text": "Di fleire reseptar greske skriv ut, di betre får dei betalt av produsentane av medisinen.", "label": "incorrect"}
{"text": "Håvard O. Holstaa (AP) uttala på talarstolen at han håpa kommunestyrerepresentantane ville stå samla i fleirbrukshus-saka.", "label": "correct"}
{"text": "Mykje som er bygt opp gjennom generasjonar tek det kort tid å rive ned.", "label": "correct"}
{"text": "Ungdomsskulen er der det går gale i dei fleste land.", "label": "correct"}
{"text": "Det vil vere fleire innslag frå lokale personar, og dei skal vi få ut namna på så snart eg har fått dei stadfesta, skriv leiar i 1. mai-komiteen Heidi Johanne Bøyum i ei pressemelding.", "label": "correct"}
{"text": "Løyvinga til Energifondet er i 2003 på 479 mill. kr, nesten ein halv milliard, 200 mill. kr som følgje av påslaget på nettariffen til dette formålet.", "label": "incorrect"}
{"text": "Det er vår intensjon at elevane skal eit gje godt inntrykk.", "label": "incorrect"}
{"text": "Men det klart er ein må ta slike truslar på alvor.", "label": "incorrect"}
{"text": "Det som i februar skulle vera ei flyforbodssone frå Natos side for å hindra ein mogeleg massakre i Benghazi, utvikla seg fort til ein full flykrig for å ta Gaddafi.", "label": "correct"}
{"text": "Me har hatt ei kraftig på satsing reiseliv i heile perioden.", "label": "incorrect"}
{"text": "Medan Kristian satsar på ei karriere jussverda, snusar Joakim på ei framtid innan IT etter vidaregåande.", "label": "incorrect"}
{"text": "Bokomslaget til \"Kjartan Slettemark - kunsten å falle\".", "label": "correct"}
{"text": "For tida står det kanskje verst til ved Universitetssjukehuset i Oslo.", "label": "correct"}
{"text": "Men hos Seneca er det ikkje slik.", "label": "correct"}
{"text": "Kari Kemény skal ha stor takk for å ha gjeve oss desse bøkene av Kertész i norsk språkdrakt.", "label": "correct"}
{"text": "I alt er det 78 søknader det der vert søkt om totalt 4,8 millionar kroner.", "label": "incorrect"}
{"text": "Eminem vidarefører tematikken i filmen 8 Mile som har premiere i dag.", "label": "correct"}
{"text": "Staden har blitt brukt til å kvitte seg med trerøter og store steinar frå anleggsverksemder i nærområdet.", "label": "correct"}
{"text": "Noko av det som er flott med Eminem, er at han er veldig utflytande, og at det tar veldig av i tekstane.", "label": "incorrect"}
{"text": "Men ho var ikkje viss på om ho kunne vere med på å bruke 70 millionar kommunale kronar til fleirbrukshuset.", "label": "correct"}
{"text": "Eit alternativ der staten på pøsa med meir pengar og større aktivitet ville ha gitt ein langt større kostnadsauke, høgare rente og kronekurs, som ville ha forverra konkurransesituasjonen for norsk næringsliv.", "label": "incorrect"}
{"text": "Om regjeringa lukkast i planane, vil den greske få eit primæroverskot på statsrekneskapen i 2012.", "label": "incorrect"}
{"text": "Også Kvame greidde nemleg 117 kilo rykk i og 141 kilo i støt i den same klassen som Apneseth.", "label": "incorrect"}
{"text": "Det som skjer under torva speler inga rolle for oss, men bortsett frå den koparutvinninga planlegg Nussir i Kvalsund, gjeld alle kjende planar om gruvedrift i Finnmark no dagbrot, legg han til.", "label": "incorrect"}
{"text": "Før det blir sykkelveg må skrotet vekk slik at ein slepp negativ omtale.", "label": "correct"}
{"text": "Men no sit dei i eit skòrfeste.", "label": "correct"}
{"text": "Johnny Arild Litsheim er ny styreleiar i Høyanger-selskapet SafeClean, ei bedrift som er løfta fram som suksessbedrift i Sogn og Fjordane.", "label": "correct"}
{"text": "Bratlie stadfestar at samtlege partileiararar er invitert på informasjonsmøte med konsernleiinga i Norske i Skog dag.", "label": "incorrect"}
{"text": "Du alt har fått med deg det alle grekarar veit:", "label": "incorrect"}
{"text": "Dagen etter bar det vidare langs norskekysten og mot som Mandal me hadde sett ut som eit fint mål før turen over Nordsjøen.", "label": "incorrect"}
{"text": "Wells skreiv ikkje harmlause eventyr, i Wells' verd er det i den røynlege verda - om ein rokkar ved eit element i naturen, så får det konsekvensar langt utover seg sjølv.", "label": "incorrect"}
{"text": "Salsleiar hjå Førde Vulk, Ståle Kvammen, merkar ein aukande tendens til at folk heller kjøper tenester enn å utføre oppgåva sjølve.", "label": "correct"}
{"text": "Alle delar av landet har fått meir veg under denne regjeringa.", "label": "correct"}
{"text": "Gunnhild Wik rista på hovudet og reiste straks etter at klaga blei avvist.", "label": "correct"}
{"text": "Om du får ei verkeleg havstiging merkbar i USA, blir det kanskje annleis.", "label": "incorrect"}
{"text": "Dessutan øydelegg den tiltrua til drøftande samtale kvardagsliv og politikk.", "label": "incorrect"}
{"text": "For tida står det kanskje verst til ved Universitetssjukehuset Oslo i.", "label": "incorrect"}
{"text": "For mange i Vest-Telemark har regjeringa si sentraliseringsline og sultefôring av kommunane gjort at dei ynskjer eit politisk.", "label": "incorrect"}
{"text": "Slik ei bygdebok berre er interessant for dei som bur i bygda.", "label": "correct"}
{"text": "Send bilete som epost til redaksjon@firda.no eller som MMS til 2005 med kodeord FITIPS i tekstfeltet.", "label": "correct"}
{"text": "Men Elisabeth sitt eige problem:", "label": "incorrect"}
{"text": "Riksevisjonen har kritisert politiet for dårleg effektivitet og for at for få politi er i gatene.", "label": "incorrect"}
{"text": "Denne veka går det føre seg ei eksotisk filminnspeling Vestlandet på.", "label": "incorrect"}
{"text": "Ei ung kvinne få veker etter at ho vart utskriven frå Førde sentralsjukehus.", "label": "incorrect"}
{"text": "har vel strengt teke ikkje så mykje på ein jazzfestival å gjera, men det er folkefest, og slikt finansierer sikkert andre og meir relevante innslag.", "label": "incorrect"}
{"text": "Var så det dette med undertekst.", "label": "incorrect"}
{"text": "Dei bør finna alternative måtar for denne religiøse markeringa.", "label": "correct"}
{"text": "Mangelen på miljøpolitikk er difor også eit bidrag til ein endå sterkare vekst i handelen enn det som er rasjonelt, og ein irrasjonell stimulans til store føretak framfor små.", "label": "correct"}
{"text": "Her klargjer me båten nok ein gong, i tillegg til oss sjølve, for turen over Biscaya.", "label": "correct"}
{"text": "Det blir minna om ein elendig som skrik etter vedlikehald.", "label": "incorrect"}
{"text": "Uansett ein veldig viktig og interessant artikkel.", "label": "correct"}
{"text": "Her saman Heidi-Kathrin Osland frå Sogndal som hamna på 10. plass", "label": "incorrect"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust » og Nordstoga steppa inn då Marit Vaagen Lilleland måtte melda avbod grunna sjukdom.", "label": "correct"}
{"text": "Dersom ein manglar pinkodane, vil ein få dei i tid god før tidsfristen om ein bestiller dei no.", "label": "incorrect"}
{"text": "det er noko med namnet som både avsky og ovundring.", "label": "incorrect"}
{"text": "Den nye fylkesvaraordføraren fekk dobbelt så mange personrøyster som den påtroppande fylkesordføraren i Sogn og Fjordane Åshild Kjelsnes.", "label": "incorrect"}
{"text": "Bak fylgjer Nord-Audal, Gol, Førde, Haugesund, Skedsmo, Sortland, Bykle og altså Seljord på 9. plass.", "label": "correct"}
{"text": "Om du får ei verkeleg merkbar havstiging i USA, blir det kanskje annleis.", "label": "correct"}
{"text": "Me har hatt ei kraftig satsing på reiseliv i heile perioden.", "label": "correct"}
{"text": "Det får eg når eg bakar brødet i former.", "label": "correct"}
{"text": "Og smuttholet som finst, har selskapa no utnytta til fulle, seier Thue.", "label": "correct"}
{"text": "I tillegg kjem den artisten folkekjære Jahn Teigen til kystbyen i sommar.", "label": "incorrect"}
{"text": "Og då det så som mørkast ut for alle tri, klamra dei til det siste halmstrået, nemleg å komme inn på eit utjamningsmandat.", "label": "incorrect"}
{"text": "Ei styringsgruppe med representantar frå Helse Vest og Helse Førde med prosjektleiar Bjørn Hesthamar frå PricewaterhousCoopers AS har no levert sin rapport om drifta Helse av Førde.", "label": "incorrect"}
{"text": "Fleire tekne i fartskontrollar Årdal i og Vanylven i dag.", "label": "incorrect"}
{"text": "Me har lagt fram ein maritim strategi som næringa har teke vel imot, og det vart innført ei reiarlagsskatteordning som er lik den som er i Europa, noko som næringa har etterspurt i mange år.", "label": "correct"}
{"text": "Men så vel Regjeringa dela å ut 40 laksekonsesjonar over bordet etter samtalar med Framstegspartiet.", "label": "incorrect"}
{"text": "I Tyskland lagar dei opera som dei lagar bilar, med funksjonalitet, presisjon og slitekraft.", "label": "correct"}
{"text": "Men BP har rekna ut at med ein oljepris på 30 dollar fatet kan den aserbajdsjanske staten fram til 2030 tene til saman 120 milliardar dollar - berre på dei to felta der Statoil er med på utvinninga.", "label": "correct"}
{"text": "Damli Aaberge er berre 20 år, men ho er likevel ein av Norge sine mest populære og profilerte artistar.", "label": "correct"}
{"text": "Men det handlar for det meste om fransk ungdom, fransktalande, fastbuande.", "label": "correct"}
{"text": "Men hos er det ikkje slik.", "label": "incorrect"}
{"text": "Ho mange meiner elevar har behov for å kome bort frå heimbygda og inn i eit anna miljø.", "label": "incorrect"}
{"text": "Dette gjer også det lettare på nordisk plan, ved å byggja vidare på eit allereie veletablert språksamarbeid, å møta dei språkpolitiske utfordringane som vi i stor grad deler med dei nordiske naboane våre.", "label": "incorrect"}
{"text": "Kyrkjebygdheia AS ønskjer å fylle det omdiskuterte steinbrotet med vatn, men først vil ein ta ut stein i år fem til.", "label": "incorrect"}
{"text": "Å lese Linn Ullmann er alltid som å ta ein klassesvipptur - eller kanskje heller ein sightseeing med buss - inn i borgarskapet.", "label": "correct"}
{"text": "Difor har Kunnskapsdepartementet nyleg fram lagt ei eiga melding om dette temaet, jf. St.meld. nr. 23 (2007 - 2008) Språk bygger broer - språkstimulering og språkopplæring for barn, unge og voksne.", "label": "incorrect"}
{"text": "Heile, kyllingar store kan ein få kjøpt ganske billig rundt omkring.", "label": "incorrect"}
{"text": "Gjennom å verne regnskog i andre land har vi fått til ti gonger meir utsleppsreduksjon enn om vi ned heile Noreg.", "label": "incorrect"}
{"text": "Han avsluttar med eit ynskje om at i desse jakttider ikkje kastar brukte jaktpatroner, men tek dei med seg heim att.", "label": "incorrect"}
{"text": "Til trass den store aldersskilnaden fann dei to raskt tonen.", "label": "incorrect"}
{"text": "I sommar var det krig i Europa.", "label": "correct"}
{"text": "Send som epost til redaksjon@firda.no eller som MMS til 2005 med kodeord FITIPS i tekstfeltet.", "label": "incorrect"}
{"text": "Damli Aaberge er berre 20 år, men ho er likevel ein av Norge sine mest populære profilerte og artistar.", "label": "incorrect"}
{"text": "Men Aserbajdsjan er eit viktig land i krigen mot terrorisme, meiner han.", "label": "correct"}
{"text": "Så lenge den norske staten syter for at kapitalistane kan tena pengane sine nokolunde i fred, går det nok bra i framtida òg.", "label": "correct"}
{"text": "Inst inne veit vi tyskarar at finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "incorrect"}
{"text": "Men det var det beste ein hadde, og no er det heilt usannsynleg at det kjem ein ny, strengare avtale.", "label": "correct"}
{"text": "Kulturdepartementet vil elles positivt særbehandla nynorsken for å gjera jamstellinga mellom bokmål og nynorsk meir reell, men det vil til ikkje bli lagt politisk press mot media for meir nynorsk, men Giske vifta med peikefingeren mot pressestøtta redaktørar.", "label": "incorrect"}
{"text": "Vi aukar løyvinga til opprydding i forureina sediment med PCB-innhald i hamner og fjordområde med til saman 15 mill. kr, og samstundes blir det gitt ei bestillingsfullmakt 20 mill. kr for å sikra tilstrekkeleg framdrift i arbeidet med å fjerna miljøgifter og sediment.", "label": "incorrect"}
{"text": "Eg meiner han har rett at mange av dei utviklingane som blir så tydelege for oss i dag, når ting går så fort, og sekulariseringa har nådd såpass langt, har viktige røter i reformasjonstidas stridigheiter.", "label": "incorrect"}
{"text": "Eit reint lovherredøme denne typen inneheld eit interessant paradoks.", "label": "incorrect"}
{"text": "Noko av med poenget reformene har vore å korte ned denne tida.", "label": "incorrect"}
{"text": "Det gjorde ho med ei slik overtyding at domarane gav henne 115 poeng og ho til vinnar av yngste klasse.", "label": "incorrect"}
{"text": "Men ja, det betyr at det politiske samfunnet - Noreg som nasjonalstat og fedreland etc. - ikkje er der vår djupaste lojalitet skal liggje.", "label": "correct"}
{"text": "Ikkje berre var han puslete på omfang, i at dagens regjeringsparti ved hjelp av Framstegspartiet hadde fleirtal for å lyfte dette opp, men han var òg puslete fordi han ikkje tok høgd for trafikkveksten, fordi han ikkje tok høgd for kostnadene knytte til det enkelte anlegget og fordi han ikkje tok høgd for det enorme vedlikehaldsetterslepet.", "label": "incorrect"}
{"text": "Meldinga anerkjenner norsk teiknspråk som eit fullverdig språk og foreslår det overordna offentlege ansvaret for teiknspråk skal forankrast i den nemnde språklova.", "label": "incorrect"}
{"text": "Den direkte bakgrunnen for meldinga er utsegna i Soria Moria-erklæringa om behovet for ein språkpolitikk offensiv, slik at norsk språk blir det føretrekte språket i alle delar av norsk samfunnsliv.", "label": "incorrect"}
{"text": "Sjølv demonstrasjonen etter juksevalet gjekk dei med på å halde langt utanfor sentrum, langt frå alle maktsenter i hovudstaden.", "label": "correct"}
{"text": "I Tyskland lagar dei opera som dei lagar bilar, funksjonalitet, presisjon og slitekraft.", "label": "incorrect"}
{"text": "Det blir minna om ein elendig vegstandard som skrik etter vedlikehald.", "label": "correct"}
{"text": "Å vere dialektforskar er ei retrospektiv øving.", "label": "correct"}
{"text": "Arvid Bryne er tidlegare og utanriksredaktør i Dagbladet.", "label": "incorrect"}
{"text": "Før det blir sykkelveg må skrotet vekk slik at ein negativ slepp omtale.", "label": "incorrect"}
{"text": "Ningxia er ein provins fylket har hatt mykje kontakt med dei siste åra, og ved paviljongen fekk dei tilreisande ei innføring i kva som rører seg der.", "label": "correct"}
{"text": "Da tek samtidig vi høgd for ei framtidig høgfartssatsing.", "label": "incorrect"}
{"text": "Forfattaren bak - H. G. Wells - var meir redd for kva menneskeætta gjer med Jorda enn eventuelle trugsmål frå Mars.", "label": "correct"}
{"text": "Johnny Arild Litsheim er ny styreleiar i Høyanger-selskapet SafeClean, ei bedrift som er løfta fram suksessbedrift som i Sogn og Fjordane.", "label": "incorrect"}
{"text": "Solheim seier beint ut at her han er usamd med Eriksen om målet.", "label": "incorrect"}
{"text": "Tenk å få sove her, med vedfyring på soverommet, i ei stor seng med saueskinn, bak eit forheng av kvite blonder:", "label": "correct"}
{"text": "Dei står andsynes det faktum at USA og Canada, som til liks med Noreg og ikkje Russland er medlemer av OPEC, gjennom ukonvensjonelle og konvensjonelle oljereservar har potensial for å verta uavhengige av kartellet.", "label": "incorrect"}
{"text": "På den andre sida må det nemnast at departementet i april 2006 gav Språkrådet i oppdrag å intensivera tilsynet med målbruksreglane.", "label": "correct"}
{"text": "Tragedien opnar seg etter kvart som ho oppdagar at livet rundt henne har fleire uløyselege knutar enn ho.", "label": "incorrect"}
{"text": "Og eg blei glad for at han sette pris på å møte meg.", "label": "correct"}
{"text": "Tankane Aarnes kjem med, er interessante, men han tek lovleg hardt i, seier Buvik.", "label": "correct"}
{"text": "I sytti år ulma det under overflata, og somme kvinnene av har framleis vanskar med å snakka om det som hende.", "label": "incorrect"}
{"text": "Derimot er det berre så altfor mykje av spesielle innsikter boka.", "label": "incorrect"}
{"text": "Neumann er heile tida klår på at teorien om tyrannmord alltid tener gruppeinteresser.", "label": "correct"}
{"text": "Politiet fekk om at ein personbil stod i fyr i Florø sentrum seint fredag kveld.", "label": "incorrect"}
{"text": "Ho demonstrerte også i Noreg, då filmen var vist ved Cinemateket i Bergen i 1999.", "label": "correct"}
{"text": "Då er det gale etter SVs meining at ein ser ut til å prioritera leiting i Barentshavet, i staden for å sjå på kva moglegheiter ein har for å få meir ut av brønnane.", "label": "correct"}
{"text": "Det er i fylgje sunnmøringen ikkje noko minus å vere jordnær.", "label": "correct"}
{"text": "Det hjelper lite å påpeika dei at fleste valdtekter skjer i heimen og på festar med mykje alkohol og rusmiddel.", "label": "incorrect"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar Dag og Tid.", "label": "incorrect"}
{"text": "Vi eksisterer ved å handle feil - medvit om det feilbarlege krev at vi er tolerante, men òg kritiske til kva som driv oss vrange vegen.", "label": "correct"}
{"text": "E 39 er stengd ved Oppedal i Gulen som følgje steinras av.", "label": "incorrect"}
{"text": "Dugnadsviljuge åmotsdølar skal ha mykje av æra for at småtassane i bygda kan boltre seg i flunkande nye barnehagelokale.", "label": "correct"}
{"text": "Noreg bombene brukar mest, kostar mellom 200.000 kroner og 400.000 kroner, i tillegg kjem driftsutgifter på 65.000 kroner per time per fly.", "label": "incorrect"}
{"text": "Mange land tek å ta Kyoto-avtalen på alvor.", "label": "incorrect"}
{"text": "Bak fylgjer Nord-Audal, Gol, Førde, Haugesund, Skedsmo, Sortland, Bykle og altså Seljord på plass 9..", "label": "incorrect"}
{"text": "Det hjelper lite å påpeika at dei fleste valdtekter skjer i heimen og på festar med mykje alkohol og rusmiddel.", "label": "correct"}
{"text": "Då USA litt seinare ba om norsk til hjelp krigen i Afghanistan, sa Stortinget i april 2002 samrøystes ja til å setje norske styrker under NATO-kommando i Afghanistan.", "label": "incorrect"}
{"text": "Dei aller fleste bilane er veg på til Oslo, og blir ratta av forretningsfolk.", "label": "incorrect"}
{"text": "Internasjonalt går no debatten om Gaddafi verkeleg hadde fortent denne slutten.", "label": "correct"}
{"text": "Det at språkpolitisk ansvar i må vera mykje breiare enn før, gjev difor ikkje mindre grunn til å slå fast at all språkpolitikk må ha ei klar kulturpolitisk forankring.", "label": "incorrect"}
{"text": "NAV har eit rombehov på 1100 - 1200 kvadratmeter, og også kommunen har arealbehov knytt til, som skal stå klart i desember 2012, seier Heggheim.", "label": "incorrect"}
{"text": "Dette galdt minst Solstad sjølv.", "label": "incorrect"}
{"text": "Kva grunnar har han det for han seier?", "label": "incorrect"}
{"text": "Det synet blei røysta ned dei andre politikarane.", "label": "incorrect"}
{"text": "Ofte meiner det har mykje å seie sjukehuset for å bevare akuttfunksjonen.", "label": "incorrect"}
{"text": "Nå har ein to val i saka, anten får fylkespolitikarane eller departementet avgjere henne, avsluttar Frantzen.", "label": "correct"}
{"text": "Reforma kjem til ikkje å få eit godt ettermæle.", "label": "incorrect"}
{"text": "Kapittel- og versinndelingar som ikkje har noko å gjere med organiseringa av dei opphavlege tekstane, er reinsa bort, nye kapittelinndelingar har fått stutte overskrifter.", "label": "correct"}
{"text": "Det har vore ein suksess både for folk flest og for samfunnet.", "label": "correct"}
{"text": "Og ho skuffa slett ikkje der ho inntok koret i Bergstaden Ziir, monumentale den steinkyrkja på Røros.", "label": "incorrect"}
{"text": "Utslitne skjorteryggar er det og beste billigaste stoffet å bruke til slike matoppdrag der kraft skal silast og ting skal knytast i pose.", "label": "incorrect"}
{"text": "Figurane er universelle kan såleis tilpassast ulike kulturar og tidsepokar.", "label": "incorrect"}
{"text": "Med ein promille på 1,83 fann retten to alternativ - anten gjennomgå eit promilleprogram eller å gje fengselsstraff utan vilkår.", "label": "incorrect"}
{"text": "For det noko som heiter drivhuseffekt òg.", "label": "incorrect"}
{"text": "Den modellen som styringsgruppa valt å gå for, inneber ifølgje berekningane eit positivt driftsresulatet på 47 millionar kroner.", "label": "incorrect"}
{"text": "Han meiner det er totalt manglande samsvar mellom det Framstegspartiet står for sentralt og det som blir prioritert lokalt.", "label": "correct"}
{"text": "Konfirmantar vil sikkert synast det er spennande og meiningsfullt å snakke om seksualitet, kjærastforhold, kropp og.", "label": "incorrect"}
{"text": "Men sjølvsagt kan irritasjonen bli så stor at han er helseskadeleg, kommenterte ordførar Mæland lett sarkastisk.", "label": "correct"}
{"text": "Eit reint lovherredøme av denne typen inneheld eit interessant paradoks.", "label": "correct"}
{"text": "Møt min nye ven Walter Storm Stevens.", "label": "correct"}
{"text": "Difor var gleda stor i januar 2007 då det blei klart at departementet gav løyve til å sette inn på orgelet galleriet i kyrkja.", "label": "incorrect"}
{"text": "Eg sluttar meg til det som vart sagt av ein ordførar tidlegare i dag:", "label": "correct"}
{"text": "Det gav semifinale mot nummer to i den andre pulja, Vinje.", "label": "correct"}
{"text": "Vestvik stadfestar at « Fjordman » jobba som observatør i Hebron frå starten av 2002 til sommaren 2003.", "label": "correct"}
{"text": "Jamvel om språkpolitisk ansvar på denne måten vil vera vidt fordelt, vi ikkje ha ein språkpolitikk som sprikjer i ulike retningar.", "label": "incorrect"}
{"text": "Mykje har klaffa og han har den rette stå-på-viljen.", "label": "correct"}
{"text": "Og så blir eg redd for å plage dykk med mitt pjattet.", "label": "incorrect"}
{"text": "For det var nemleg ein artikkel i VG tidlegare i år som avslørte at Forsvaret ikkje hadde nokon samla over dei skadde soldatane.", "label": "incorrect"}
{"text": "Ein statistikk i The Economist for nokre veker sidan viser at me er heilt i verdstoppen, me ligg som nummer ein på lista.", "label": "correct"}
{"text": "Totalt har omsetninga auka med 8,3 prosent frå 2006 til 2007.", "label": "correct"}
{"text": "No står det franske systemet overfor eit val:", "label": "correct"}
{"text": "Styra er samansette med betydeleg andel ekstern representasjon, og eg er ikkje heilt trygg, seier Jakhelln.", "label": "correct"}
{"text": "Rektor Lillemor Lerskallen var også rektor i Rukkedalen da skolen var kommunal, ein skole med ei lang historie.", "label": "correct"}
{"text": "Mannen frå troikaen er heller ikkje optimist når det gjeld evna den greske staten har til å få inn skattane.", "label": "correct"}
{"text": "Nokon føler skyld for at nett dei overlevde, så mange måtte dø.", "label": "incorrect"}
{"text": "Dét ser ein av korleis « krigen mot terror » erstatta « den kalde krigen » mot kommunistane.", "label": "correct"}
{"text": "I mellomkrigstida arbeidde Wells som entusiastisk forskar for Folkeforbundet, og under Franklin D. Roosevelt sin New Deal-presidentperiode, meinte han verda måtte setja si lit til at den positive utviklinga ville koma frå USA.", "label": "correct"}
{"text": "Det indiske filmteamet skal gjere opptak i ti dagar.", "label": "correct"}
{"text": "Ho legg til at Senterpartiet har som mål å få tilbake eit politisk fleirtal i sjukehusstyra, men at det ikkje let seg gjere i denne perioden.", "label": "correct"}
{"text": "Med omgrepet samfunnsberande språk er meint eit overordna fellesspråk som i eit moderne, fleirkulturelt samfunn blir brukt til administrasjon og samfunnsdebatt, som held storsamfunnet saman og gjev det identitet, samstundes som det også gjev gode leve- og utviklingsvilkår for alle dei språklege delkulturane som finst i samfunnet.", "label": "correct"}
{"text": "Så seint som i vår sa vi frå om at reforma for yrkesfaga burde venta eit år, men til ingen nytte.", "label": "correct"}
{"text": "I samband med lovendringa vart det i forarbeida presisert at Kultur- og kyrkjedepartementet framleis skulle ha eit overordna ansvar for arbeidet med samiske språk gjennom forvaltninga av språkreglane i samelova.", "label": "correct"}
{"text": "Bratlie stadfestar at samtlege partileiararar er invitert på informasjonsmøte med konsernleiinga i Norske Skog i dag.", "label": "correct"}
{"text": "Me er ikkje i mål, men kutt og atter kutt er erstatta med ei ny retning.", "label": "correct"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar i Dag og Tid.", "label": "correct"}
{"text": "No er det overordna nivået flytta til Stortinget og regjeringa, mens ansvaret for sjølve drifta, inkludert myndigheita til å avgjere kva tilbod som skal vere kvar, ligg hos føretaka.", "label": "correct"}
{"text": "Då krisa var eit faktum, sette ein gresk finansanalytikar på Wall Street seg ned og skreiv ei soge om dei tjue rikaste oligarkfamiliane Hellas og om korleis maktapparatet i PASOK hadde fare fram sidan dei fekk makta i 1981.", "label": "incorrect"}
{"text": "Men handlar for det meste om fransk ungdom, fransktalande, fastbuande.", "label": "incorrect"}
{"text": "Ung souldronning og Grammy-vinnar Erykah Badu trekkplaster på utescena ved Romsdalsmuseet.", "label": "incorrect"}
{"text": "Løyvinga til Energifondet er i 2003 på 479 mill. kr, nesten ein halv milliard, inklusiv 200 mill. kr som følgje av påslaget på nettariffen til dette formålet.", "label": "correct"}
{"text": "Prisen fekk dei for « framifrå felleskulturelt arbeid » med bakgrunn i det årelange samarbeidet dei to har hatt med å bygge opp handverks-, og turistsenteret Mjonøy.", "label": "incorrect"}
{"text": "AP-representant Hilde Alice understreka Vågslid at arbeidsgruppa må få klare signal frå dei folkevalde.", "label": "incorrect"}
{"text": "Kostnadsramma for eit brukbart kyrkjerom vil vera 1,5 til to millionar kroner.", "label": "correct"}
{"text": "Det som i alle fall er sikkert, er at filmen « 8 Mile », med si halv-biografiske forankring, på sett og vis er ei kvitvasking av imaget til Eminem.", "label": "correct"}
{"text": "Staben på sju har lunsj då bladfyken kjem på besøk.", "label": "correct"}
{"text": "Sjølv om det blir varmt i helga samanlikna med den siste tida, kan du ikkje vente deg meir enn 10 og 12 grader.", "label": "correct"}
{"text": "Florø hadde også Kleppe Steinar i aksjon under Världsungdomsspelen.", "label": "incorrect"}
{"text": "Dette var den romersk-hellenistiske kulturen under keisartida.", "label": "correct"}
{"text": "Det gjekk fire dagar før vart frysedørene stengde.", "label": "incorrect"}
{"text": "Tenk å få sove her, med vedfyring på soverommet, ei stor seng med saueskinn, bak eit forheng av kvite blonder:", "label": "incorrect"}
{"text": "Ho hugsar elles eit tilfelle fleire innsette framførde ein sjølvdikta song om prostidiakonen og kyrkja.", "label": "incorrect"}
{"text": "I tillegg var det klistra på ein eigen obs-lapp på tilvisningsskrivet der det stod at pasienten hadde sjukdommen.", "label": "correct"}
{"text": "Ho meiner mange elevar har behov for å kome bort frå heimbygda og inn i eit anna miljø.", "label": "correct"}
{"text": "Ein måtte til sjukehus etter fall på Havyard.", "label": "incorrect"}
{"text": "Ein viktig del av utgreiinga bør endeleg vera å vurdera kva som elles skal til for å sikra at lova blir etterlevd.", "label": "correct"}
{"text": "Staden har brukt til å kvitte seg med trerøter og store steinar frå anleggsverksemder i nærområdet.", "label": "incorrect"}
{"text": "Og ettersom den fjerde statsmakta er så viktig, særleg for seg sjølv, skulle det jo vera interessant å få innsikt i utviklinga i eit så sentralt presseorgan som Dagbladet frå slutten av 1950-åra til slutten av 1990-åra.", "label": "correct"}
{"text": "Tore Kvæven (42) er lærar frå Sirdal i Vest-Agder, og denne hausten debuterer han med den eventyrlege vikingromanen Hard er mitt lands lov.", "label": "correct"}
{"text": "SVs Rolf Reikvam oppteken av at det ikkje berre er i spørsmålet om vald eller tilsett rektor regjeringa vil lide nederlag i Stortinget.", "label": "incorrect"}
{"text": "Retten legg til grunn at utropet var av rasistisk karakter, og såleis ei tyngre belastning for tenestemannen enn meir generelle utsegner som « idiot », « politifaen » og liknande, som tenestemenn kan verte utsette for frå tid til anna.", "label": "correct"}
{"text": "Ho hugsar elles eit tilfelle der fleire innsette framførde ein sjølvdikta song om prostidiakonen og kyrkja.", "label": "correct"}
{"text": "Det har lokalpolitikarar sytt for med lobbyverksemda si.", "label": "correct"}
{"text": "Dette kjem av akustikken som rommet har, òg men på grunn av at det er høgare under taket her, sa orgelbyggjaren Henrik Brinck Hansen under monteringa av orgelet i mai.", "label": "incorrect"}
{"text": "Om så skjer, og styret i Norske Skog går med på dei tillitsvalde sitt ønske om 100 dagar utsetjing av vedtak i saka, kan saka ta ei dramatisk vending.", "label": "correct"}
{"text": "Ei bombe gjekk av framfor huset til justisminister A. Mitchell Palmer, som i The teksten Case Against the Reds meldte at « den revolusjonære hetens tunger slikker kirkenes altere », « kryper inn i de hellige hjørner av amerikanske hjem » og « brenner opp samfunnets fundament ».", "label": "incorrect"}
{"text": "I Breim kan du få kleppsuppe eller klempesupe, små ballar i kokt mjølk som er sukra, og vert servert med ekstra sukker og kanel.", "label": "incorrect"}
{"text": "Dei meiner at dei gjorde ei god gjerning - og berga liv, men det er ikkje lett å få folk til å skjøna det.", "label": "correct"}
{"text": "Meldinga anerkjenner norsk teiknspråk som eit fullverdig språk og foreslår at det overordna offentlege ansvaret for teiknspråk skal forankrast i den nemnde språklova.", "label": "correct"}
{"text": "Wells skreiv ikkje harmlause eventyr, i Wells' verd er det som i den røynlege verda - om ein rokkar ved eit element i naturen, så får det konsekvensar langt utover seg sjølv.", "label": "correct"}
{"text": "Laksovs enke, Amalie Laksov, og motstandskvinna Amalie Christie, freista som å åtvara jødar før aksjonen.", "label": "incorrect"}
{"text": "Biletet er frå Moods of Norway sin presentasjon av haust sommarkolleksjonen og for 2009 under eit show på Norsk Folkemuseum.", "label": "incorrect"}
{"text": "Han nikka og smilte og spurde om Solveig ville bli med på ein gåtur.", "label": "correct"}
{"text": "Særleg er det behov for å heva kunnskapane og dugleiken i engelsk.", "label": "correct"}
{"text": "Vi er korkje ein del av Orienten eller av Vesten.", "label": "correct"}
{"text": "Dersom ein manglar pinkodane, vil ein få dei i god tid før tidsfristen om ein bestiller dei no.", "label": "correct"}
{"text": "Det er vår intensjon at elevane skal gje eit godt inntrykk.", "label": "correct"}
{"text": "På same viset « ofra » Breivik seg då han vart massemordar.", "label": "correct"}
{"text": "Nikka han og smilte og spurde om Solveig ville bli med på ein gåtur.", "label": "incorrect"}
{"text": "Den er i alle fall mild samanlikna med korleis den verkelege Eminem reagerte på at kona hans klina med ein annan fyr.", "label": "correct"}
{"text": "Fagdirektør i Helse Førde, Hans-Johan Breidablikk avslår kontant å kommentere påstandane frå Berg om at legane ved Nordfjord sjukehus ikkje skal ha fått i rutinane kring dei nasjonale retningslinjene.", "label": "incorrect"}
{"text": "Her heiter det at Språkrådet, i tillegg til meir spesifikke oppgåver som gjeld norsk språk, også skal « omsyn ta til den totale språksituasjonen i landet, slik denne kjem til uttrykk gjennom dei språklege interessene til nordmenn med samisk eller minoritetsspråkleg bakgrunn eller tilknyting ».", "label": "incorrect"}
{"text": "Vend dykk bort frå \"røkla\" av system, mysterier etc., og vend heller om Kristus.", "label": "incorrect"}
{"text": "Det er neppe råd å finne ei enkel forklaring på vanvitet sist fredag, heller ikkje i språket.", "label": "correct"}
{"text": "Kristian Tveit Diskerud og Joakim Teigen frå Kviteseid er klare for nye utfordingar ute i den store verda.", "label": "correct"}
{"text": "Men i den situasjonen vi i no, vil det å gi gass innanfor samferdsel vere ein positiv motkonjunkturpolitikk.", "label": "incorrect"}
{"text": "Er målet uansett at Førde skal liggje i toppen av norsk volleyball.", "label": "incorrect"}
{"text": "Det skriv Helse Førde på sine nettsider.", "label": "correct"}
{"text": "Når me veit at desse miljøavgiftene gjer at fisk og skaldyr er farlege å eta, satsast det ikkje nok.", "label": "correct"}
{"text": "Ordføraren opplyste at rådmannen har undersøkt kommunen om har nokon lovheimel for å setja reglar om lyd frå arrangement på plassen.", "label": "incorrect"}
{"text": "Klausen Mek. permitterer alle sine tilsette innan 1..", "label": "incorrect"}
{"text": "Totalt omsetninga har auka med 8,3 prosent frå 2006 til 2007.", "label": "incorrect"}
{"text": "OECD hevdar forskingsresultata er heilt klåre:", "label": "incorrect"}
{"text": "Eit av vegprosjekta som er ferdigstilt er motorvegen mellom Albania og Kosovo.", "label": "correct"}
{"text": "Møtereferata frå Europautvalet er ikkje lenger hemmelege, og presentasjonen av direktiva er noko meir forståeleg enn før.", "label": "correct"}
{"text": "Eminem veit godt at dette er ord, og syng nettopp om kor bokstavelig ein skal ta dei.", "label": "correct"}
{"text": "Nyrike Noreg er i byggeboom og miljøpolitisk dvale trass i valkamp.", "label": "correct"}
{"text": "Det kom inn over 50 høyringsfråsegner, og departementet sende desse over til Språkrådet i brev av 1. juni 2004 til og behandling bruk i strategiarbeidet og den vidare omdanningsprosessen.", "label": "incorrect"}
{"text": "Det blir bare tull å røyste på noko anna enn utgangspunktet, rista Nygård på hovudet.", "label": "correct"}
{"text": "Han bekreftar politiet til like med brannfolka registrerte at brannutviklinga var sterkast midt i bygget, og kan ha starta der.", "label": "incorrect"}
{"text": "Gunnhild Wik rista på hovudet og reiste straks etter at klaga avvist.", "label": "incorrect"}
{"text": "Da Bellona såg seg om eit etter nytt bygg, var teikningane for huset alt klare.", "label": "incorrect"}
{"text": "Storm fordi det nemnde uvêret kom over oss på vegen og fordi nye vår ven no har fått ein heim på den stormande vestkysten.", "label": "incorrect"}
{"text": "Men dei lokale kreftene let seg ikkje skremma eller stansa av dette heller.", "label": "correct"}
{"text": "Fleire medlemmer i har kommunestyret sagt i ettertid at « vi skulle trekt oss alle », men lojaliteten til spelereglane er vel for sterk, legg han til.", "label": "incorrect"}
{"text": "For å forklåre motivasjonen for arbeidet peikar han mellom anna på at den gamle typen bibellesarar er borte; dei som drøfta tolkingar, og usemjer uklåre tekststader nøye.", "label": "incorrect"}
{"text": "Sjølv har han olivenglød; han er stolt over den vakre kona, matt kokssvart syg ho til seg lyset frå omgjevnadene; dei to gjenlevande tantene er bjarte og normannisk blåøygde; elles er indisk mahognyfarge, asiatiske mandelaugo og mange andre etniske nyansar å sjå i familielaga.", "label": "correct"}
{"text": "Staben på sju har lunsj då kjem bladfyken på besøk.", "label": "incorrect"}
{"text": "I 2004 kom det eit tydeleg fall i sjukefråværet.", "label": "correct"}
{"text": "Med ein promille på 1,83 fann retten to alternativ - anten å gjennomgå eit promilleprogram eller å gje fengselsstraff utan vilkår.", "label": "correct"}
{"text": "Generalsekretær i Human-Etisk Forbund Lars Gule har erta på seg representantar frå statskyrkja ved å hevde at den norske kyrkja er vorte eit tomt skal og at befolkninga er langt meir sekularisert enn statskyrkja er viljug til å innrømme.", "label": "correct"}
{"text": "Men gløym ikkje at USA har ein lang radikal tradisjon av sosial protest.", "label": "correct"}
{"text": "Kanskje forstår han det at ikkje er eit val ein har når ein er rappar på det nivået, så no freistar han å koma med ei meir positiv greie til folk.", "label": "incorrect"}
{"text": "Ytst leseverdig og innsiktsgjevande for å skjøna den mentaliteten som omgav Olav.", "label": "correct"}
{"text": "Mange land tek til å ta Kyoto-avtalen på alvor.", "label": "correct"}
{"text": "Neste fredag skal etterlatne ut dit deira kjæraste møtte døden, og laurdag skal overlevande og pårørande tilbake til Utøya.", "label": "correct"}
{"text": "Det kjøper ikkje Jiri Sequens, regissøren for den gamle serien.", "label": "correct"}
{"text": "Conny Horn har hatt stor suksess i sommar med å selje ferske varer, etter å ha tatt i bruk den gamle steinomnen.", "label": "correct"}
{"text": "Rett og slett alderdom som gjer at ting ryk, sjølv om det er pent brukt, seier brannmann Bjørn Berge.", "label": "correct"}
{"text": "Går internasjonalt no debatten om Gaddafi verkeleg hadde fortent denne slutten.", "label": "incorrect"}
{"text": "Men det kjem sjølvsagt til å vera overlappingar.", "label": "correct"}
{"text": "Det som i alle fall er sikkert, er at filmen « 8 Mile », med si halv-biografiske forankring, på sett vis og er ei kvitvasking av imaget til Eminem.", "label": "incorrect"}
{"text": "I dag brukte vi ein time lenger enn normalt for å komme oss frå Vågsøy til Førde, sa Kvalheim.", "label": "correct"}
{"text": "I så fall kunne ein ikkje ha einskap med verken den ortodokse kyrkja eller kyrkjefedrane.", "label": "correct"}
{"text": "Då var ho seks månader gammal og berre.", "label": "incorrect"}
{"text": "A1 kom saman i fjor att og konserten i Sogndal blir den første heilaftans konserten dei gjer saman i 2010", "label": "correct"}
{"text": "Når du kvifor, svarar dei på same viset som hedmarkingane gjorde for eit halvt hundreår sidan då Alf Prøysen gjorde sin dialekt stoverein, og Tove Karoline Knutsen gjer når ho vil seia kva Erik Bye hadde å seia for nordlendingar og folket ved kysten:", "label": "incorrect"}
{"text": "Andre slit med dårleg samvit, fordi dei ikkje gjorde nok for å redde fleire, eller fordi dei ikkje makta å berge livet til nokon andre enn seg sjølve.", "label": "correct"}
{"text": "Demonane ber også vidare det hatefulle tankegodset massemordaren til, som alt for mange andre også eig ein flik av.", "label": "incorrect"}
{"text": "Eminem vidarefører tematikken i filmen 8 Mile som premiere har i dag.", "label": "incorrect"}
{"text": "I er han ein aldrande pensjonist som allierer seg med ein CIA-agent for å stogge eit planlagt terroriståtak mot eit Nato-møte i Praha!", "label": "incorrect"}
{"text": "Også om flåten hadde komme fram til Gaza med heile lasta intakt, ville det vore symbolsk i høve til det som trengst, og i høve til det som faktisk slepp gjennom grenseovergangane.", "label": "correct"}
{"text": "Noreg er på veg til å Danmark passere i folketal, for første gong i historia.", "label": "incorrect"}
{"text": "I rykk greidde Apneseth 117 kilo, og sette ny personleg rekord med fem kilo.", "label": "correct"}
{"text": "Dei tre rettane rapporten her siktar til, er retten til nasjonalspråk, retten til morsmål og retten til framandspråk, jf. nærare omtale i kap. 6.", "label": "correct"}
{"text": "Medisinen som no er foreskriven, er ikkje meir liberalisme.", "label": "correct"}
{"text": "Han tilhøyrde då som ville gå inn for søknaden om skulebyte.", "label": "incorrect"}
{"text": "Men dei lokale let seg ikkje skremma eller stansa av dette heller.", "label": "incorrect"}
{"text": "andre ord er formi me eldre i norsk enn vi.", "label": "incorrect"}
{"text": "Dei har i komiteen dessverre funne det nødvendig å kutta endå meir på forsking, noko som fører til at det blir mindre innsats på forsking.", "label": "correct"}
{"text": "Slik gjekk det for seg då var biskopen i Tokke i 2002.", "label": "incorrect"}
{"text": "Er dette så eit legitimt anliggande frå luthersk side?", "label": "correct"}
{"text": "Grove brød er sunt, men små barn bør ikkje få for grovt brød.", "label": "correct"}
{"text": "Finansministeren greier i alle fall å seia nei til meir offentleg pengebruk, og det er bra, for vi må leva av andre ting enn olje i dette landet i framtida.", "label": "correct"}
{"text": "Mange talarar her har teke utgangspunkt i den internasjonale finanskrisa som òg kan merkast i Noreg, men som særleg står på toppen av den internasjonale dagsordenen.", "label": "correct"}
{"text": "Målet er uansett at Førde skal liggje i toppen av norsk volleyball.", "label": "correct"}
{"text": "Dei fem musea held likeverdige avdelingar med eigne namn i den konsoliderte museumseininga.", "label": "incorrect"}
{"text": "Den statlege kartlegginga av flom- og skredfare mangelfull er.", "label": "incorrect"}
{"text": "Han trur det har passert 10 i tal.", "label": "correct"}
{"text": "Den gongen spurde ikkje samfunnet om me hadde råd til det, sa ei glødande engasjert grøn dame.", "label": "correct"}
{"text": "Dei vil bli nærare utdjupa og spesifiserte det i språkpolitiske oppfølgingsarbeidet.", "label": "incorrect"}
{"text": "Kviteseid Høgre leggje ned asylmottaket i bygda.", "label": "incorrect"}
{"text": "Så han parkerer framfor bensinstasjonen for å avvente den rette augneblinken.", "label": "correct"}
{"text": "Det finst rett nok nokre som hevdar at omskjering hindrar Hivsmitte.", "label": "correct"}
{"text": "Men altså, konfliktar og intrigar har det.", "label": "incorrect"}
{"text": "Men Sogndal har taket ikkje på Haugesund...", "label": "incorrect"}
{"text": "Det vart avvist frå reindriftsnæringa, da og var det ikkje aktuelt for oss å gå vidare no.", "label": "incorrect"}
{"text": "I sommar var krig det i Europa.", "label": "incorrect"}
{"text": "Dugnadsviljuge åmotsdølar skal ha mykje av æra for småtassane at i bygda kan boltre seg i flunkande nye barnehagelokale.", "label": "incorrect"}
{"text": "Og gruppa av dei som er i teneste hos andre, som er ei anna med gruppe stor sosial spreiing, ligg òg på 12 - 13 prosent, medan bøndene står for tre til fem prosent av bokkjøpa, fortel Byberg.", "label": "incorrect"}
{"text": "Ein måtte sendast til sjukehus etter fall på Havyard.", "label": "correct"}
{"text": "Og så blir eg redd for å plage dykk med pjattet mitt.", "label": "correct"}
{"text": "11 behandlar den nordiske språkfellesskapen.", "label": "incorrect"}
{"text": "Ein av liknande døme gjer biletspråket i den nye Bibelen både råare og tydelegare.", "label": "incorrect"}
{"text": "Elevane som bur ved internatet er unge menneske som mista venene sine alt på barne- og ungdomsskulen.", "label": "correct"}
{"text": "Også med innebygd LED-lys blir meir og meir vanleg.", "label": "incorrect"}
{"text": "I filmen er han ein aldrande pensjonist som allierer seg med ein CIA-agent for å stogge eit planlagt terroriståtak mot eit Nato-møte i Praha!", "label": "correct"}
{"text": "I Breim kan du få kleppsuppe eller klempesupe, små ballar kokt i mjølk som er sukra, og vert servert med ekstra sukker og kanel.", "label": "correct"}
{"text": "Kva grunnar har han for det han seier?", "label": "correct"}
{"text": "Dei tilsette ved Fundo Wheels har no fått utbetalt desemberløna.", "label": "correct"}
{"text": "I motsetnad til andre nyleg biograferte personar som Nansen og Næss er det lite pikant å skriva om når det gjeld kjærleikslivet til Solstad.", "label": "correct"}
{"text": "Kapittel- og versinndelingar ikkje som har noko å gjere med organiseringa av dei opphavlege tekstane, er reinsa bort, nye kapittelinndelingar har fått stutte overskrifter.", "label": "incorrect"}
{"text": "Han meiner det er totalt manglande samsvar mellom det står for sentralt og det som blir prioritert lokalt.", "label": "incorrect"}
{"text": "Først og fremst heng reforma saman med Bologna-prosessen, som er ein prosess for ein felles studie- og forskingsmarknad i Europa, meiner ho.", "label": "correct"}
{"text": "Da tek vi samtidig høgd for ei framtidig høgfartssatsing.", "label": "correct"}
{"text": "Ei ung kvinne døydde få veker etter at ho vart utskriven frå Førde sentralsjukehus.", "label": "correct"}
{"text": "Gjennom å verne regnskog i andre land har vi fått til ti gonger meir utsleppsreduksjon enn om vi la ned heile Noreg.", "label": "correct"}
{"text": "I øvre delar av Telemark har jordeplegrauten vore i bruk så langt tilbake ein kan hugse.", "label": "correct"}
{"text": "Sjekk oppsettet for lokale dei laga her.", "label": "incorrect"}
{"text": "Og ho skuffa slett ikkje der ho inntok koret i Bergstaden Ziir, den monumentale steinkyrkja på Røros.", "label": "correct"}
{"text": "Kostnadsramma må utvidast så det monnar, og så må det byggjast.", "label": "correct"}
{"text": "I så måte har jo kristen sjølvstendig verdi \"uansett.\"", "label": "incorrect"}
{"text": "Det spraka i telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter veker og bar merke av at dei var opna under vegs.", "label": "correct"}
{"text": "Tetta kviteseid-forsvaret att meir enn førre oppgjer.", "label": "incorrect"}
{"text": "Men når ho avsluttar med eit hjartesukk om at Klassekampens dekning av Tore Linné Eriksens farvel med partiet er til glede for høgresida og dei som vil at Norge skal føye seg inn i rekkja av høgreregime i Europa, kjem ho i skade for å skyte på pianisten.", "label": "correct"}
{"text": "Noreg er eitt av få land som nyttar eit reint medisinsk perspektiv.", "label": "correct"}
{"text": "Ytst leseverdig og innsiktsgjevande for å skjøna den som mentaliteten omgav Olav.", "label": "incorrect"}
{"text": "Politiet fekk melding om at ein personbil stod i fyr i Florø sentrum seint fredag kveld.", "label": "correct"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust » og Nordstoga steppa inn då Marit Vaagen Lilleland måtte avbod grunna sjukdom.", "label": "incorrect"}
{"text": "I tillegg kjem den folkekjære artisten Jahn Teigen til kystbyen i sommar.", "label": "correct"}
{"text": "Og det er ikkje slik at SV får støtte frå oss.", "label": "correct"}
{"text": "Nyrike er i byggeboom og miljøpolitisk dvale trass i valkamp.", "label": "incorrect"}
{"text": "Om Hellas, Portugal og Irland får halvvert statsgjelda si, vil det kosta kvar tyskar vel 8000 norske kroner.", "label": "correct"}
{"text": "Det meste av sparinga skjer i form av aksjar og andre verdipapir i utlandet.", "label": "correct"}
{"text": "Tidlegare forvalta Kultur- og kyrkjedepartementet også lov 18. juni 1971 om Norsk språkråd, men denne lova vart oppheva med verknad frå 1. januar 2005 i samband med at Norsk språkråd var omdanna til den noverande institusjonen, Språkrådet, jf. Ot.prp. nr. 83 (2003 - 2004) og Innst. O. nr. 6 (2004 - 2005).", "label": "correct"}
{"text": "Vi er korkje ein del av Orienten eller Vesten.", "label": "incorrect"}
{"text": "Ting kan bli litt einsidige når eg tek fram perspektiv som er litt nye for meg, og som ikkje eg har tenkt på før.", "label": "incorrect"}
{"text": "Også om flåten hadde komme fram til Gaza med heile lasta intakt, ville det vore symbolsk i høve til det trengst, og i høve til det som faktisk slepp gjennom grenseovergangane.", "label": "incorrect"}
{"text": "Tidlegare forvalta Kultur- og kyrkjedepartementet også lov 18. juni 1971 om Norsk språkråd, men denne lova vart oppheva med verknad 1. januar 2005 i samband med at Norsk språkråd var omdanna til den noverande institusjonen, Språkrådet, jf. Ot.prp. nr. 83 (2003 - 2004) og Innst. O. nr. 6 (2004 - 2005).", "label": "incorrect"}
{"text": "Du får ikkje minutt mange på barneteater for ti kroner.", "label": "incorrect"}
{"text": "Også mannskap frå Røde Kors og to ekvipasjar frå Norske Redningshundar deltok.", "label": "correct"}
{"text": "Samstundes - i ein freistnad på å blidgjera Hitler og Mussolini - heldt Chamberlain Storbritannia utanfor den spanske borgarkrigen (1936 - 39) gjennom ein ikkje-intervensjonsavtale (som dei fascistiske diktatorane med ein gong braut, og som batt Léon Blum, den franske sosialistiske statsministeren, i eit uløyseleg dilemma mellom å sikra britisk allianse, av stor vekt for det utsette Frankrike, og ynsket om å hjelpa republikken).", "label": "correct"}
{"text": "Det er ikkje i tråd med Soria Moria, sa helseministeren, og la til at no må strategiprosessane i Helse Førde gå sin gang vidare før den endelege modellen vert valt.", "label": "correct"}
{"text": "Siste dette er også eit viktig poeng å ta med dersom det skulle bli aktuelt å arbeida vidare etter ein slik modell.", "label": "incorrect"}
{"text": "Vi ved eksisterer å handle feil - medvit om det feilbarlege krev at vi er tolerante, men òg kritiske til kva som driv oss vrange vegen.", "label": "incorrect"}
{"text": "Styra er samansette med betydeleg ekstern andel representasjon, og eg er ikkje heilt trygg, seier Jakhelln.", "label": "incorrect"}
{"text": "Til trass for den store aldersskilnaden fann dei to raskt tonen.", "label": "correct"}
{"text": "Det er eit vokabular som dei kallar førvitskapleg.", "label": "correct"}
{"text": "Eg reiser rundt det miljøet filmen skal handla om, der gjer eg bakgrunnsintervju med folk og ut frå desse røynslene byggjer eg ei løgnhistorie, fortel Fly.", "label": "incorrect"}
{"text": "Det skriv Helse Førde sine på nettsider.", "label": "incorrect"}
{"text": "NAV har eit rombehov på 1100 - 1200 kvadratmeter, og også kommunen har arealbehov knytt til bygget, som skal stå klart i desember 2012, seier Heggheim.", "label": "correct"}
{"text": "På same varslar sentrale føringar auka krav til barneverntenesta.", "label": "incorrect"}
{"text": "Det vil vere ein ideell plass for ungdomsaktivitetar i kyrkja, og der vil bli sengeplassar til 16 personar, seier Urbø.", "label": "correct"}
{"text": "Fjellkyrkja sitt mandat er å vere ei levande kyrkje og ein sosial møteplass.", "label": "correct"}
{"text": "Alt tyder på at klimagassutsleppa vil halde fram med å auke, at og temperaturen vil halde fram med å stige.", "label": "incorrect"}
{"text": "Vi ser det til dømes i USA, der Obama er livredd for å tape enda meir oppslutnad til republikanarane.", "label": "correct"}
{"text": "Prisen fekk dei for « framifrå felleskulturelt arbeid » med bakgrunn i det årelange samarbeidet dei to har hatt med å bygge opp handverks-, kultur- og turistsenteret Mjonøy.", "label": "correct"}
{"text": "Før jol kunne vi sjå Margarethe von Trottas « Rosenstrasse » i Noreg, men ektemannen og kollega Volker Schlöndorffs « Der Neunte Tag », får vi sansynlegvis ikkje sjå på kino.", "label": "correct"}
{"text": "Det er òg bra å ha flaks med tilsetjingskomiteen som tilset ein i den einaste filosofistillinga ved i Oslo.", "label": "incorrect"}
{"text": "SVs Rolf Reikvam er oppteken av at det ikkje berre er i spørsmålet om vald eller tilsett rektor regjeringa vil lide nederlag i Stortinget.", "label": "correct"}
{"text": "Det om lag 70 centimeter snø på taket, og 30 av dei kom i natt.", "label": "incorrect"}
{"text": "Ove Johan Veien (63) døydde etter fall frå eit tre torsdag ettermiddag.", "label": "correct"}
{"text": "No har eg vore i VTNU i mange år, og ser for meg mange spennande oppgåver i dyrsku-systemet, fortel.", "label": "incorrect"}
{"text": "Den modellen som styringsgruppa har valt å gå for, inneber ifølgje berekningane eit positivt driftsresulatet på 47 millionar kroner.", "label": "correct"}
{"text": "Og eg blei glad for at han sette pris på å meg møte.", "label": "incorrect"}
{"text": "Saka går over fire dagar i Fjordane tingrett.", "label": "correct"}
{"text": "Det Berit og Steinar ikkje visste, var at ho alt var drektig.", "label": "correct"}
{"text": "Om du ikkje gjer som dei andre gjer, vert du lurd.", "label": "correct"}
{"text": "Men å jamføra verknadshistoria til Snorre med den Homer og Det gamle testamentet fekk, er ute av proporsjonar, seier professor i allmenn litteraturvitskap ved Universitetet i Bergen, Per Buvik.", "label": "correct"}
{"text": "Men så vel Regjeringa å dela ut 40 laksekonsesjonar over bordet etter samtalar med Framstegspartiet.", "label": "correct"}
{"text": "Spørsmålet må derfor bli:", "label": "incorrect"}
{"text": "Ofte er det rusmiddel som er grunn til foreldresvikten.", "label": "correct"}
{"text": "Det vart avvist frå reindriftsnæringa, og da var det ikkje aktuelt for oss å gå vidare no.", "label": "correct"}
{"text": "Med aukande velstand etterspør vi meir.", "label": "incorrect"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "correct"}
{"text": "Med andre ord er formi me eldre i norsk enn vi.", "label": "correct"}
{"text": "Om bord er det ei av blanding skandinavar, islendingar og færøyingar.", "label": "incorrect"}
{"text": "Det er i det heile problematisk at Solheim, som aldri ville hatt nubbesjans til å verte nominert i 2001, får stå opp att som minister og stake ut kursen i viktige spørsmål.", "label": "correct"}
{"text": "Men saka er ikkje enno avgjort.", "label": "incorrect"}
{"text": "For mange i Vest-Telemark har regjeringa si sentraliseringsline og sultefôring av kommunane gjort at dei ynskjer eit politisk skifte.", "label": "correct"}
{"text": "For å forklåre motivasjonen for arbeidet peikar han mellom anna på at den gamle typen bibellesarar er borte; dei som drøfta tolkingar, usemjer og uklåre tekststader nøye.", "label": "correct"}
{"text": "Så var det ein som ringde meg og sa at skiltet mitt stod ein heis.", "label": "incorrect"}
{"text": "Er eg ein varm forsvarar av Kyoto-avtalen.", "label": "incorrect"}
{"text": "Saka vil bli følgt opp av politiet i.", "label": "incorrect"}
{"text": "Kom gjerne med høflege og saklege innspel.]", "label": "correct"}
{"text": "I samband med lovendringa vart det i forarbeida presisert at og kyrkjedepartementet framleis skulle ha eit overordna ansvar for arbeidet med samiske språk gjennom forvaltninga av språkreglane i samelova.", "label": "incorrect"}
{"text": "Odd-Bjørn Hjelmeset skryt 18 år gamle Trygve Henden Gaasø etter 5. plass på stafetten i dag.", "label": "incorrect"}
{"text": "Så lenge den norske staten syter for at kapitalistane kan tena pengane sine nokolunde i fred, går nok bra i framtida òg.", "label": "incorrect"}
{"text": "Men for Haram er ikkje religion eit spørsmål om mengde.", "label": "correct"}
{"text": "Ein viktig del av utgreiinga bør endeleg vera å vurdera kva som elles skal for å sikra at lova blir etterlevd.", "label": "incorrect"}
{"text": "Dette vart tydeleg 22. juli, og vi har sett det kvar dag sidan:", "label": "correct"}
{"text": "Dessutan øydelegg den tiltrua til drøftande samtale i kvardagsliv og politikk.", "label": "correct"}
{"text": "Måten Gaddafi døydde på, og reaksjonen frå det nye styret, vil verta ein lakmus-test for kva for utgåve av sharia som skal verta retningsgjevande.", "label": "correct"}
{"text": "No står det franske systemet overfor val eit:", "label": "incorrect"}