{"text": "Både i november og desember fekk kommunane brev om saka, men det kom ikkje tilbakemeldingar og det er skremmande.", "label": "correct"}
{"text": "På arbeidsrommet rett over gangen stod ei to og ein halv meter høg pynta gran på ein arbeidspult.", "label": "correct"}
{"text": "Mi oppskrift har litt mindre enn dei fleste oppskriftene eg har sett rundt omkring.", "label": "correct"}
{"text": "Angelika Ridder har følgt nøye med debatten på kring « Der Untergang » i Tyskland.", "label": "incorrect"}
{"text": "Brannverna frå Kviteseid og Seljord klarte å hindre brannen i å spreie seg til hus og hytter i nærområdet.", "label": "correct"}
{"text": "Men samtidig som det er vanskeleg å få til forpliktande internasjonale mål, er det mange land som faktisk gjer mykje bra.", "label": "correct"}
{"text": "Wik ynskjer at dottera får i Treungen, der det er skulefritidsordning.", "label": "incorrect"}
{"text": "Under ed måtte du svara på om « du er eller nokon gong har vore medlem av kommunistpartiet ».", "label": "correct"}
{"text": "Temperaturen vil halde seg rundt tolv grader seier, Apeland.", "label": "incorrect"}
{"text": "var spektakulært, utruleg vakkert.", "label": "incorrect"}
{"text": "Heildagsskule opnar elles for få med ein del unge som i dag ikkje er med på fritidsaktivitetar.", "label": "incorrect"}
{"text": "Mengder av familiære krysskoplingar er der òg - både før og no.", "label": "correct"}
{"text": "Det bør vere aktuelt for mindre selskap, og me har alle rettigheitar om bord, smiler Normann.", "label": "correct"}
{"text": "Skal på sjøen att i løpet av året", "label": "correct"}
{"text": "Men eg græt ikkje for at vi møter forsamlingar istadenfor kyrkjelydar.", "label": "correct"}
{"text": "avansement Vidare står høgt på ynskjelista.", "label": "incorrect"}
{"text": "Han gjev uttrykk for at det er viktig å unngå baklengsmål den fyrste halvtimen.", "label": "correct"}
{"text": "Denne (ikkje-subjektive) meininga livet kan neppe seiast å vere rasjonelt tilgjengeleg for den som avviser Guds eksistens.", "label": "incorrect"}
{"text": "I ein rapport som konsulentselskapet PricewaterhouseCoopers (PWC) har utført på bestilling frå Helse Førde, går det fram at av mange kvinnene nyttar større sjukehus når dei sjølve skal føde, skriv Bergens Tidende.", "label": "incorrect"}
{"text": "Det må difor leggjast opp til nødvendig samarbeid med relevante fag- og forskingsmiljø.", "label": "correct"}
{"text": "Mellom anna har han sett i gang store vegutbyggingsprosjekt, seier familien Sadrijaj.", "label": "correct"}
{"text": "Ho peiker på at eitt hovudpunkt med den lova som gjeld no, er at ein ønskte å flytta vekta frå føremål til kvalitetsvurdering.", "label": "correct"}
{"text": "7`er turnering for supporterlag vennelag, og med to kjendislag:", "label": "incorrect"}
{"text": "Wisting tek sikte på å retta opp det han meiner er det einsidige perspektivet til dei norske revisjonistane, medan han stør Huntford, utan at dette på noko vis gjer at han tippar attende til gamal helteglorifisering.", "label": "correct"}
{"text": "Kvar einaste norsk soldat i Afghanistan og Irak er militær avlastning for USA og politisk støtte til den store terroren som George Bush styrer.", "label": "correct"}
{"text": "Kartet på veggen bak ambassadøren fortel det meste om tryggingsinteressene.", "label": "correct"}
{"text": "Den sosiale statusskilnaden mellom personane, er som naudsynt for mange av dei personlege spenningane, vert oppløyst ved at alle opptrer med same sjølvsagde autoritet.", "label": "incorrect"}
{"text": "3. Hilde Kvamsås Aa,", "label": "incorrect"}
{"text": "Oljeskifer har med ujamne mellomrom vorte utnytta i snart hundre og femti år i USA, men kvar gong prisane på den internasjonale oljemarknaden har gått nok ned, har den amerikanske oljeskiferproduksjonen fasa ut grunna manglande lønsemd.", "label": "incorrect"}
{"text": "Det finst også eit til dels strengt lovvern for det nasjonale språket i fleire dei austeuropeiske landa, til dømes i Polen og Latvia.", "label": "incorrect"}
{"text": "Han fortel vidare at det aldri har gått ras på denne staden før, òg at det då bestefaren bygde huset i 1930 vart sagt at huset var perfekt plassert i ly for eventuelle ras.", "label": "correct"}
{"text": "Retten finn derimot sunnfjordingen skuldig i å ha vore rusa på offentleg stad.", "label": "correct"}
{"text": "Tyskland og Nord-Europa må innsjå at store delar av gjelda er tapt.", "label": "correct"}
{"text": "Ein annan lærar har fått kontoret sitt dynka i parfyme og ei tredje fekk heile kontoret sitt flytta inn på do, held Lien fram.", "label": "correct"}
{"text": "Dei vil ikkje missa kontrollen, difor vil dei sjå pengane reint fysisk.", "label": "correct"}
{"text": "Med dei endringane som no er påviste, m.a. i vêret, i klimaet, i økosystemet og når gjeld forureining, kunne då representanten Vaksdal vera med på ein diskusjon, vera med på laget, slik at vi kan få ei endring?", "label": "incorrect"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust og » Nordstoga steppa inn då Marit Vaagen Lilleland måtte melda avbod grunna sjukdom.", "label": "incorrect"}
{"text": "Situasjonen er no så alvorleg at hovudtillitsvald for lækjarane, Aasmund Bredeli, ser grunn til å åtvara mot sjukehuset skal kollapsa.", "label": "incorrect"}
{"text": "Saka som kom uventande på bordet om frå Kviteseidbrua gav vedtak som ikkje lenger gjeld.", "label": "incorrect"}
{"text": "samtidig som det er vanskeleg å få til forpliktande internasjonale mål, er det mange land som faktisk gjer mykje bra.", "label": "incorrect"}
{"text": "alle Ikkje likar at nokre er betre enn andre.", "label": "incorrect"}
{"text": "prøvde Slik Hitler seg i utanrikspolitikken.", "label": "incorrect"}
{"text": "Det var i 1978 at Stavangerensemblet kom med den første singelen sin.", "label": "correct"}
{"text": "Med 100 dagar er det tid til å gjera noko med dette over valet.", "label": "incorrect"}
{"text": "Noko han seinare skreiv om i den satiriske « Kribbs » ().", "label": "incorrect"}
{"text": "Eg føler dette er retta mot meg, for eg ser ikkje, eller har høyrt, om andre bedrifter som har dette problemet i like stor grad, seier han.", "label": "incorrect"}
{"text": "Ifølgje Førsund dette var to foreiningar Fridtun kjempa for.", "label": "incorrect"}
{"text": "Tyskland vert meir og meir framstilt som ein fiende av Europa.", "label": "incorrect"}
{"text": "Tidlegare fastsette lova at det skulle vera eige Samisk språkråd oppnemnt av Sametinget.", "label": "incorrect"}
{"text": "Dersom ein manglar pinkodane, vil ein få dei i god tid før tidsfristen om ein bestiller dei no.", "label": "correct"}
{"text": "Det blir svært kunstig å måtta gå omvegen om eit religiøst eller pedagogisk alternativ for å få godkjent ein grendeskole, dersom det ikkje er det ein ønskjer.", "label": "correct"}
{"text": "Det var han som i si tid skreiv « De'kje greitt å vera fogl i dag », som Froddien Rønli og Stavangerensemblet gjorde til ein nasjonal hit.", "label": "correct"}
{"text": "Korleis kan han gjere det?", "label": "correct"}
{"text": "Me meiner marknaden skal rydda opp i dette.", "label": "correct"}
{"text": "Dei siste åra har han vore dagleg leiar i Vest-Telemark Næringsutvikling i Kviteseid.", "label": "incorrect"}
{"text": "Tidleg og varig gift med ungdomskjærasten, og skal vi tru boka, utan anna enn utruskap eit og anna klaps på baken til kvinnelege journalistar.", "label": "incorrect"}
{"text": "Klapringa frå tastatura ute i redaksjonslokalet læt kjend, men arbeidsvilkåra for aserbajdsjanske avisjournalistar er elles dramatisk annleis det enn vi er vande til i Noreg.", "label": "incorrect"}
{"text": "Nokre av oss svara at Koranen er for fred når fienden ha vil fred, andre svara at krigane var sjølvforsvar.", "label": "incorrect"}
{"text": "Men sidan har dei fleste skjøna det umogelege i at ein som så var britiskvenleg og kongetru, skulle ha hamna på galen side om han hadde levd i 1940.", "label": "incorrect"}
{"text": "Medan dei fleste oljeland ligg mellom 30 og 40 år, og somme trege oljestatar i Midtausten ikkje greier å tøma oljekjeldene sine før etter meir enn 100 år!", "label": "correct"}
{"text": "Noko han seinare skreiv om i den satiriske « Kribbs » (1905).", "label": "correct"}
{"text": "I det gamle fabrikkområdet ved Akerselva er bydelen nå eit slags utstillingsvindauge for energieffektiv og miljøvennleg bygging.", "label": "correct"}
{"text": "Politiet har ikkje informasjon om når la ut på tur.", "label": "incorrect"}
{"text": "Og verdsøkonomien har forskyvd seg sidan 90-talet:", "label": "correct"}
{"text": "No har Regjeringa med sin manglande evne til å tenkje heilskapleg helsepolitikk og med manglande løyvingar rasert og teke bort den tryggleiken innbyggjarane har hatt.", "label": "correct"}
{"text": "Då må brannfolka omgruppere seg, men av garde kjem dei.", "label": "correct"}
{"text": "Vegen var stengd i om lag ein halv time tidlegare på ettermiddagen då det gjekk ras på stad same.", "label": "incorrect"}
{"text": "Sidan tomta ligg i eit hyttefelt var det alt lagt opp til straum og vatn.", "label": "correct"}
{"text": "Randi Felland (Sp) tok til orde for at arbeidet blir sett i gang etter dei opphavlege planane, og at kommunen bruker 60 - 70 millionar kroner på å sikre eit moderne fleirbrukshus på Dalen som også gjev plass til eit framtidsretta bibliotek og auditorium til Vest-Telemark vidaregåande skule.", "label": "correct"}
{"text": "Seljås kan på dette tidspunktet ikkje seie korleis saka blir vurdert.", "label": "correct"}
{"text": "Det fann Gjersund meir akseptabelt.", "label": "correct"}
{"text": "Høgre hadde litt fleire stemmer enn.", "label": "incorrect"}
{"text": "3. Hilde Kvamsås Aa, Flora", "label": "correct"}
{"text": "Det vil seia at dei som treng å ringe oss må bruke mobilnummeret som òg er oppført på telefonlista, seier Harald Løland.", "label": "correct"}
{"text": "I Noreg seier alle partia noko pent om vilje til å ta vare på miljøet, utanom Frp.", "label": "correct"}
{"text": "Kvart i fyrste bolk vert innleidd med nokre liner skrivne på gammaltestamentleg vis, og såleis, på stor avstand, kan det typiske, det antitypiske og det negativt eksemplariske passera som dramatiske døme, men her er forteljinga dessutan lagd i munnen på ein involvert, det er altså truleg meininga at desse vonde folka i slemmingland skal verta sannsynlege eller levande for oss, og trur forfattaren at han får til noko slikt med denne boka, er det sanneleg godt trudd.", "label": "incorrect"}
{"text": "Vi finne kan ein slik teori innanfor den no moterette naturalismen.", "label": "incorrect"}
{"text": "Båe finalane i Vest-Telemark Cup for småjenter og -gutar i Seljord sundag blei spennande.", "label": "correct"}
{"text": "Då han skåra endå ein gong og avgjorde finalen kom tårene, seier Ufs.", "label": "correct"}
{"text": "Over 90 prosent dei bygga som er under oppføring akkurat nå, er tradisjonelle, energikrevjande bygg.", "label": "incorrect"}
{"text": "Ikkje dekning, stod det, seier Hilde K. Kjøs med eit skeivt smil - utan å forklara korleis dokumentarfilmskaparane skal overleva til nye prosjekt er finansierte.", "label": "correct"}
{"text": "Ny tilkalling vil bli tilsendt i posten om det bryt ut streik og avtalen fell vekk.", "label": "correct"}
{"text": "Fyste halvdelen av er 1970-åra som 60-talet.", "label": "incorrect"}
{"text": "Hadde me gjort det no, hadde det vore for seint.", "label": "correct"}
{"text": "Det må jo det som må skje.", "label": "incorrect"}
{"text": "Tidlegare fastsette lova at det skulle vera eit eige Samisk språkråd oppnemnt av Sametinget.", "label": "correct"}
{"text": "Eitt poeng til så er laget også krinsmeister.", "label": "correct"}
{"text": "Det var ikkje Orson Welles som skapte historia.", "label": "correct"}
{"text": "Eg les Paulus på litt måtar.", "label": "incorrect"}
{"text": "Monica Aas har kort veg frå kontor til do.", "label": "correct"}
{"text": "Dette vert både og anakronistisk litt av ei målpolitisk tilsniking, for Sigrid Undset skreiv då visseleg riksmål.", "label": "incorrect"}
{"text": "Kinesarane er viljuge til å gjere mykje meir innanlands enn det dei vil forplikte seg internasjonalt.", "label": "correct"}
{"text": "Og verdsøkonomien har forskyvd sidan 90-talet:", "label": "incorrect"}
{"text": "Interessa heldt seg fleire i tiår og fekk stor innverknad på sentrale personar under romantikken.", "label": "incorrect"}
{"text": "Aas Monica har kort veg frå kontor til do.", "label": "incorrect"}
{"text": "Han rekk om lag til knea på dei stolte eigarane sine, Steinar og Berit Hårklau frå Holsen, og kan spasere rett under magen til ein vanleg fjordfekalv.", "label": "correct"}
{"text": "Wik om det blir eit endeleg nei.", "label": "incorrect"}
{"text": "Men ein dag såg eg filmen Jesu siste fristelse, etter romanen av den greske forfattaren Nikos Kazantsaki.", "label": "correct"}
{"text": "Han fortel at han var i tvil om han kom til å gjennomføre den andre runden, for alt etter ein hadde han slått den gamle rekorden på 26 km, som blei sett i Canada.", "label": "incorrect"}
{"text": "Det vil seie at i år finansierer kvar plass med kring 80.000 kroner.", "label": "incorrect"}
{"text": "Planane har møtt stor motstand.", "label": "correct"}
{"text": "Det sa me allereie den gongen klart nei.", "label": "incorrect"}
{"text": "Då er det eit problem for fleire enn dei eldre at Frp styrer denne sektoren i landets suverent største kommune - utan å ta på seg ansvaret dei faktisk har.", "label": "correct"}
{"text": "I Tyskland er ekte økonomi industriprodukt og konkret og god service som ein ser.", "label": "correct"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at graden av alvor i saker synest å auke.", "label": "correct"}
{"text": "Einar Målsnes ordførar, i Balestrand meiner geografi ligg i botnen for svært mykje av motstanden mot endringane.", "label": "incorrect"}
{"text": "Det fører i praksis også til eit vern om dei store produsentane framfor dei små.", "label": "correct"}
{"text": "Dessutan har Sverige eit eige nasjonalt terminologiorgan utanfor Språkrådet, Terminologicentrum (TNC), og også i Danmark finst eit mindre terminologiorgan, kalla Dantermcentret.", "label": "correct"}
{"text": "Det inneber at undervisinga aktivt og systematisk skal byggje opp om tilknytinga til lokalsamfunnet slik at elevane omsider ynskjer å skape seg ei framtid i bygda.", "label": "correct"}
{"text": "Dette blir det jobba meir med. framover", "label": "incorrect"}
{"text": "I Sverige meiner Vänsterpartiet at nedlegginga av Utlänningsnämnden neste år vil styrkja rettstryggleiken for asylsøkjarane.", "label": "correct"}
{"text": "I Sverige ligg dessutan alt arbeid med normering av rettskrivinga til eit privat akademi, Svenska Akademien, og er altså ikkje ei oppgåve for det svenske Språkrådet, jf. nærare omtale i kap. 8.4.1.3.", "label": "correct"}
{"text": "Likevel; det skjer eit aktivt møte, så å seie, der evangeliet kjem kulturen i møte, og båe blir noko forvandla av det.", "label": "correct"}
{"text": "I år sørga byråkrati og politisk sabotasje i Hellas for at flåten ikkje kom ut av havnebassenget.", "label": "correct"}
{"text": "Den sosiale statusskilnaden mellom personane, som er naudsynt for mange av dei personlege spenningane, vert oppløyst ved at alle opptrer med same sjølvsagde autoritet.", "label": "correct"}
{"text": "Dei mest motiverande oppgåvene vil då liggje til det friviljuge arbeidet, understrekar han.", "label": "correct"}
{"text": "Det er svært mange andre som heller ikkje vert nemnde.", "label": "correct"}
{"text": "Både i november og desember fekk kommunane brev om saka, men det ikkje kom tilbakemeldingar og det er skremmande.", "label": "incorrect"}
{"text": "Og det er positivt, det er ikkje så ofte eg den lysta.", "label": "incorrect"}
{"text": "Men om nokon fiksar å hoppa etter er det vel Wirkola sjølv (Skomsvoll)?", "label": "incorrect"}
{"text": "Foto Bent Are Iversen Firda Media PB.160, 6801 Førde.", "label": "correct"}
{"text": "Så det må ha vore ei stor tilfredsstilling for Solstad, saman med sin « Woodward », Per Vassbotn, å styrta Borten-regjeringa, og framskunda oppløysinga av Nordli-regjeringa.", "label": "correct"}
{"text": "Nær sagt overgrepa alle vi såg, var frå israelsk militære og nybyggjarar mot palestinarar, seier Klassekampens kjelde.", "label": "incorrect"}
{"text": "Temperaturen vil halde seg rundt tolv grader, seier Apeland.", "label": "correct"}
{"text": "Faren, Stephen Sebag Montefiore, var lækjar og psykiater og hadde mange høgt profilerte pasientar, som Peter Sellers og Peter Cook, som alle gjekk inn og ut av barndomsheimen.", "label": "correct"}
{"text": "Det hender frå tid til anna at avgrensa språkspørsmål blir behandla i Stortinget, og at ein kjem inn på temaet språk som ledd i behandlinga av større sakskompleks.", "label": "correct"}
{"text": "Dersom ein manglar pinkodane, vil få dei i god tid før tidsfristen om ein bestiller dei no.", "label": "incorrect"}
{"text": "I mandatet vart det fastsett at interimsstyret for dette formålet kunne oppnemna ei arbeidsgruppe med i hovudsak eksterne medlemmer, men der også interimsstyret sjølv og dei tilsette var representerte.", "label": "correct"}
{"text": "Båten låg utanfor Svanøybukt på Svanøya.", "label": "correct"}
{"text": "Båe finalane i Vest-Telemark Cup for småjenter -gutar i Seljord sundag blei spennande.", "label": "incorrect"}
{"text": "Behovet for å skaffa fram vidare kunnskap og dokumentasjon om ulike sider av språksituasjonen vil elles bli vurdert som ledd i det komande språkpolitiske oppfølgingsarbeidet.", "label": "correct"}
{"text": "No har Regjeringa med sin manglande evne til å tenkje heilskapleg helsepolitikk og med manglande løyvingar og teke bort den tryggleiken innbyggjarane har hatt.", "label": "incorrect"}
{"text": "Mens er vegen stengd, vil Statens vegvesen sørgje for at folk kjem seg forbi stengingsområdet med båtskyss.", "label": "incorrect"}
{"text": "Wisting sikte på å retta opp det han meiner er det einsidige perspektivet til dei norske revisjonistane, medan han stør Huntford, utan at dette på noko vis gjer at han tippar attende til gamal helteglorifisering.", "label": "incorrect"}
{"text": "Vi er ein del av Guds by som truande.", "label": "correct"}
{"text": "Fotoklassen på Sunnfjord folkehøgskule hadde førebudd seg grundig til 16 dagar i.", "label": "incorrect"}
{"text": "Ei demonstrasjonar vart halde, éin i Stuttgart i 2004 samla over 500.000.", "label": "incorrect"}
{"text": "Næss ønskte ingen seg biografi, men kan ikkje klaga:", "label": "incorrect"}
{"text": "Vi har no kome til eit i historia der vi må søkja å finna andre måtar å markera tilhøyre til ein religion.", "label": "incorrect"}
{"text": "Men slik har det ikkje gått.", "label": "correct"}
{"text": "Eska dei i, stamma frå eit fotoatelier i Horten med namnet « Berg og Høeg », som hadde sitt virke kring år 1900.", "label": "incorrect"}
{"text": "Heildagsskule opnar elles for å få med ein del unge som i dag ikkje er med på fritidsaktivitetar.", "label": "correct"}
{"text": "Mange at Fyresdal skulle avgjere opprykket mot eit av botnlaga laurdag, men det heldt hardt.", "label": "incorrect"}
{"text": "Internasjonalt går no debatten om Gaddafi verkeleg hadde fortent denne slutten.", "label": "correct"}
{"text": "Difor ynskjer denne regjeringa å satse på dei store tinga og gjere dei viktige grepa.", "label": "correct"}
{"text": "Filmen 25.000 kosta dollar å laga og spelte inn 600 millionar dollar.", "label": "incorrect"}
{"text": "I Breim kan du få kleppsuppe eller, små ballar kokt i mjølk som er sukra, og vert servert med ekstra sukker og kanel.", "label": "incorrect"}
{"text": "Når det gjeld tala i budsjetta, kjem dei fram gjennom eit fleirtal av regjeringspartia Framstegspartiet og.", "label": "incorrect"}
{"text": "Det er rasjonelt å satse på kostnadseffektive tiltak.", "label": "correct"}
{"text": "Det som de leitar etter, og er opptekne av, det er å finne i Kristus.", "label": "correct"}
{"text": "Vi treng alle dei gode kreftene vi har sett at vi har.", "label": "correct"}
{"text": "Ingen revolusjon i dag heller.", "label": "correct"}
{"text": "Det nok hende at det til tider hadde vore godt å sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "incorrect"}
{"text": "Dersom FDP gjer så mykje bra, og de representerer det synet som tyskarar flest har på skatt og skuld og offentleg sektor overføringar til Sør-Europa, kvifor går det åt skogen på meiningsmålingane?", "label": "incorrect"}
{"text": "Dei sat i Sps, KrFs og SVs partigrupper, der Sp førte an med å reise utsetjingsframlegg, medan KrF og SV tvilte på økonomien og slutta seg til.", "label": "correct"}
{"text": "2. mars i år vart den svært regjeringskritiske Huseinov skoten ned og drepen utanfor heimen sin.", "label": "correct"}
{"text": "Det er, med andre ord, ein hersketeknikk, ikkje opplegg til avklaring.", "label": "correct"}
{"text": "Vegen var stengd i om lag ein halv time tidlegare på ettermiddagen då det gjekk ras på same stad.", "label": "correct"}
{"text": "Men dei er jo også del ein av det (himmelske) økumeniske fellesskap?", "label": "incorrect"}
{"text": "I fredagens Klassekampen sa historieprofessor Gro Hagemann at reformkritikarane var sutrete og nostalgiske, og at ho sjølv difor ville støtte den reformlojale Stein A. Evensen i det føreståande rektorvalet.", "label": "correct"}
{"text": "Ingen gav frå seg pengar eller born friviljug.", "label": "correct"}
{"text": "Men skal til dømes Igor etablera seg i Oslo, må han drepa torturera og i stor skala før han oppnår respekt.", "label": "incorrect"}
{"text": "Det kom kanskje ikkje som ei stor overrasking, sidan departementet for fire månader sidan inn greip og stansa normeringsarbeidet med nynorsken som Språkrådet sette i gang i fjor haust, og bad dei venta til etter at Språkmeldinga var vedteke i Stortinget.", "label": "incorrect"}
{"text": "SV har i denne saka forsøkt å få miljøvernministeren òg med på denne opptrappingsplanen, men me har hatt store problem med å få ut eit skikkeleg svar på problemstillinga – utan at eg dermed antydar at miljøvernministeren ikkje ønskjer at nokon skal vera på offensiven i så viktig sak som denne.", "label": "incorrect"}
{"text": "Arbeidsgruppa gav også uttrykk for at det var eit klart behov for ei eiga utgreiing om situasjonen for dei nye minoritetsspråka i Noreg.", "label": "correct"}
{"text": "Så det må ha vore ei stor tilfredsstilling for Solstad, saman med sin « Woodward », Per Vassbotn, styrta å Borten-regjeringa, og framskunda oppløysinga av Nordli-regjeringa.", "label": "incorrect"}
{"text": "Wells skreiv ikkje harmlause eventyr, i Wells' verd er det som i den røynlege verda - om ein rokkar ved eit element i naturen, så får det konsekvensar langt utover seg sjølv.", "label": "correct"}
{"text": "I modellane som blei lagt fram er ruspost inne i modellane alle.", "label": "incorrect"}
{"text": "Dei mest motiverande oppgåvene vil då liggje til det arbeidet friviljuge, understrekar han.", "label": "incorrect"}
{"text": "Sjølvsagt er dette arroganse og manglande respekt for andre sitt intellektuelle og politiske arbeid.", "label": "correct"}
{"text": "Ei for undersøking Skatteetaten i 2009 viste at ein av fire kjøper tenester svart, særleg vaskehjelp og snekkartenester.", "label": "incorrect"}
{"text": "Kartet på veggen ambassadøren bak fortel det meste om tryggingsinteressene.", "label": "incorrect"}
{"text": "Oppskrifta mi er basert på ei mengd med mjøl og ei mengd med per væte brød.", "label": "incorrect"}
{"text": "Mange i Sogn og Fjordane uroa for økonomien sin.", "label": "incorrect"}
{"text": "Ho peiker på at eitt hovudpunkt med lova den som gjeld no, er at ein ønskte å flytta vekta frå føremål til kvalitetsvurdering.", "label": "incorrect"}
{"text": "Sidan tomta ligg i eit hyttefelt var alt det lagt opp til straum og vatn.", "label": "incorrect"}
{"text": "Sjølv vil han ikkje take mykje av æra for at ljosluggen har blitt landslagsspelar og dobbelvinnar med Rosenborg.", "label": "correct"}
{"text": "Til gjengjeld er dei veldig kompakte og tunge, det er fordi dei har eit tjukt skal og er stappfulle av steinar.", "label": "correct"}
{"text": "NRK-programmet viste oss mennesket bak vondskapen.", "label": "correct"}
{"text": "Du får dei laga både med mjøl,, eller slik vi kjenner det, med riven, rå potet.", "label": "incorrect"}
{"text": "To jegerar følgde sporet, og sat på det søndag føremiddag.", "label": "correct"}
{"text": "Forslaget innebar at overskotsmasse frå Vegvesenets arbeid med skal Kviteseidbrua nyttast til å utvide eksisterande fylling mellom gjestebrygga og Kyrkjehamaren.", "label": "incorrect"}
{"text": "Markering i Florø samla 150 støttespelarar", "label": "correct"}
{"text": "Han meiner det var synd at prestegarden i Kviteseid vart selt.", "label": "correct"}
{"text": "Vi må leggja opp til ei miljøriktig utvikling av samfunnet som tilfredsstiller behova til dagens menneske og generasjonar som kjem.", "label": "correct"}
{"text": "Omlegginga vil føre til ei nedtrapping av arbeidsstokken frå dagens 200 tilsette til ein arbeidsstokk på mellom 60 og 80, opplyser leiinga.", "label": "correct"}
{"text": "Det er, med andre ord, ein, ikkje opplegg til avklaring.", "label": "incorrect"}
{"text": "Mange venta at Fyresdal skulle avgjere opprykket mot eit av botnlaga laurdag, men det heldt hardt.", "label": "correct"}
{"text": "Eg er glad denne for løyvinga.", "label": "incorrect"}
{"text": "Guds \"pleroma\", seier Paulus.", "label": "correct"}
{"text": "hausten Frå får alle skuleborn tilbod om økologisk mjølk.", "label": "incorrect"}
{"text": "Fly har difor bestemt seg for at den siste filmen skal handla om noko ekstraordinært, nemleg eit drap.", "label": "correct"}
{"text": "Då blei det sett på som eit av dei vasskraftprosjekta største i Europa.", "label": "incorrect"}
{"text": "Dei plar byrja med då ropinga, seier mannen lett kynisk og flirer.", "label": "incorrect"}
{"text": "Svein Hansen er sjukehusforkjempar frå Nordfjord.", "label": "correct"}
{"text": "Det betyr at vi no har eit komplett musikktilbod til alle våre medlemmar, seier leiar dagleg i Beat, Simen Wilberg.", "label": "incorrect"}
{"text": "Riksevisjonen har kritisert politiet for dårleg effektivitet og for at for få politi er ute i gatene.", "label": "correct"}
{"text": "Så veldig sjølvsagt er det vel ikkje.", "label": "correct"}
{"text": "Dei vil ikkje kontrollen, difor vil dei sjå pengane reint fysisk.", "label": "incorrect"}
{"text": "Du har òg peika på korleis kommunismens forsøk på å undertrykkje religiøse uttrykk berre gjorde religionen enda meir attraktiv fordi han var forboden.", "label": "correct"}
{"text": "Då er det meir substans i SV og Ap:", "label": "correct"}
{"text": "Det er vanskeleg å skjøne korleis den sleiske snikkar Engstrand kan snurre pastor Engstrand rundt veslefingeren når han er så endefram som her, og det er endå verre å skjøne korleis fru Alving kan sitje og høyre på alvorsord frå pastor Manders, når han brukar mikrofon og faldar hendene før han skal byrje å snakke.", "label": "correct"}
{"text": "Dagens hovudappellant, Kåre Bakken, som i nittiåra tok seg av kyrkjeasylantar i Batalden utanfor Florø, kalla markeringa ei åtvaring til alle om kva som er i ferd med skje vi viss ikkje passar på, kva slags haldningar som snik seg inn og som undergrev dydar som, solidaritet, nestekjærleik og humanisme.", "label": "incorrect"}
{"text": "Folk ynskjer noko ekte og nært, noko har med samhald å gjera, avslutta Enger Lahnstein.", "label": "incorrect"}
{"text": "Fyll på med kraft frå gryta viss det blir tørt.", "label": "correct"}
{"text": "Nærare om målbruk i NRK", "label": "incorrect"}
{"text": "På veg sørover valde mange å ta ferje frå Krakhella til Rutledal, og ny ferje frå Sløvåg til Leirvåg, før dei følge skilting attende på E 39.", "label": "correct"}
{"text": "I SSBs noverande formålsparagraf står det at byrået skal gje « analyseverktøy og resultater til bruk for offentlige organer og allmennheten », ut frå « prinsippet om mest mulig åpenhet ».", "label": "correct"}
{"text": "Det verkar som om vinden har snudd det siste, kommenterer han.", "label": "incorrect"}
{"text": "At han det heile er i live, er eit lite under.", "label": "incorrect"}
{"text": "Legg salatblada på tortillalefsa slik at det er ca. 5 cm att utan salatblad på nederst på lefsa.", "label": "correct"}
{"text": "Dei andre politiske verva vert delt mellom partiene, og Venstre og Høgre skal som politiske partnerar.", "label": "incorrect"}
{"text": "Ridder fortel at det nyleg er laga to nye filmar om Sophie Scholl og Den kvite rosa i Tyskland.", "label": "correct"}
{"text": "Dei sat i Sps, KrFs og SVs partigrupper, der Sp førte an med å reise utsetjingsframlegg, medan KrF og SV tvilte på og økonomien slutta seg til.", "label": "incorrect"}
{"text": "Ifølgje Førsund var dette to foreiningar Fridtun kjempa for.", "label": "correct"}
{"text": "Eg ville helst fått laksen på fluge, det er det som er det optimale, men forholda slik er i elva no er det lettast å få fisk på sluk, seier Ullaland.", "label": "incorrect"}
{"text": "15. Jakob Andre, Sandal Jølster", "label": "incorrect"}
{"text": "Me får bare håpe Vinmonopolet fylgjer opp vedtaket, men trur faktisk det er eit ganske tungtvegande vedtak, seier Nygård.", "label": "incorrect"}
{"text": "Eitt av desse kan ventast å gå ut på omlegging av dei to lokalsjukehusa i retning av distriktsmedisinske senter, sterkare med samling av spesialistfunksjonane ved Førde sentralsjukehus.", "label": "incorrect"}
{"text": "Kva Statoil ventar å tene i Aserbajdsjan, vil dei ikkje ut med.", "label": "correct"}
{"text": "Medan Steinar stod med tårer i augekroken, og tankar om hadde gjort det rette valet, var me andre i gang med å få kontroll på skuta.", "label": "incorrect"}
{"text": "Rapporten vart presentert på ein konferanse med om lag 170 inviterte gjester i kulturhus Bærum 27. oktober 2005.", "label": "incorrect"}
{"text": "Men Snorre har likevel ikkje fått dei sterke etterdønningane som dei sørlege epokedannande forfattarskapane - Det gamle testamentet, nasjonaleposet til jødane, og Homers epos, innleidde den greske gullalderen.", "label": "incorrect"}
{"text": "formannskap Luster hadde saka oppe til orientering.", "label": "incorrect"}
{"text": "Klassekampen vil halde fram, og faren kontrarevolusjon for er til stades, var blant hans sentrale tesar.", "label": "incorrect"}
{"text": "Pat Metheny og Andersen.", "label": "incorrect"}
{"text": "Randi Felland (Sp) tok til orde for at arbeidet blir sett i gang etter dei opphavlege planane, og at kommunen bruker 60 - 70 millionar kroner å sikre eit moderne fleirbrukshus på Dalen som også gjev plass til eit framtidsretta bibliotek og auditorium til Vest-Telemark vidaregåande skule.", "label": "incorrect"}
{"text": "I mandatet vart det fastsett at for interimsstyret dette formålet kunne oppnemna ei arbeidsgruppe med i hovudsak eksterne medlemmer, men der også interimsstyret sjølv og dei tilsette var representerte.", "label": "incorrect"}
{"text": "I desember fekk 3,7 millionar tilsendt pinkodane for å kunne levere sjølvmeldinga på nettet.", "label": "correct"}
{"text": "Arbeidet i strategigruppa resulterte i ein rapport på om lag 150 sider med den programmatiske tittelen Norsk i hundre! og med undertittel Norsk som nasjonalspråk i globaliseringens tidsalder. Et forslag til strategi.", "label": "correct"}
{"text": "Framlegget til vegutvalet gjer at av dagens 30 kilometer med kommunale vegar, vil 7,2 kilometer etter det nye regelverket bli private.", "label": "correct"}
{"text": "Landskapet var spektakulært, utruleg vakkert.", "label": "correct"}
{"text": "Dei herskande i Aserbajdsjan klarte ikkje å halde seg frå jukse storstilt i parlamentsvalet sist søndag.", "label": "incorrect"}
{"text": "Difor har offentlege styresmakter aust ut midlar einskildtiltak til utan klår plan, og difor må ein halde fram med ein kombinasjon av brannsløkking og autoritære straffeekspedisjonar.", "label": "incorrect"}
{"text": "17-åringen passerte 200 meter på 24,7 - men så vart det tungt på den siste halvdelen.", "label": "correct"}
{"text": "I Breim kan du få kleppsuppe eller klempesupe, små ballar kokt i mjølk som er sukra, og vert servert med ekstra sukker og kanel.", "label": "correct"}
{"text": "I BM-utgåva er den slåande abtraherande draget at ein gjerne nyttar enkel binding i substantiv i staden dobbel.", "label": "incorrect"}
{"text": "Storbarnehagen skal opp med fem avdelingar.", "label": "incorrect"}
{"text": "Dei ser at velferdstilbodet blir svekka og grendeskular slakta, meiner Oppebøen Hansen, som etter ein intens valkamp ikkje har inntrykk av at vanlege menneske skrik etter skattelette.", "label": "correct"}
{"text": "Tyskland og Nord-Europa må innsjå store at delar av gjelda er tapt.", "label": "incorrect"}
{"text": "Ikkje minst hadde den uavhengige organisasjonsgjennomgangen vist at omdanninga av Norsk språkråd ville innebera så utfordringar store av ulik art at det ikkje var tilrådeleg i utgangspunktet å utvida ansvarsrammene slik som antyda i prosjektskissa.", "label": "incorrect"}
{"text": "Men « » må forklarast kulturelt.", "label": "incorrect"}
{"text": "Nær sagt alle overgrepa vi såg, var frå israelsk militære og nybyggjarar mot palestinarar, seier Klassekampens kjelde.", "label": "correct"}
{"text": "Me har hatt rekordhøg vekst og rekordlåg arbeidsløyse.", "label": "correct"}
{"text": "Dermed må barnevernsamarbeidet i den perioden klare seg med 175.000 kroner mindre enn tenkt.", "label": "correct"}
{"text": "I år sørga byråkrati og politisk sabotasje i Hellas for at flåten kom ikkje ut av havnebassenget.", "label": "incorrect"}
{"text": "Småjentene til Seljord cupmeister blei i Vest-Telemark.", "label": "incorrect"}
{"text": "I tillegg måtte kvart femte gutebarn gjevast til janitsjarane som tvangskonverterte barnet til islam.", "label": "correct"}
{"text": "Det nye føreskriftet tredde i kraft 1. juli 2009, men med utsett frist til førstkomande torsdag.", "label": "correct"}
{"text": "3.4.4.3 Nærare om målbruk i NRK", "label": "correct"}
{"text": "Bokmålsseksjonen i det gamle Språkrådet gjennomførte ein revisjon av formene i bokmålet for ein del år tilbake.", "label": "correct"}
{"text": "Dei viser oss sine eigne blindsoner, eller sin mangel eigen på ord for det dei opplever og har inni seg.", "label": "incorrect"}
{"text": "Oddbjørn argumenterer i sin artikkel for likskapen mellom Jesus og Muhammed.", "label": "incorrect"}
{"text": "Men fyrst bør kanskje Nissedal kommune vere pådrivar for å løyse skrotproblemet og klarere som har ansvaret for å fjerne det.", "label": "incorrect"}
{"text": "Men slike namn er vanlege i Rocky.", "label": "incorrect"}
{"text": "Ikkje visste eg kor stakkarslege mafiosar kunne vera, og kor dei mykje slit når dei må ut i verda.", "label": "incorrect"}
{"text": "Wells skreiv ikkje harmlause eventyr, i Wells' verd er det som i røynlege verda - om ein rokkar ved eit element i naturen, så får det konsekvensar langt utover seg sjølv.", "label": "incorrect"}
{"text": "Men sjølvsagt kan bli irritasjonen så stor at han er helseskadeleg, kommenterte ordførar Mæland lett sarkastisk.", "label": "incorrect"}
{"text": "Eskil Skjeldal er stipendiat ved Menighetsfakultetet og melder bøker for Dag og Tid.", "label": "correct"}
{"text": "No er dei avhengige av at Tyskland er med på å berga dei.", "label": "correct"}
{"text": "Braut arm og kom drapstrugslar med", "label": "incorrect"}
{"text": "På at verda vil meg vel trass alt kaos som måtte finnast i livet mitt nett no.", "label": "correct"}
{"text": "Etter at farskvoten auka i fjor sommar, tar stadig fleire menn lengre med barna sine.", "label": "incorrect"}
{"text": "Norsk Kjøtt har vedtatt å vera litt rausare med retur av slakt så lenge ikkje vidareforedlinga konkurrerar med deira eigen produksjon, så der ser me mogelegheitar for vidareforedling av returslakt, held han fram.", "label": "correct"}
{"text": "Til lokalvalet stemmer han.", "label": "incorrect"}
{"text": "Og om vi går til notida:", "label": "correct"}
{"text": "Sjølv om språket på langt nær er like blømande av metaforar, er det noko med mystikken og skildringane av det kvardagslege gardslivet i denne novella som minner meg om Hans Herbjørnsrud.", "label": "correct"}
{"text": "Christenson legg til at dei ikkje forventar at ein ny avfallsplass dukkar opp i løpet av, natta men at det ikkje kan vera vanskeleg å finne eit eigna hol eller eit gammalt grustak som ikkje ligg nær veg og bustader i kommunen.", "label": "incorrect"}
{"text": "Statoil har avtale om utvinning frå store og olje- gassfelt på aserbajdsjansk havbotn, og er medeigarar i olje- og gassrøyrleidningar frå Baku til Tyria.", "label": "incorrect"}
{"text": "Han er den første RV-representanten, truleg også den første kommunestyrerepresentanten i landet, som har trekt seg frå vervet som i protest mot dei økonomiske rammene for arbeidet i kommunen.", "label": "incorrect"}
{"text": "Dei endelege resultata frå konkurransen er ikkje klare.", "label": "correct"}
{"text": "Torgeir Aarak, Knut Martin Felle og Per Sandåker har site i vegutvalet, som også har sett på om det er rett å ha ordninga med ein kommunal maskinpark til vedlikehald.", "label": "correct"}
{"text": "Forslaget innebar at overskotsmasse frå Vegvesenets arbeid med Kviteseidbrua skal nyttast til å utvide eksisterande fylling mellom gjestebrygga og Kyrkjehamaren.", "label": "correct"}
{"text": "Det noko som angelsaksarar held på med.", "label": "incorrect"}
{"text": "Eg - æh - eg - synest eg ikkje du burde. »", "label": "incorrect"}
{"text": "Vestlandsrådet med fleire representatar frå Sogn og Fjordane, har reist til kina for å sjå nærare på og lære av kinesisk næringsutvikling.", "label": "correct"}
{"text": "Wells var ein oppvakt mann og greidde å få seg utdanning ved hjelp av eit stipend for å studera biologi.", "label": "correct"}
{"text": "Formannskapet stør vegutvalet om at kommunen avhender lastebil med tilhøyrande utstyr, i tillegg til traktor påmontert gravar, så snart det er praktisk mogeleg etter brøytesesongen 2000 - 01.", "label": "correct"}
{"text": "Så vidt eg kan sjå, gjer han det på god måte.", "label": "incorrect"}
{"text": "Dermed må barnevernsamarbeidet i den perioden klare seg med 175.000 kroner enn mindre tenkt.", "label": "incorrect"}
{"text": "Viltkonsulent Hermund Mjelstad hos Fylkesmannen i Sogn og Fjordane slår fast at det er ein soleklar jobb for SNO å ta ut skadejerven i Leikanger, ettersom Stortinget har vedteke at det ikkje skal vere i jerv Sogn og Fjordane.", "label": "incorrect"}
{"text": "Krigen mellom Armenia Aserbajdsjan og braut ut under oppløysinga av Sovjetunionen, og armenarane synte seg sterkast.", "label": "incorrect"}
{"text": "Fly har difor bestemt seg for at den siste filmen skal handla om noko ekstraordinært, nemleg drap.", "label": "incorrect"}
{"text": "Eg les Paulus på litt andre måtar.", "label": "correct"}
{"text": "vart Deretter eg ein smule oppgitt.", "label": "incorrect"}
{"text": "I tillegg kjem dei som har sjukefråvære utan å ha vore innom lækjar.", "label": "correct"}
{"text": "Nøyaktig kor fin avtalen for Norske Skog, får eg ikkje vite av Tom Bratlie, informasjonsdirektør i konsernet.", "label": "incorrect"}
{"text": "Seinare har Stortinget ved behandling av St.meld. nr. 6 (2007 - 2008) slutta seg til eit overordna politisk styringsdokument for NRK i form av ein allmennkringskastingsplakat, kalla NRK-plakaten.", "label": "correct"}
{"text": "Eitt av desse kan ventast å gå ut på omlegging av dei to lokalsjukehusa i retning av distriktsmedisinske senter, med sterkare samling av spesialistfunksjonane ved Førde sentralsjukehus.", "label": "correct"}
{"text": "Tysdag vil det bli lagt fram ein rapport frå eit regjeringsoppnemnt utval som i to år har drøfta velferdsordningar og migrasjon, og råd velferdsordningar om framover.", "label": "incorrect"}
{"text": "Tyrannmordet og retten å gjera motstand", "label": "incorrect"}
{"text": "Ikkje dekning, stod det, seier Hilde K. Kjøs med eit skeivt smil - utan å forklara korleis dokumentarfilmskaparane skal overleva til nye er finansierte.", "label": "incorrect"}
{"text": "Ei undersøking for Skatteetaten i 2009 viste at ein av fire kjøper tenester svart, særleg vaskehjelp og snekkartenester.", "label": "correct"}
{"text": "Då blei det sett på som eit av dei største vasskraftprosjekta i Europa.", "label": "correct"}
{"text": "Det bør vere aktuelt for mindre selskap, og me har alle rettigheitar om bord smiler, Normann.", "label": "incorrect"}
{"text": "Meldinga legg også opp til å gje Språkrådet eit og utvida dermed eit meir heilskapleg språkpolitisk ansvars- og arbeidsområde.", "label": "incorrect"}
{"text": "leiar Dagleg ved Vierli Turistsenter, Erlend Larsen, fekk Telemark reiselivspris for 2002.", "label": "incorrect"}
{"text": "Det kom kanskje ikkje som ei stor overrasking, sidan departementet for fire månader sidan greip inn og stansa normeringsarbeidet med nynorsken som Språkrådet sette i gang i fjor haust, og bad dei venta til etter at Språkmeldinga var vedteke i Stortinget.", "label": "correct"}
{"text": "I desember fekk 3,7 millionar tilsendt pinkodane for å kunne levere på sjølvmeldinga nettet.", "label": "incorrect"}
{"text": "Angelika Ridder har følgt nøye med på debatten kring « Der Untergang » i Tyskland.", "label": "correct"}
{"text": "Frykta for Stalin unison.", "label": "incorrect"}
{"text": "Alejandro Fuentes har vore med i Idol og har i tillegg vore ein medlem i Gitarkameratane, som for nokre sidan hadde coverhiten Hallelujah.", "label": "incorrect"}
{"text": "Til lokalvalet stemmer han Raudt.", "label": "correct"}
{"text": "Denne fleirtalsmålforma legg fleire føringar for den statlege målbruken.", "label": "correct"}
{"text": "EU skal såleis ha for den gode viljen, men har vore altfor naive.", "label": "correct"}
{"text": "Det aktuelle temaet skaut fart då Jon registrerte planen om å gjere den gamle jernbanetraséen sør for Treungen om til sykkelveg.", "label": "correct"}
{"text": "er viljuge til å gjere mykje meir innanlands enn det dei vil forplikte seg internasjonalt.", "label": "incorrect"}
{"text": "kjelder Arabiske stadfester dette, og det er skrive ein god del om korleis folk oppfatta plyndringane.", "label": "incorrect"}
{"text": "Dagens hovudappellant, Kåre Bakken, som i nittiåra tok seg av kyrkjeasylantar i Batalden utanfor Florø, kalla markeringa ei åtvaring til alle om kva som er i ferd med skje viss vi ikkje passar på, kva slags haldningar som snik seg inn og som undergrev dydar som, solidaritet, nestekjærleik og humanisme.", "label": "correct"}
{"text": "Eg er absolutt for religionsdialog og kan gjerne låne ut lokala våre til muslimar, men om du byggjer ei uidentifiserbar kyrkje, byggjer du rein.", "label": "incorrect"}
{"text": "Fotoklassen på Sunnfjord folkehøgskule hadde førebudd seg grundig til 16 dagar i Egypt.", "label": "correct"}
{"text": "Det brann ganske godt, men brannvesenet fekk fort, seier vitnet.", "label": "incorrect"}
{"text": "I Friedmans stykke kommenterer Einstein den etterlengta stadfestinga av relativitetsteorien ganske sjølvsikkert; « teorien var bare altfor vakker til ikke å være sann ».", "label": "correct"}
{"text": "Eld og varme gjer noko positivt, får ei god stemning.", "label": "incorrect"}
{"text": "Dei var medlemar i gjengar og rappa om si røynd, så vart det gangster-rap.", "label": "correct"}
{"text": "Vi er ein del av Guds by truande som.", "label": "incorrect"}
{"text": "Det spraka i telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter veker og bar merke av at dei var opna under vegs.", "label": "correct"}
{"text": "Ikkje minst i dei nordiske nabolanda våre har det skjedd ei interessant språkpolitisk oppvakning dei siste åra, og på visse måtar kan det sjå ut som vi her i landet er i ferd med å bli forbigått av dei næraste grannelanda våre når det gjeld språkpolitisk medvit og interesse.", "label": "correct"}
{"text": "Han fortel at han var i tvil om han kom til å gjennomføre den andre runden, for alt etter ein runde hadde han slått den gamle rekorden på 26 km, som blei sett i Canada.", "label": "correct"}
{"text": "I Wien vitja Næss ei dårekiste.", "label": "correct"}
{"text": "Hallgeir H. Langeland (SV):", "label": "correct"}
{"text": "Derfor er eigentleg det som no har skjedd, berre med på å stadfesta at me har ei regjering som har vore framsynt når det gjeld potensiell utvikling i våre grenseområde.", "label": "incorrect"}
{"text": "kjøper Det ikkje Jiri Sequens, regissøren for den gamle serien.", "label": "incorrect"}
{"text": "Det er noko som angelsaksarar held på med.", "label": "correct"}
{"text": "Eg vil likevel ikkje rå folk til å spekulere i at dei skal tene pengar på fastrentelån, seier avdelingsbanksjef i Postbanken i Førde, Margunn Horstad, og legg til at flytande rente som regel er rimelegare enn fastrente over tid.", "label": "correct"}
{"text": "Det tek litt lenger tid å heve ein deig på tørrgjær, men er du tolmodig så får du eit like godt resultat.", "label": "correct"}
{"text": "Tore Linné Eriksen trur ikkje det politiske livet hans er over, sjølv om han melder seg ut av SV, som han har vore med i sidan han var 16.", "label": "correct"}
{"text": "For mange leiarar politiske verda over må Noreg vere som eit drøymesamfunn, eit samfunn av moglegheiter – og vi har mange moglegheiter.", "label": "incorrect"}
{"text": "Om vi hadde meir å vise heime, ville det gjeve oss større tyngd i klimaforhandlingane.", "label": "incorrect"}
{"text": "Uavhengig av kva ein meiner om dei ideologiske prosjekta til Høgre og FrP, er det klart at dei ikkje er så flinke til å hanskast med pengar.", "label": "correct"}
{"text": "Om eg hugsar feil, er det i alle høve ein idé Olav Angell kunne ha fått, om ikkje ein annan hadde fått han først.)", "label": "correct"}
{"text": "Lærdommen dei aller fleste må derfor vere at liberalismen har spelt fallitt.", "label": "incorrect"}
{"text": "Henry Mæland er overtydd om at det finst mykje potensial for vekst i inntektene som ikkje er utnytta.", "label": "correct"}
{"text": "NJFF skriv at til nye metodar for å redusere luseproblemet kjem på trappene, må det ein redusjon av produksjonen i dei mest utsette reduserast.", "label": "incorrect"}
{"text": "Fyll med kraft frå gryta viss det blir tørt.", "label": "incorrect"}
{"text": "Han truga med å drepe om ho tok kontakt med politiet.", "label": "incorrect"}
{"text": "Kanskje det mest slåande med det nye er statsbudsjettet at 1650 milliardar kroner vert ståande urørde i 2006.", "label": "incorrect"}
{"text": "Han meiner det er grunn til å ta opp debatten om heile føretaksmodellen for helsevesenet, men meiner ikkje å ha sett døme på ein som modell kunne fungert betre.", "label": "incorrect"}
{"text": "På eit slik grunnlag meiner Språkrådet at grunnlovfesting av omsynet til norsk språk også er i tråd med omsynet til ytringsfridommen.", "label": "correct"}
{"text": "Men er det så gale å vere anti-islamsk, mot kristendommen mot eller religion i det heile?", "label": "incorrect"}
{"text": "Det heiter at regjeringa vil leggja fram sak for Stortinget om språk og makt.", "label": "correct"}
{"text": "Ho vil gjerne evaluere asylmottaket, men reagerer på tidspunktet for utspelet og forma det har fått.", "label": "correct"}
{"text": "Og togna i dag kan tillate at totalitære krefter får makt.", "label": "correct"}
{"text": "Dei andre politiske verva vert delt mellom partiene, og Venstre og Høgre skal fungere som politiske partnerar.", "label": "correct"}
{"text": "Me treng å oppdage at Gud er mykje nærare enn trur.", "label": "incorrect"}
{"text": "Eskil er Skjeldal stipendiat ved Menighetsfakultetet og melder bøker for Dag og Tid.", "label": "incorrect"}
{"text": "2. mars i år vart den svært regjeringskritiske Huseinov skoten ned drepen utanfor heimen sin.", "label": "incorrect"}
{"text": "fann Det Gjersund meir akseptabelt.", "label": "incorrect"}
{"text": "Denne satsinga vil òg vere heilt i tråd med intensjonen bak handlingsregelen, som er å bruke avkastninga av Pensjonsfondet til å gjere Fastlands-Noreg robust og næringslivet konkurransedyktig, med tanke på tid der vi ikkje kan gjera oss rike av oljeinntektene.", "label": "incorrect"}
{"text": "var Dessutan han ein god vitskapsmann, og aller viktigast:", "label": "incorrect"}
{"text": "Politiet trur årsaka til fallet er at han mannen mista balansen, og opplyser om vidare at han er frakta til røntgen ved Førde sentralsjukehus med mistanke om brotskadar.", "label": "incorrect"}
{"text": "Som historisk myte er vi nok ferdige med. Amundsen", "label": "incorrect"}
{"text": "I Sverige meiner Vänsterpartiet at nedlegginga av Utlänningsnämnden neste vil styrkja rettstryggleiken for asylsøkjarane.", "label": "incorrect"}
{"text": "Han arbeidde før saman med redaktør Elmar Huseinov i Monitor.", "label": "incorrect"}
{"text": "Han er den første RV-representanten, truleg også den første kommunestyrerepresentanten i landet, som har trekt seg frå vervet som kommunevald i protest mot dei økonomiske rammene for arbeidet i kommunen.", "label": "correct"}
{"text": "Øystein Morten i Museumstenesta i Vest-Telemark legg vekt på at det lokale engasjementet og dugnadsarbeidet i dei lokale eigarstyra og støttelaga framleis blir like viktig.", "label": "correct"}
{"text": "Du har òg peika på korleis kommunismens forsøk på å undertrykkje religiøse uttrykk berre gjorde religionen enda meir attraktiv fordi var forboden.", "label": "incorrect"}
{"text": "Det er viktig, og at eg har ikkje noko fordømmande.", "label": "incorrect"}
{"text": "Norsk Barneblad har framleis Smørbukk.", "label": "correct"}
{"text": "Konserten vate i 15 - 20. minutt", "label": "incorrect"}
{"text": "Då er det eit problem for fleire enn dei eldre at Frp styrer denne sektoren i landets suverent største kommune - å ta på seg ansvaret dei faktisk har.", "label": "incorrect"}
{"text": "Når det gjeld tala i budsjetta, kjem dei fram gjennom eit fleirtal av regjeringspartia og Framstegspartiet.", "label": "correct"}
{"text": "Mange med meg meiner at det var store problem med det korleis fungerte før, sjølv om alt ikkje fungerer perfekt no heller.", "label": "incorrect"}
{"text": "Men slik har ikkje gått.", "label": "incorrect"}
{"text": "I dag vert fjerne produsentar favoriserte framfor dei nære.", "label": "correct"}
{"text": "Han Dalsmarken oppsummerer som veldig vellukka, og seier dei har så vidt begynt å tenkje på Dalsmarken til neste år, men kva dei planane går ut på vil han ikkje ut med.", "label": "incorrect"}
{"text": "Då var utleigd Mæland frå Fylkesmannen.", "label": "incorrect"}
{"text": "Sjølv om det nok var ei overvekt av Sp-tilhengarar.", "label": "correct"}
{"text": "I Tyskland er ekte økonomi industriprodukt og konkret og god service ein ser.", "label": "incorrect"}
{"text": "Når helten i « Mannen som kunne gjera mirakel » (1937) med sine gudgjevne krefter får verda til å - stansa ja då blir det kosmisk katastrofe.", "label": "incorrect"}
{"text": "Nokre av oss svara at Koranen er for fred når fienden vil ha fred, andre svara at krigane var sjølvforsvar.", "label": "correct"}
{"text": "Sundag 14. juni var det tid for innviing av det nye orgelet med ei festgudsteneste i Kviteseid gamle kyrkje.", "label": "correct"}
{"text": "Dessutan har Sverige eit eige nasjonalt terminologiorgan utanfor Språkrådet, Terminologicentrum (TNC), og også i finst eit mindre terminologiorgan, kalla Dantermcentret.", "label": "incorrect"}
{"text": "Firda var til stades på presentasjonen av modellen for ein ny sjukehusstruktur, og var vitne til at helseminister Anne-Grete Strøm-Erichsen (Ap) reagerte - med bortimot begeistring.", "label": "correct"}
{"text": "Seljås fokuserer derfor ikkje så mykje på kven av dei kommunale vegane som vil nå bli privatisert.", "label": "incorrect"}
{"text": "Han sa i Stortinget at handsaminga av EØS-sakene i Stortinget var heilt uforsvarleg, og meinte det trongst mykje grundigare vurdering av konsekvensane av direktiva.", "label": "correct"}
{"text": "viste oss mennesket bak vondskapen.", "label": "incorrect"}
{"text": "Stengt i fleire dagar etter sprenging", "label": "correct"}
{"text": "Oljeskifer har med ujamne mellomrom vorte utnytta i snart hundre og femti år i USA, men kvar gong prisane på den internasjonale oljemarknaden har gått nok ned, har den amerikanske oljeskiferproduksjonen vorte fasa ut grunna manglande lønsemd.", "label": "correct"}
{"text": "har vore nødvendig, og det skånar oss no for dei verste utslaga av den internasjonale uroa.", "label": "incorrect"}
{"text": "Før dei tok tak i prosjektet låg det daudt i år mange, i fylgje Urbø.", "label": "incorrect"}
{"text": "Det skriv Helse Førde sine på nettsider.", "label": "incorrect"}
{"text": "Oppskrifta mi er basert på ei mengd med mjøl og ei mengd med væte per brød.", "label": "correct"}
{"text": "Men er det så gale å vere anti-islamsk, mot kristendommen eller mot religion i det heile?", "label": "correct"}
{"text": "Brannverna frå Kviteseid og Seljord klarte å hindre i brannen å spreie seg til hus og hytter i nærområdet.", "label": "incorrect"}
{"text": "Her laga eg ei skisse til eit plott før eg gjekk ut og snakka med folk.", "label": "correct"}
{"text": "Det spraka i telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter veker og bar merke av at dei var opna under.", "label": "incorrect"}
{"text": "Ordførar Edvard Mæland (Høgre) oppfatta interpellsasjonen frå Venstre som eit uttrykk for misnøye med aktiviteten på Dyrskuplassen.", "label": "correct"}
{"text": "Det er også uttalt at dei framtidige grensene ikkje nødvendigvis trekkjast må parallelt for mållova og offentleglova, for dei to lovene har ulikt formål.", "label": "incorrect"}
{"text": "Ikkje minst gjeld dette interesser som har å gjera med språkleg og kulturelt mangfald.", "label": "correct"}
{"text": "Og eg meiner sjølv at ein burde gjeve langt meir praktisk rådgjeving om kva forholdsreglar ein bør ta for å få byggje sunne parforhold utan å \"rush things.\"", "label": "correct"}
{"text": "Svart musikk og kvit har kvar si hitliste, basert på musikarane sin hudfarge.", "label": "incorrect"}
{"text": "I staden vender han friviljug til militærteneste då det er ein spent situasjon, Ora held ikkje ut å vere heime, og tek den no skadde ungdomsvenen Afram med seg på fottur gjennom Galilea.", "label": "incorrect"}
{"text": "Han fortel vidare at det aldri har gått ras på denne staden før, at det då bestefaren bygde huset i 1930 vart sagt at huset var perfekt plassert i ly for eventuelle ras.", "label": "incorrect"}
{"text": "Spørregranskingar viser at fleirtalet heller vil ha meir fritid enn meir lønn?", "label": "correct"}
{"text": "Svart musikk og kvit musikk har kvar si hitliste, basert på musikarane sin hudfarge.", "label": "correct"}
{"text": "I BM-utgåva er den slåande abtraherande draget at ein gjerne nyttar enkel binding i substantiv i staden for dobbel.", "label": "correct"}
{"text": "minst Ikkje gjeld dette interesser som har å gjera med språkleg og kulturelt mangfald.", "label": "incorrect"}
{"text": "Om det er slik at Kristeleg Folkeparti no er blant dei partia som meiner at det skjer for lite på dette området, synest eg det er ei veldig positiv utvikling, for dessverre har Folkeparti ikkje vore blant dei sterkaste pådrivarane for å byggja barnehagar.", "label": "incorrect"}
{"text": "Det er viktig, og at eg ikkje har noko fordømmande.", "label": "correct"}
{"text": "Det er gode rim, men ofte er det jo rimet som avgjer korleis resten av verselinja blir.", "label": "correct"}
{"text": "Anders Bøyum stod og såg etter bjørnen med kikkert laurdag kveld, då han oppdaga ferske bjørnespor på Vetlebreen.", "label": "correct"}
{"text": "Konsul Carl Thomas Carlsten (t.v) overrekte den litauiske æresprisen til vertskapet på Mjonøy, Ellen Nordstoga og Jasmantavicius.", "label": "incorrect"}
{"text": "Han truga med å drepe kvinna om ho tok kontakt med politiet.", "label": "correct"}
{"text": "så Viss er tilfellet, er eg sjølvsagt svært glad for det.", "label": "incorrect"}
{"text": "I tillegg til å vareta eit eige språkpolitisk sektoransvar skal altså Kultur- og kyrkjedepartementet ha eit ansvar for å integrera språkpolitiske omsyn innanfor andre delar av kultursektoren og ikkje minst ha eit overordna ansvar for å sjå til at slike omsyn også kjem med i vurderinga innanfor politikkområde som dei andre fagdepartementa har sektoransvaret for.", "label": "correct"}
{"text": "No dei er avhengige av at Tyskland er med på å berga dei.", "label": "incorrect"}
{"text": "Ordførar Edvard Mæland (Høgre) oppfatta frå Venstre som eit uttrykk for misnøye med aktiviteten på Dyrskuplassen.", "label": "incorrect"}
{"text": "Det er samstundes streka under at den nye språkpolitikken som denne meldinga skal grunnlaget leggja for, må omfatta den totale språksituasjonen i landet.", "label": "incorrect"}
{"text": "Nøyaktig kor fin avtalen er for Norske Skog, får eg ikkje vite av Tom Bratlie, informasjonsdirektør i konsernet.", "label": "correct"}
{"text": "Over 90 prosent av dei bygga som er under oppføring akkurat nå, er tradisjonelle, energikrevjande bygg.", "label": "correct"}
{"text": "Klassekampen vil halde fram, og faren for kontrarevolusjon er til stades, var blant hans sentrale tesar.", "label": "correct"}
{"text": "Det må jo vera det som må skje.", "label": "correct"}
{"text": "Men hugs òg at det var ei raudgrøn regjering som sat med makta då Hellas fekk koma inn.", "label": "correct"}
{"text": "Sjølv om han hadde håp om å kjempe i toppen, var to gull over all forventning for Ånund Lid Byggland frå Høydalsmo.", "label": "correct"}
{"text": "Bokmålsseksjonen i det gamle Språkrådet gjennomførte ein revisjon av formene bokmålet i for ein del år tilbake.", "label": "incorrect"}
{"text": "Storbarnehagen skal startast opp med fem avdelingar.", "label": "correct"}
{"text": "Det sa me allereie den gongen klart nei til.", "label": "correct"}
{"text": "Frykta for Stalin var unison.", "label": "correct"}
{"text": "For mange politiske leiarar verda over må Noreg vere som eit drøymesamfunn, eit samfunn av moglegheiter – og vi har mange moglegheiter.", "label": "correct"}
{"text": "Garden er uansett i området og må kunna avlasta politiet i ein prekær situasjon.", "label": "correct"}
{"text": "Guds \"pleroma\", seier. Paulus", "label": "incorrect"}
{"text": "I tittelnovella møter vi narkolangaren som reiser frå Fræna, men som truleg har nissen med på lasset i form av den storforlangande sin.", "label": "incorrect"}
{"text": "Sjølv om han hadde håp om å kjempe toppen i, var to gull over all forventning for Ånund Lid Byggland frå Høydalsmo.", "label": "incorrect"}
{"text": "Det som de leitar etter, og er opptekne av, det er å i Kristus.", "label": "incorrect"}
{"text": "Regjeringas forslag ny lov for universitets- og høgskulesektoren får ikkje fleirtal i Stortinget.", "label": "incorrect"}
{"text": "Eg er absolutt for religionsdialog og kan gjerne låne ut lokala våre til muslimar, men om du byggjer ei uidentifiserbar kyrkje, byggjer du rein ideologi.", "label": "correct"}
{"text": "Riksevisjonen kritisert politiet for dårleg effektivitet og for at for få politi er ute i gatene.", "label": "incorrect"}
{"text": "Militærøvingane der norske soldatar trena på ein situasjon der atomvåpen var brukt i Norge, var hemmelege.", "label": "correct"}
{"text": "Torgeir Aarak, Knut Martin Felle og Per Sandåker har site i vegutvalet, som også har sett på det er rett å ha ordninga med ein kommunal maskinpark til vedlikehald.", "label": "incorrect"}
{"text": "Ut frå om « handlingens propaganda » ville anarkistiske og nasjonalistiske valdsmenn spreia den politiske bodskapen sin og vekkja det sovande og undertrykte folket opp til handling med attentat mot dei mektige.", "label": "incorrect"}
{"text": "Vi kan finne ein slik teori innanfor den no moterette naturalismen.", "label": "correct"}
{"text": "Deretter vart eg ein smule oppgitt.", "label": "correct"}
{"text": "Så må kunne moderne filosofi, ikkje minst for å vere i stand til å føre dialog med folk i dagens samfunn, og byggje bru frå Descartes, Hume, Kant, Nietzsche etc. og over til ei anna røyndomsforståing.", "label": "incorrect"}
{"text": "Eg er trygg på at det vil verta langt mindre omskjering i framtida.", "label": "correct"}
{"text": "Han gjev uttrykk for at det er å viktig unngå baklengsmål den fyrste halvtimen.", "label": "incorrect"}
{"text": "Han arbeidde før saman med redaktør Elmar Huseinov i magasinet Monitor.", "label": "correct"}
{"text": "Ville genetikarane kunne halde fram dersom dei blei overtydde om at DNA-molekylet og den genetiske koden berre er fiksjonar?", "label": "correct"}
{"text": "Så kan ein spørja seg om kor mykje middels ein personlegdom må vera for å fortena ein biografi.", "label": "correct"}
{"text": "Det overordna målet for språkpolitikken må difor vera å sikra det norske språkets posisjon som eit fullverdig, samfunnsberande språk i Noreg.", "label": "correct"}
{"text": "3.4.3.4 Fråsegn frå Språkrådet eventuell om grunnlovfesting", "label": "incorrect"}
{"text": "Som historisk myte er vi nok ferdige med Amundsen.", "label": "correct"}
{"text": "Norsk har vedtatt å vera litt rausare med retur av slakt så lenge ikkje vidareforedlinga konkurrerar med deira eigen produksjon, så der ser me mogelegheitar for vidareforedling av returslakt, held han fram.", "label": "incorrect"}
{"text": "Då klokka var i føremiddag, var det berre 0 grader, vind og snø på Sognefjellet.", "label": "incorrect"}
{"text": "Sånn er det ikkje lenger.", "label": "correct"}
{"text": "Og det er positivt, det er ikkje så ofte eg får den lysta.", "label": "correct"}
{"text": "Og eg meiner sjølv at ein burde gjeve langt meir praktisk rådgjeving om kva forholdsreglar ein bør ta for få byggje sunne parforhold utan å \"rush things.\"", "label": "incorrect"}
{"text": "Småjentene til Seljord blei cupmeister i Vest-Telemark.", "label": "correct"}
{"text": "Kor mange vert det i Noreg?", "label": "incorrect"}
{"text": "Han hadde altfor ofte vore på lange flyturar med bråkete skuleungdom.", "label": "correct"}
{"text": "Lippestad er tidlegare kjent for ha forsvart Ole Nicolai Kvisler, som i 2001 vart dømt for det rasistisk motiverte drapet på Benjamin Hermansen.", "label": "incorrect"}
{"text": "Med det sette ho også ny stemnerekord i J19-klassen.", "label": "correct"}
{"text": "I læresamtalane drøftar ein ikkje kyrkjefedre.", "label": "correct"}
{"text": "Kanskje av den grunn er desse dei litterært svakaste.", "label": "correct"}
{"text": "Etter eit par timar susa me Lindesnes, der fyrtårnet blinka veg for kån.", "label": "incorrect"}
{"text": "Etter at oppbygginga av den interne organisasjonsmodellen vart fullført i 2007, har sekretariatet i Språkrådet no ei leiargruppe som består av direktør, administrasjonssjef, informasjonssjef og i tillegg ein funksjon som fagkoordinator, i alt fire stillingar.", "label": "correct"}
{"text": "I 1995 mottok 10 prosent av den norske folkesetnaden uføretrygd, rehabliteringspengar og sjukepengar - lægre enn i Sverige.", "label": "correct"}
{"text": "Det same gjeld veldig mykje av Maria-venerasjonen, enn så \"framand\" er dette for oss protestantar.", "label": "incorrect"}
{"text": "Å seia at Oslo er ein trygg by, er uansvarleg sjølv om sjansen for å oppleva vald likevel er liten.", "label": "correct"}
{"text": "No kappast politikarane om koma til Skien for å diskutera med dei tilsette ved fabrikken.", "label": "incorrect"}
{"text": "Wells vidareutvikla fantasien og gav oss ein superintelligent sivilisasjon, mykje eldre enn vår eigen, teknologisk overlegen, men også svært aggressive og egoistiske.", "label": "correct"}
{"text": "Kvar einaste norsk soldat i Afghanistan og Irak militær er avlastning for USA og politisk støtte til den store terroren som George Bush styrer.", "label": "incorrect"}
{"text": "Han tok spenen sjølv og stod utan problem, seier Berit, som brukar ordet « morsk » til å bety sterk, robust.", "label": "correct"}
{"text": "Om eg hugsar feil, er det i alle høve ein idé Olav Angell kunne fått ha, om ikkje ein annan hadde fått han først.)", "label": "incorrect"}
{"text": "Lærdal-ordførar Arne Sanden hadde ikkje venta styringsgruppa sitt framlegg på dagens dialogmøtet i Førde om eit sentralsjukehus og nedlegging av lokalsjukehusa på Eid og i Lærdal.", "label": "correct"}
{"text": "Det er samstundes streka under at den nye språkpolitikken som denne meldinga skal leggja grunnlaget for, må omfatta den totale språksituasjonen i landet.", "label": "correct"}
{"text": "Slik er no, rår høgresida den politiske grunnen åleine, venstresida er køyrt fullstendig av banen.", "label": "incorrect"}
{"text": "SPD fekk 21 prosent, det verste resultatet i etterkrigstida.", "label": "correct"}
{"text": "Lilleby Metall vart nedlagt i desember 2002.", "label": "correct"}
{"text": "Mi oppskrift har litt mindre enn dei fleste eg har sett rundt omkring.", "label": "incorrect"}
{"text": "Medan dei fleste oljeland ligg mellom 30 og 40 år, og somme trege oljestatar i Midtausten ikkje greier å tøma oljekjeldene sine før etter enn meir 100 år!", "label": "incorrect"}
{"text": "Ei rekkje demonstrasjonar vart halde, éin i Stuttgart i 2004 samla over 500.000.", "label": "correct"}
{"text": "Han skreiv også direkte dette i fleire sosialrealistiske romanar.", "label": "incorrect"}
{"text": "Det er gode rim, men ofte er det jo rimet som avgjer korleis resten av verselinja.", "label": "incorrect"}
{"text": "Frå HSH si side vart det lagt vekt på at Stryn har eit spennande design- og gründermiljø, seier dagleg leiar Gro Flølo i Farmhouse til Fjordingen.", "label": "correct"}
{"text": "Medan Steinar stod med tårer i augekroken, og tankar om han hadde gjort det rette valet, var me andre i gang med å få kontroll på skuta.", "label": "correct"}
{"text": "I tittelnovella møter vi narkolangaren som reiser frå Fræna, men som truleg har nissen med på lasset i form av den storforlangande kjærasten sin.", "label": "correct"}
{"text": "Rundt midnatt var me klare for avreise og fyrste stoppen kom etter berre nokre få minuttar, men kun for eit nattbad.", "label": "correct"}
{"text": "I fredagens Klassekampen sa historieprofessor Gro Hagemann at reformkritikarane var sutrete og nostalgiske, og at ho difor sjølv ville støtte den reformlojale Stein A. Evensen i det føreståande rektorvalet.", "label": "incorrect"}
{"text": "Frustrasjonen blir større og større, og det trur eg gjer folk vil flytte frå grenda.", "label": "incorrect"}
{"text": "Så lenge den norske staten syter for at kapitalistane kan tena pengane sine nokolunde i, går det nok bra i framtida òg.", "label": "incorrect"}
{"text": "vil seie at slikt noko er ein vel dryg munnfull - sjølv i det litterære Skogly, i traktene aust for Kongsvinger.", "label": "incorrect"}
{"text": "lovforankring Ei vil kunna gje grunnlag for eit meir aktivt og effektivt språkstyrkingsarbeid og innebera ei legal sperre mot at norsk blir erstatta med engelsk i konkrete brukssituasjonar der dette ikkje er nødvendig for å kunna kommunisera på ein tenleg måte.", "label": "incorrect"}
{"text": "Han var opphavleg jurist, eksiltyskar, sosialdemokrat og professor på og hadde bak seg storverket Behemoth. The Structure and Practice of National Socialism (1942) då han skreiv essayet « On the Limits of Justifiable Obedience » i 1952.", "label": "incorrect"}
{"text": "Politiet vil hjelpe arbeidstilsynet, seier Rimmen.", "label": "correct"}
{"text": "I Friedmans stykke kommenterer Einstein den etterlengta av relativitetsteorien ganske sjølvsikkert; « teorien var bare altfor vakker til ikke å være sann ».", "label": "incorrect"}
{"text": "Eg ikkje tolkinga di og di forståing av versa.", "label": "incorrect"}
{"text": "Dei plar byrja med ropinga då, seier mannen lett kynisk og flirer.", "label": "correct"}
{"text": "Kunsten er å ikkje bruke for høg varme, slik at maten vert svidd før den gjennomsteikt er.", "label": "incorrect"}
{"text": "Ti meter unna stansar eg opp.", "label": "correct"}
{"text": "Og er dette berre éin av stormane familien blir råka av.", "label": "incorrect"}
{"text": "Kanariøyane er det mest populære reisemålet tida for, og først og fremst Gran Canaria og Tenerife.", "label": "incorrect"}
{"text": "Tidleg innsats vert kjenneteikna ikkje berre ved at det betyr tidleg i livet, men når nokon slit med noko i skulen, må ein ta tak i det med ein gong det vert oppdaga.", "label": "correct"}
{"text": "Det som hende 22. juli, er ei utmaning.", "label": "correct"}
{"text": "Tone Svalastog Garnes frå Vinje fekk overrekt Gandhistipendet frå kultur- og kyrkjeminister Valgerd Haugland.", "label": "incorrect"}
{"text": "var Det ikkje Orson Welles som skapte historia.", "label": "incorrect"}
{"text": "Tidleg og varig gift med ungdomskjærasten, og skal vi tru boka, utan anna utruskap enn eit og anna klaps på baken til kvinnelege journalistar.", "label": "correct"}
{"text": "For Tyskland vert meir og meir framstilt som ein fiende av Europa.", "label": "correct"}
{"text": "Eg ville helst fått laksen på fluge, det er det som er det optimale, men slik forholda er i elva no er det lettast å få fisk på sluk, seier Ullaland.", "label": "correct"}
{"text": "To jegerar følgde sporet, og sat det på søndag føremiddag.", "label": "incorrect"}
{"text": "Tidleg innsats vert kjenneteikna ikkje berre ved at det betyr tidleg i livet, men når nokon slit med noko i skulen, må ein ta i det med ein gong det vert oppdaga.", "label": "incorrect"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust » og Nordstoga steppa inn då Marit Vaagen Lilleland måtte melda avbod grunna sjukdom.", "label": "correct"}
{"text": "Til dømes blir det berre opplyst på ettertekstane at seks millionar jødar vart drepne, medan jødane knapt blir i nemnde filmen.", "label": "incorrect"}
{"text": "Ho hadde allereie vore bifigur som kjærasten til Ralle i serien « Vi på Eiketun », men det var først hovudperson som i sin eigen serie ho verkeleg fekk briljere.", "label": "incorrect"}
{"text": "I modellane som blei lagt fram er ruspost inne i alle modellane.", "label": "correct"}
{"text": "Det er uheldig for regjeringa at KrF-leiar Knut Arild Hareide har vald usemje eldregarantien som angrepspunkt, sjølv om innhaldet i denne ordstriden nok går over hovudet på mange.", "label": "incorrect"}
{"text": "Eg har heller ikkje oppfatta at Kristeleg Folkeparti har vore ein spesiell stor pådrivar for å utvida foreldrepermisjonen.", "label": "correct"}
{"text": "Desse tankane seg no langt inn på venstresida.", "label": "incorrect"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er liksom ikkje måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og til blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane til den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "correct"}
{"text": "tek Det litt lenger tid å heve ein deig på tørrgjær, men er du tolmodig så får du eit like godt resultat.", "label": "incorrect"}
{"text": "løpet I av sommaren, medan reinen beitar ved kysten, blir det gjort målingar med fly inne på vidda.", "label": "incorrect"}
{"text": "Kva er det som gjer så Eminem stor?", "label": "incorrect"}
{"text": "Han trur suksessen Solli har opplevd det siste året har mykje å seie for interessa blant unge i Vest-Telemark, men er ikkje sikker på om nokon vil kome på same nivå som Solli.", "label": "correct"}
{"text": "Derfor må vi ha, og vi hatt har, eigne satsingar på språk og realfag.", "label": "incorrect"}
{"text": "Dagleg leiar ved Vierli Turistsenter, Erlend Larsen, fekk Telemark reiselivspris for 2002.", "label": "correct"}
{"text": "Vitskapen konstruerer, men oppdagar ikkje.", "label": "correct"}
{"text": "Kunsten er å ikkje bruke for høg varme, slik at maten vert svidd før den er gjennomsteikt.", "label": "correct"}
{"text": "Dei endelege resultata frå konkurransen er ikkje. klare", "label": "incorrect"}
{"text": "Arabiske kjelder stadfester dette, og det er skrive ein god del om korleis folk oppfatta plyndringane.", "label": "correct"}
{"text": "Eg - æh - eg - eg synest ikkje du burde. »", "label": "correct"}
{"text": "Mens vegen er stengd, vil Statens vegvesen sørgje for at folk kjem seg forbi stengingsområdet med båtskyss.", "label": "correct"}
{"text": "Han skreiv også direkte om dette i fleire sosialrealistiske romanar.", "label": "correct"}
{"text": "Dette meiner ikkje berre vi, dette meiner alle dei andre landa i EU.", "label": "correct"}
{"text": "Det vil faktisk bli meir opplagt jo meir i detalj går i desse tinga, dvs. korleis organa er oppbygd, når ein er fruktbar, kva som kjennest \"pleasurable\", heile prosessen frå start til slutt etc", "label": "incorrect"}
{"text": "Kanariøyane er det mest populære reisemålet for tida, og først og fremst Gran Canaria og Tenerife.", "label": "correct"}
{"text": "Motstandar var Åmdal / Tokke, som i semifinalen sa farvel til Seljord 2 med siger 6 - 0.", "label": "correct"}
{"text": "Fartsoverskridinga skjedde ei forbikøyring, og at politiet, som målte farten, følgde etter bilisten og sette på blålysa.", "label": "incorrect"}
{"text": "I Noreg seier alle partia noko pent om vilje til å ta vare på miljøet, Frp utanom.", "label": "incorrect"}
{"text": "treng Vi alle dei gode kreftene vi har sett at vi har.", "label": "incorrect"}
{"text": "Dette prinsippet vart gjort gjeldande for alle folkeslaga etter krigen, unnateke tyskarane.", "label": "correct"}
{"text": "Men no vil den raudgrøne regjeringa setja ein stoppar for slikt.", "label": "correct"}
{"text": "Mange av dei som har vorte lagde ned, er eldre familiedrivne barnehagar som har vorte erstatta av nyare barnehagar, både private kommunale.", "label": "incorrect"}
{"text": "Politiet trur årsaka til fallet er at han mannen mista balansen, og opplyser vidare om at han er frakta til røntgen ved Førde sentralsjukehus med mistanke om brotskadar.", "label": "correct"}
{"text": "Det er ikkje måte på kva planar som er åt å laga om overføring av solenergi frå sør til norske vassmagasin i nord.", "label": "incorrect"}
{"text": "Kvitstripene har flassa av i løpet av, og Vegvesenet leitar no etter årsaka til at dette har skjedd.", "label": "incorrect"}
{"text": "I tillegg kjem som har sjukefråvære utan å ha vore innom lækjar.", "label": "incorrect"}
{"text": "Det viktigaste framover er at ein klarer å gje innbyggjarane gode så tenester som råd.", "label": "incorrect"}
{"text": "Han meiner det er grunn til å ta opp debatten om heile føretaksmodellen for helsevesenet, men meiner ikkje å ha sett døme på ein modell som kunne fungert betre.", "label": "correct"}
{"text": "Dei var i medlemar gjengar og rappa om si røynd, så vart det gangster-rap.", "label": "incorrect"}
{"text": "trur suksessen Solli har opplevd det siste året har mykje å seie for interessa blant unge i Vest-Telemark, men er ikkje sikker på om nokon vil kome på same nivå som Solli.", "label": "incorrect"}
{"text": "E 39 hadde då vore stengd frå cirka klokka 08:30.", "label": "correct"}
{"text": "Stengt i fleire etter dagar sprenging", "label": "incorrect"}
{"text": "Nummer éin på lista er statsbanane i Hellas, som styremaktene seier skylder 1,26 milliardar euro.", "label": "correct"}
{"text": "Best av alt er at oljen som kjem opp, er svært lett, og den lettaste og dyraste oljen flyt opp fyrst, noko som igjen gjev rask avkastning på eventuelle investeringar.", "label": "correct"}
{"text": "I Wien Næss vitja ei dårekiste.", "label": "incorrect"}
{"text": "Hadde me gjort det no, hadde det vore seint for.", "label": "incorrect"}
{"text": "Er det i tråd med Regjeringa sin politikk og er det i tråd med god miljøpolitikk å gjera desse overgrepa overfor villaksen?", "label": "correct"}
{"text": "Det i 1978 at Stavangerensemblet kom med den første singelen sin.", "label": "incorrect"}
{"text": "Problema er størst i distrikta der kraftlinjene går i lange luftstrekk.", "label": "correct"}
{"text": "Luster formannskap hadde saka oppe til orientering.", "label": "correct"}
{"text": "Pat Metheny og Arild Andersen.", "label": "correct"}
{"text": "Men det finst ei ukueleg menneskeleg motstandsrørsle, leidd av ein John Connor.", "label": "correct"}
{"text": "Den relative skilnaden mellom elevane var den same, og dei norske elevane låg ved båe høve under gjennomsnittet for heile OECD-området og heile to år etter elevane i dei beste landa.", "label": "correct"}
{"text": "Saka som kom uventande på bordet om overskotsmasse frå Kviteseidbrua gav vedtak som ikkje lenger gjeld.", "label": "correct"}
{"text": "Men no ser det ut til at Haukåsen blir valt og flyselskapet er positiv til forslaget frå ordføraren.", "label": "correct"}
{"text": "Det gamle systemet har belønna uthaldenheit, at orkar å halde ut så lenge.", "label": "incorrect"}
{"text": "Det som hende 22. juli, er ei.", "label": "incorrect"}
{"text": "Slik var det med Skrede òg, han resten gjekk av livet som ein triføtt rev.", "label": "incorrect"}
{"text": "I det gamle ved fabrikkområdet Akerselva er bydelen nå eit slags utstillingsvindauge for energieffektiv og miljøvennleg bygging.", "label": "incorrect"}
{"text": "Lilleby Metall vart nedlagt i 2002 desember.", "label": "incorrect"}
{"text": "Filmen kosta 25.000 dollar å laga og spelte inn 600 millionar dollar.", "label": "correct"}
{"text": "er Det rasjonelt å satse på kostnadseffektive tiltak.", "label": "incorrect"}
{"text": "Ho ein skikkeleg misantrop.", "label": "incorrect"}
{"text": "finn Retten derimot sunnfjordingen skuldig i å ha vore rusa på offentleg stad.", "label": "incorrect"}
{"text": "Til gjengjeld er dei veldig kompakte og tunge, det fordi dei har eit tjukt skal og er stappfulle av steinar.", "label": "incorrect"}
{"text": "han Då skåra endå ein gong og avgjorde finalen kom tårene, seier Ufs.", "label": "incorrect"}
{"text": "Det gamle systemet har belønna uthaldenheit, at ein orkar å halde ut så lenge.", "label": "correct"}
{"text": "er Problema størst i distrikta der kraftlinjene går i lange luftstrekk.", "label": "incorrect"}
{"text": "Men skal til dømes Igor etablera seg i Oslo, må han drepa og torturera i stor skala før han oppnår respekt.", "label": "correct"}
{"text": "Formannskapet stør vegutvalet om at kommunen avhender lastebil med tilhøyrande utstyr, i tillegg til traktor påmontert gravar, så snart det praktisk er mogeleg etter brøytesesongen 2000 - 01.", "label": "incorrect"}
{"text": "På eit slik grunnlag meiner Språkrådet at grunnlovfesting av omsynet til norsk språk også er i med omsynet til ytringsfridommen.", "label": "incorrect"}
{"text": "Men sjølvsagt kan irritasjonen bli så stor at han er helseskadeleg, kommenterte ordførar Mæland lett sarkastisk.", "label": "correct"}
{"text": "Men om nokon fiksar å hoppa etter Wirkola er det vel Wirkola sjølv (Skomsvoll)?", "label": "correct"}
{"text": "Motstandar var / Tokke, som i semifinalen sa farvel til Seljord 2 med siger 6 - 0.", "label": "incorrect"}
{"text": "I Hellas er det alltid neste år", "label": "correct"}
{"text": "Dei herskande i Aserbajdsjan klarte ikkje å halde seg frå å jukse storstilt i parlamentsvalet sist søndag.", "label": "correct"}
{"text": "Tidlegare SV-politikar Paul Chaffey meiner at fornyingsminister Heidi Grande Røys bør erstattast med ein meir profilert, helst frå Arbeidarpartiet.", "label": "incorrect"}
{"text": "Etter å ha høyrt dei sytten kutta er eg overtydd om at Svein og Gunnar er sjelebrør, endå så ulike dei er av bakgrunn og livshaldning.", "label": "correct"}
{"text": "I dag vert fjerne produsentar favoriserte framfor nære.", "label": "incorrect"}
{"text": "Det gamle grunnfaget hadde med litt frå den norrøne litteraturen, men det forsvann i reformprosessen, seier professor i allmenn litteraturvitskap, Jon Haarberg, ved UiO.", "label": "correct"}
{"text": "Det er svært mange som heller ikkje vert nemnde.", "label": "incorrect"}
{"text": "Vert gjestane utolmodige, så legg heller ein gjeng med pølser på grillen, slik at dei får seg det vi i vår familie kallar ei ventepølse.", "label": "correct"}
{"text": "Liknande historier dukkar opp i både raud-grøne og blå kommunar.", "label": "correct"}
{"text": "Eitt av desse kan ventast å gå ut på omlegging av dei to lokalsjukehusa i retning av distriktsmedisinske senter, med sterkare samling av spesialistfunksjonane ved Førde sentralsjukehus.", "label": "correct"}
{"text": "Kvitstripene har flassa av i løpet av vinteren, og Vegvesenet leitar no etter årsaka til at dette har skjedd.", "label": "correct"}
{"text": "Ingen revolusjon dag i heller.", "label": "incorrect"}
{"text": "Og dette er berre éin av stormane familien blir råka av.", "label": "correct"}
{"text": "41 prosent av verksemdene som har eksportert arbeidsplassar hadde færre tilsette hausten 2004 enn to år tidlegare.", "label": "correct"}
{"text": "Eit av kriteria for at forsøket skulle la seg gjennomføre var at eit skikkeleg opplegg for sikkerheiten skulle godkjennast både av lensmannen og Tokke kommune.", "label": "correct"}
{"text": "Ikkje minst hadde den uavhengige organisasjonsgjennomgangen vist at omdanninga av Norsk språkråd ville innebera så store utfordringar av ulik art at det ikkje var tilrådeleg i utgangspunktet å utvida ansvarsrammene slik som antyda i prosjektskissa.", "label": "correct"}
{"text": "I staden vender han friviljug attende til militærteneste då det er ein spent situasjon, Ora held ikkje ut å vere heime, og tek den no skadde ungdomsvenen Afram med seg på fottur gjennom Galilea.", "label": "correct"}
{"text": "Legg salatblada på slik at det er ca. 5 cm att utan salatblad på nederst på lefsa.", "label": "incorrect"}
{"text": "Reforma kjem ikkje til å få eit godt ettermæle.", "label": "correct"}
{"text": "Med 100 dagar utsetjing er det tid til å gjera noko med dette over valet.", "label": "correct"}
{"text": "Seinare har Stortinget ved behandling av St.meld. nr. 6 (2007 - 2008) slutta seg til eit overordna politisk styringsdokument for NRK i form av allmennkringskastingsplakat, kalla NRK-plakaten.", "label": "incorrect"}
{"text": "Etter at oppbygginga av den interne organisasjonsmodellen vart fullført i 2007, har sekretariatet Språkrådet i no ei leiargruppe som består av direktør, administrasjonssjef, informasjonssjef og i tillegg ein funksjon som fagkoordinator, i alt fire stillingar.", "label": "incorrect"}
{"text": "Eska dei låg i, stamma frå eit fotoatelier i Horten med namnet « Berg og Høeg », som hadde sitt virke kring år 1900.", "label": "correct"}
{"text": "No er det slik at godt gjort er betre enn godt sagt, og regjeringspartia skal halde fram med å gjere mogleg morgon i det som er umogleg i dag.", "label": "incorrect"}
{"text": "I læresamtalane drøftar ein ikkje.", "label": "incorrect"}
{"text": "Men vi svarer ofte at vårt alternativ til kapitalismen må vera demokrati.", "label": "correct"}
{"text": "No kappast politikarane om å koma til Skien for å diskutera med dei tilsette ved fabrikken.", "label": "correct"}
{"text": "Men slike namn er vanlege i Rocky Mountains.", "label": "correct"}
{"text": "Målet merkinga er å få meir kunnskap om hjorten sine trekkruter.", "label": "incorrect"}
{"text": "Likevel; skjer eit aktivt møte, så å seie, der evangeliet kjem kulturen i møte, og båe blir noko forvandla av det.", "label": "incorrect"}
{"text": "I tillegg til å vareta eit eige språkpolitisk sektoransvar skal altså Kultur- og kyrkjedepartementet ha eit ansvar for å integrera språkpolitiske omsyn innanfor andre delar av kultursektoren og ikkje minst ha eit overordna ansvar for å til at slike omsyn også kjem med i vurderinga innanfor politikkområde som dei andre fagdepartementa har sektoransvaret for.", "label": "incorrect"}
{"text": "Fylkeskommunen gav Sogelandet i fjor ei løyving på 500.000 kroner som regionale utviklingsmidlar.", "label": "correct"}
{"text": "Framlegget til vegutvalet gjer av dagens 30 kilometer med kommunale vegar, vil 7,2 kilometer etter det nye regelverket bli private.", "label": "incorrect"}
{"text": "Det gjeld teknologiutvikling og pilottesting, det gjeld oppretting av innovasjonsselskap, det gjeld investeringsstønad, og det gjeld også utgreiing av infrastruktur for deponering og av reinjisering CO2.", "label": "incorrect"}
{"text": "Hallgeir Langeland H. (SV):", "label": "incorrect"}
{"text": "Ridder fortel at nyleg er laga to nye filmar om Sophie Scholl og Den kvite rosa i Tyskland.", "label": "incorrect"}
{"text": "I tillegg til betre sikring, set det nye regelverket krav betre til dokumentasjon av våpen.", "label": "incorrect"}
{"text": "Kanskje det mest slåande med det nye statsbudsjettet er at 1650 milliardar kroner vert ståande urørde i 2006.", "label": "correct"}
{"text": "Det inneber at undervisinga aktivt systematisk og skal byggje opp om tilknytinga til lokalsamfunnet slik at elevane omsider ynskjer å skape seg ei framtid i bygda.", "label": "incorrect"}
{"text": "Då er det meir i SV og Ap:", "label": "incorrect"}
{"text": "Politiet vil arbeidstilsynet hjelpe, seier Rimmen.", "label": "incorrect"}
{"text": "Så lenge den norske staten syter for at kapitalistane kan tena pengane sine nokolunde i fred, går det nok bra i framtida òg.", "label": "correct"}
{"text": "Bjørnen vart skoten 12.30 på 1200 - 1300 meters høgde på Vetlebreen i Fjærland.", "label": "incorrect"}
{"text": "Men vi kom opp på lesida av ein brekul, difor såg han ikkje, seier Gjerland.", "label": "incorrect"}
{"text": "Einar Målsnes, ordførar i Balestrand meiner geografi ligg i botnen for svært mykje av motstanden mot endringane.", "label": "correct"}
{"text": "På arbeidsrommet rett over gangen stod ei to og ein halv meter høg pynta gran ein arbeidspult.", "label": "incorrect"}
{"text": "ynskjer Difor denne regjeringa å satse på dei store tinga og gjere dei viktige grepa.", "label": "incorrect"}
{"text": "Likevel ser ho helst at folk finn løysingar andre på oppbevaringsbehova sine.", "label": "incorrect"}
{"text": "Seljås kan dette på tidspunktet ikkje seie korleis saka blir vurdert.", "label": "incorrect"}
{"text": "Foto Are Bent Iversen Firda Media PB.160, 6801 Førde.", "label": "incorrect"}
{"text": "Spørregranskingar at fleirtalet heller vil ha meir fritid enn meir lønn?", "label": "incorrect"}
{"text": "Korleis kan han gjere? det", "label": "incorrect"}
{"text": "Viss så er tilfellet, er eg sjølvsagt svært glad for det.", "label": "correct"}
{"text": "Likevel ser ho helst at folk finn andre løysingar på oppbevaringsbehova sine.", "label": "correct"}
{"text": "Lærdal-ordførar Arne Sanden hadde venta styringsgruppa sitt framlegg på dagens dialogmøtet i Førde om eit sentralsjukehus og nedlegging av lokalsjukehusa på Eid og i Lærdal.", "label": "incorrect"}
{"text": "Mange i Sogn og Fjordane er uroa for økonomien sin.", "label": "correct"}
{"text": "Politiet mistenkjer uaktsom køyring og høg fart.", "label": "correct"}
{"text": "Ap har programfesta dei at vil redusere støtta til 50 prosent.", "label": "incorrect"}
{"text": "Det har vore nødvendig, og det skånar oss no for dei verste utslaga av den internasjonale uroa.", "label": "correct"}
{"text": "5 Alle skal ha rett til språk, å få utvikla og tileigna seg det norske språket, bokmål og nynorsk, å få utvikla og bruka sitt eige morsmål eller førstespråk, inkludert teiknspråk, sitt eige urfolksspråk eller nasjonale minoritetsspråk, og alle skal få høve til å læra seg framande språk.", "label": "correct"}
{"text": "Fartsoverskridinga skjedde under ei forbikøyring, og at politiet, som målte farten, følgde etter bilisten og sette på blålysa.", "label": "correct"}
{"text": "Nye lesemåtar er komne inn, særleg USA frå, ein les ut frå meir ferdiglaga mønster.", "label": "incorrect"}
{"text": "Det gjeld teknologiutvikling og pilottesting, det gjeld oppretting av innovasjonsselskap, det gjeld investeringsstønad, og det gjeld også utgreiing av infrastruktur for deponering og reinjisering av CO2.", "label": "correct"}
{"text": "Eg smilte til vegarbeidarane då dei gav meg klarsignal til å køyre forbi.", "label": "correct"}
{"text": "Klapringa frå tastatura ute i redaksjonslokalet læt kjend, men arbeidsvilkåra for aserbajdsjanske avisjournalistar er elles dramatisk annleis enn det vi er vande til i Noreg.", "label": "correct"}
{"text": "Me har sett han i media, og me veit at han er ein bra mann for Albania og landa rundt.", "label": "correct"}
{"text": "Seljås fokuserer derfor ikkje så mykje på kven av dei kommunale vegane som nå vil bli privatisert.", "label": "correct"}
{"text": "Det verste dømet eg kjem på, er ei rettsakt om europeiske selskap frå 2002.", "label": "correct"}
{"text": "meiner det var synd at prestegarden i Kviteseid vart selt.", "label": "incorrect"}
{"text": "Mange av dei som har vorte lagde ned, er eldre familiedrivne barnehagar som har vorte erstatta av nyare barnehagar, både private og kommunale.", "label": "correct"}
{"text": "Når helten i « Mannen som kunne gjera mirakel » (1937) med sine gudgjevne krefter får verda til å stansa - ja då blir det kosmisk katastrofe.", "label": "correct"}
{"text": "I vinter SNO ut 11 jervar i fjella i Indre Sogn.", "label": "incorrect"}
{"text": "Slik det er no, rår høgresida den politiske grunnen åleine, venstresida er køyrt fullstendig av banen.", "label": "correct"}
{"text": "Totalt kan nær 1500 årsverk gå tapt i Vestfold og ved Rikshospitalet-Radiumhospitalet.", "label": "correct"}
{"text": "Dette får altså fleirtal i dag, og det er SV for glad, men det forundrar oss at regjeringspartia vel å stå utanfor eit så godt forslag.", "label": "incorrect"}
{"text": "Frustrasjonen blir større og større, og det trur eg gjer at folk vil flytte frå grenda.", "label": "correct"}
{"text": "Med dei endringane som no er påviste, m.a. i vêret, i klimaet, i økosystemet og når det gjeld forureining, kunne då representanten Vaksdal vera med på ein diskusjon, vera med på laget, slik at vi kan få ei endring?", "label": "correct"}
{"text": "Det må difor leggjast opp nødvendig til samarbeid med relevante fag- og forskingsmiljø.", "label": "incorrect"}
{"text": "Kennedy tok feil, tenkjer eg medan eg et ein salat på ein liten kafé med glassveranda:", "label": "correct"}
{"text": "Om vi ser på den økonomiske balansen i heile euroområdet for 2011, er han slett ikkje verst.", "label": "correct"}
{"text": "På veg sørover valde mange å ta ferje frå Krakhella til Rutledal, og ny ferje frå Sløvåg Leirvåg til, før dei følge skilting attende på E 39.", "label": "incorrect"}
{"text": "Unge menneske som ikkje kjenner Ibsen, vil neppe finne han aktuell eller spennande ved å Gengangere på Nationaltheatret.", "label": "incorrect"}
{"text": "Det viktigaste framover er at ein klarer å gje innbyggjarane så gode tenester som råd.", "label": "correct"}
{"text": "Det kjøper ikkje Jiri Sequens, regissøren for den gamle serien.", "label": "correct"}
{"text": "17-åringen passerte 200 meter på 24,7 - men så det tungt på den siste halvdelen.", "label": "incorrect"}
{"text": "Mengder av familiære krysskoplingar der er òg - både før og no.", "label": "incorrect"}
{"text": "Dei viser oss sine eigne blindsoner, eller sin eigen mangel på ord for det dei opplever og har inni seg.", "label": "correct"}
{"text": "Kvart kapittel i fyrste bolk vert innleidd med nokre liner skrivne på gammaltestamentleg vis, og såleis, på stor avstand, kan det typiske, det antitypiske og det negativt eksemplariske passera som dramatiske døme, men her er forteljinga dessutan lagd i munnen på ein involvert, det er altså truleg meininga at desse vonde folka i slemmingland skal verta sannsynlege eller levande for oss, og trur forfattaren at han får til noko slikt med denne boka, er det sanneleg godt trudd.", "label": "correct"}
{"text": "Båten låg utanfor på Svanøya.", "label": "incorrect"}
{"text": "Så veldig er sjølvsagt det vel ikkje.", "label": "incorrect"}
{"text": "I vinter tok SNO ut 11 jervar i fjella i Indre Sogn.", "label": "correct"}
{"text": "Han hadde altfor ofte vore på lange med bråkete skuleungdom.", "label": "incorrect"}
{"text": "Dette meiner ikkje berre, dette meiner alle dei andre landa i EU.", "label": "incorrect"}
{"text": "må Vi leggja opp til ei miljøriktig utvikling av samfunnet som tilfredsstiller behova til dagens menneske og generasjonar som kjem.", "label": "incorrect"}
{"text": "Bryt informasjonsmonopolet einsrettinga og, dyrk den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "incorrect"}
{"text": "Årsaka til at « Deep Throat » er ein tittel mange har høyrt om er likevel at filmen har vore eit sentralt omdreiingspunkt for pornodebatten sidan premieren.", "label": "correct"}
{"text": "Lukas Bulin, som er ein av produsentane for den nye filmen som skal starte opptaka neste vår, var ikkje eingong fødd då den gamle politiserien starta i 1975.", "label": "correct"}
{"text": "Så kan spørja ein seg om kor mykje middels ein personlegdom må vera for å fortena ein biografi.", "label": "incorrect"}
{"text": "Sjølv om språket langt nær er like blømande av metaforar, er det noko med mystikken og skildringane av det kvardagslege gardslivet i denne novella som minner meg om Hans Herbjørnsrud.", "label": "incorrect"}
{"text": "Ho fortalde historia 150-års festen for Ivar Aasen på Akershus festning.", "label": "incorrect"}
{"text": "Sånn er ikkje det lenger.", "label": "incorrect"}
{"text": "Internasjonalt går no debatten om Gaddafi verkeleg hadde fortent slutten.", "label": "incorrect"}
{"text": "Bjørnen vart skoten rundt 12.30 på 1200 - 1300 meters høgde på Vetlebreen i Fjærland.", "label": "correct"}
{"text": "Mellom anna har han sett gang i store vegutbyggingsprosjekt, seier familien Sadrijaj.", "label": "incorrect"}
{"text": "Ny tilkalling vil bli tilsendt i posten om det bryt ut streik avtalen og fell vekk.", "label": "incorrect"}
{"text": "Samarbeidet har sytt for undersøkingar etter lov om barneverntenester og stått for kompetanseheving i regionen.", "label": "correct"}
{"text": "Fordi, atte... Me et kaker og gele og drikk brus fordi at me feirar den nye barnehagen kåns.", "label": "correct"}
{"text": "Han rekk om lag til knea på dei stolte eigarane sine, Steinar og Berit frå Holsen, og kan spasere rett under magen til ein vanleg fjordfekalv.", "label": "incorrect"}
{"text": "Ut frå teorien om « handlingens propaganda » ville anarkistiske og nasjonalistiske valdsmenn spreia den politiske bodskapen sin og vekkja det sovande og undertrykte folket opp til handling med attentat mot dei mektige.", "label": "correct"}
{"text": "Best av alt er at oljen som kjem opp, er svært lett, og den lettaste og dyraste oljen flyt opp fyrst, noko som igjen gjev avkastning rask på eventuelle investeringar.", "label": "incorrect"}
{"text": "Sjølv støttar ho Duckert som ny rektor ved Universitetet i Oslo.", "label": "incorrect"}
{"text": "Christenson legg til at dei ikkje forventar at ein ny avfallsplass dukkar opp i løpet av natta, men at det ikkje kan vera vanskeleg å finne eit eigna hol eller eit gammalt grustak som ikkje ligg nær veg og bustader i kommunen.", "label": "correct"}
{"text": "Det er også uttalt at dei framtidige grensene ikkje nødvendigvis må trekkjast parallelt for mållova og offentleglova, for dei to lovene har ulikt formål.", "label": "correct"}
{"text": "Lippestad er tidlegare kjent for å ha forsvart Ole Nicolai Kvisler, som i 2001 vart dømt for det rasistisk motiverte drapet på Benjamin Hermansen.", "label": "correct"}
{"text": "Arild Undheim trenar ikkje Førde neste år.", "label": "correct"}
{"text": "Det verste dømet eg kjem på, er ei om rettsakt europeiske selskap frå 2002.", "label": "incorrect"}
{"text": "internatet i Seljord blir lagt ned, har fylkeskommunen likefullt ansvar for desse elevane.", "label": "incorrect"}
{"text": "Ikkje det at skal dette bli nokon konkurranse på tid, men eg tek med at ho Liv Andresen i Sandefjord svara berre nokre timar seinare:", "label": "incorrect"}
{"text": "Vi ikkje må gløyme at Bondevik-regjeringa kom til Stortinget med eit forslag til transportplan som var langt mindre ambisiøst.", "label": "incorrect"}
{"text": "SV har i denne saka forsøkt å få miljøvernministeren òg med på denne opptrappingsplanen, men me har hatt store problem med å få ut eit skikkeleg svar på problemstillinga – utan at eg dermed antydar at miljøvernministeren ikkje ønskjer at nokon skal vera på offensiven i ei så viktig sak som denne.", "label": "correct"}
{"text": "Eg har aldri høyrt nokon klage på at Gerhardsen la om kursen og heller gjekk inn og såg kva Ap realistisk kunne gjere med samfunnet.", "label": "correct"}
{"text": "Sjølv vil han ikkje mykje av æra for at ljosluggen har blitt landslagsspelar og dobbelvinnar med Rosenborg.", "label": "incorrect"}
{"text": "Konserten vate i 15 - 20 minutt.", "label": "correct"}
{"text": "I helsepolitikken er han noko spesiell av det at han ikkje uttaler seg frå ein økonomifagleg bakgrunn, som tidlegare lege og administrerande direktør for Akershus universitetssjukehus (A-hus).", "label": "incorrect"}
{"text": "kjem Reforma ikkje til å få eit godt ettermæle.", "label": "incorrect"}
{"text": "Det verkar som om vinden har snudd det siste halvåret, kommenterer han.", "label": "correct"}
{"text": "Dette vart fremja som ministerrådsframlegg av utdanningsministrane og vedteke av Nordisk råd på sesjonen i oktober-november 2006.", "label": "correct"}
{"text": "Ein annan lærar har fått kontoret sitt dynka i parfyme og ei tredje fekk heile kontoret sitt inn på do, held Lien fram.", "label": "incorrect"}
{"text": "Sundag 14. juni var det tid innviing av det nye orgelet med ei festgudsteneste i Kviteseid gamle kyrkje.", "label": "incorrect"}
{"text": "Regjeringas forslag til ny lov for universitets- og høgskulesektoren får ikkje fleirtal i Stortinget.", "label": "correct"}
{"text": "Vi må ikkje gløyme at Bondevik-regjeringa kom til Stortinget med eit forslag til transportplan som var langt mindre ambisiøst.", "label": "correct"}
{"text": "Langt verre er det at det ikkje er noko som tyder på at det forbruket private kjem til å gå ned med dette budsjettet.", "label": "incorrect"}
{"text": "Bryt informasjonsmonopolet og einsrettinga, dyrk den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "correct"}
{"text": "Eg har heller ikkje oppfatta at Kristeleg Folkeparti har ein spesiell stor pådrivar for å utvida foreldrepermisjonen.", "label": "incorrect"}
{"text": "Høgre hadde litt fleire stemmer enn Arbeidarpartiet.", "label": "correct"}
{"text": "Situasjonen er no så alvorleg at hovudtillitsvald for lækjarane, Aasmund Bredeli, ser grunn til å åtvara mot at sjukehuset skal kollapsa.", "label": "correct"}
{"text": "Lærdommen for dei aller fleste må derfor vere at liberalismen har spelt fallitt.", "label": "correct"}
{"text": "No er jobbane borte, og har gått i meiningslaus kvilemodus.", "label": "incorrect"}
{"text": "Årsaka til at « Deep Throat » er ein tittel mange har høyrt om er likevel filmen har vore eit sentralt omdreiingspunkt for pornodebatten sidan premieren.", "label": "incorrect"}
{"text": "Det skriv Helse Førde på sine nettsider.", "label": "correct"}
{"text": "Tore Linné Eriksen trur ikkje det politiske livet hans er over, sjølv om han melder seg ut av SV, som har vore med i sidan han var 16.", "label": "incorrect"}
{"text": "Det er sjølvsagt også interessant - og bra! - at teikneserien viser dei to ungdommane sine første famlande seksuelle framstøytar i grell kontrast læraren sine overgrep.", "label": "incorrect"}
{"text": "I helsepolitikken er han noko spesiell av det at han ikkje uttaler seg frå ein økonomifagleg bakgrunn, men som tidlegare lege og administrerande direktør for Akershus universitetssjukehus (A-hus).", "label": "correct"}
{"text": "Du får dei laga både med mjøl, brødsmular, eller slik vi kjenner det, med riven, rå potet.", "label": "correct"}
{"text": "Tysdag vil det bli lagt fram ein rapport frå eit regjeringsoppnemnt utval som i to år har drøfta velferdsordningar og migrasjon, og råd om velferdsordningar framover.", "label": "correct"}
{"text": "Mange har store forventingar til gullgruvedrifta den som det svenske selskapet Arctic Gold AB planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "incorrect"}
{"text": "Det er ingen annan måte å sikre at dei som kjem etter oss her på jorda, skal ha den same tilgangen til rein luft, rein jord, reint vatn og eit klima som gjer det mogleg å leve her på jorda også dei neste hundre åra.", "label": "correct"}
{"text": "Næss ønskte seg ingen biografi, men kan ikkje klaga:", "label": "correct"}
{"text": "At han i det heile er i live, er eit lite under.", "label": "correct"}
{"text": "Ho vil gjerne evaluere asylmottaket, men reagerer på tidspunktet for utspelet og det forma har fått.", "label": "incorrect"}
{"text": "Meldinga legg også opp til å gje Språkrådet eit utvida og dermed eit meir heilskapleg språkpolitisk ansvars- og arbeidsområde.", "label": "correct"}
{"text": "Vestlandsrådet med fleire representatar frå Sogn og Fjordane, har til kina for å sjå nærare på og lære av kinesisk næringsutvikling.", "label": "incorrect"}
{"text": "Der er ungdomsskulen, som representanten seier, ein veldig viktig arena, fordi ungdommar går gjennom veldig store personlege endringar, men òg fordi dei faglege krava vert større.", "label": "correct"}
{"text": "om Sjølv det nok var ei overvekt av Sp-tilhengarar.", "label": "incorrect"}
{"text": "Trygt teke vare og på plassert inne i salongen fann me fram sjokolade, kjeks og cola til han.", "label": "incorrect"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at graden av alvor saker i synest å auke.", "label": "incorrect"}
{"text": "Ti unna stansar eg opp.", "label": "incorrect"}
{"text": "Fleire eldre har varsla om opplevingar med dei kjenner som ubehaglege.", "label": "incorrect"}
{"text": "Skilta nede ved hovudvegen viste til ei til avkjørsle toget, og vi køyrde i veg.", "label": "incorrect"}
{"text": "Men no vil den raudgrøne regjeringa setja ein for stoppar slikt.", "label": "incorrect"}
{"text": "I tillegg til betre sikring, set det nye regelverket krav til betre dokumentasjon av våpen.", "label": "correct"}
{"text": "Mange har store forventingar til den gullgruvedrifta som det svenske selskapet Arctic Gold AB planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "correct"}
{"text": "har hatt rekordhøg vekst og rekordlåg arbeidsløyse.", "label": "incorrect"}
{"text": "Alejandro Fuentes har vore med i Idol og har i tillegg vore ein medlem i Gitarkameratane, som for nokre år sidan hadde coverhiten Hallelujah.", "label": "correct"}
{"text": "Den som har skrive mest utførleg om dette, er Tormod Valaker i boka Litt fascisme, hr. statsminister frå 2002.", "label": "correct"}
{"text": "I den nye språkpolitikken vil det vera eit underforstått prinsipp at tiltak til styrking av norsk språk generelt også må omfatta tiltak for å fremja nynorsk språk spesielt, når dette er relevant.", "label": "correct"}
{"text": "Det kan nok hende at det til tider hadde vore godt å sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "correct"}
{"text": "fekk 21 prosent, det verste resultatet i etterkrigstida.", "label": "incorrect"}
{"text": "Det er ingen annan måte å sikre at dei som kjem etter oss her på jorda, skal ha den same tilgangen til rein luft, rein jord, reint vatn og eit klima gjer som det mogleg å leve her på jorda også dei neste hundre åra.", "label": "incorrect"}
{"text": "Men eg græt ikkje for vi at møter forsamlingar istadenfor kyrkjelydar.", "label": "incorrect"}
{"text": "Det er der dei hypotetiske påstandane eventuelt viser berekrafta si ved at dei toler sterke.", "label": "incorrect"}
{"text": "Det er ikkje måte på kva planar som er åt å verta laga om overføring av solenergi frå sør til norske vassmagasin i nord.", "label": "correct"}
{"text": "det Men finst ei ukueleg menneskeleg motstandsrørsle, leidd av ein John Connor.", "label": "incorrect"}
{"text": "Eg har aldri høyrt nokon klage på at Gerhardsen la om kursen og heller inn gjekk og såg kva Ap realistisk kunne gjere med samfunnet.", "label": "incorrect"}
{"text": "Samarbeidet har sytt undersøkingar for etter lov om barneverntenester og stått for kompetanseheving i regionen.", "label": "incorrect"}
{"text": "Eg vil gjerne utfordra Framstegspartiet til å seia om dei no kjem til å setja av pengar til byggja å ut nye vasskraftprosjekt eller gasskraft.", "label": "incorrect"}
{"text": "Det aktuelle temaet skaut fart då Jon registrerte planen om å gjere den gamle jernbanetraséen sør for om til sykkelveg.", "label": "incorrect"}
{"text": "Det å prøva å vri seg unna med at det ikkje skjer noko, at det ikkje bygd blir ut noko, og heller ikkje foreslå å byggja ut noko, er feigskap.", "label": "incorrect"}
{"text": "Sjølv om Obama i utgangspunktet var meir positiv, er USA i dag sterkt ein Kyoto-liknande avtale.", "label": "incorrect"}
{"text": "Ikkje minst i dei nordiske nabolanda våre har det skjedd ei interessant språkpolitisk oppvakning dei siste, og på visse måtar kan det sjå ut som vi her i landet er i ferd med å bli forbigått av dei næraste grannelanda våre når det gjeld språkpolitisk medvit og interesse.", "label": "incorrect"}
{"text": "NJFF skriv at til nye metodar for å redusere luseproblemet kjem på trappene, må det ein redusjon av produksjonen i dei mest utsette områda reduserast.", "label": "correct"}
{"text": "Etter eit par timar susa me forbi Lindesnes, der fyrtårnet blinka veg for kån.", "label": "correct"}
{"text": "Det vil faktisk bli meir opplagt jo meir i detalj ein går i desse tinga, dvs. korleis organa er oppbygd, når ein er fruktbar, kva som kjennest \"pleasurable\", heile prosessen frå start til slutt etc", "label": "correct"}
{"text": "Dette vert både anakronistisk og litt av ei målpolitisk tilsniking, for Sigrid Undset skreiv då visseleg riksmål.", "label": "correct"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er liksom ikkje måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og til blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "incorrect"}
{"text": "Det fører i praksis også til eit vern om dei store produsentane framfor små.", "label": "incorrect"}
{"text": "San I Francisco er det òg snakk om å innføra forbod.", "label": "incorrect"}
{"text": "Leiaren for ein landsby eg vitja, sa at også Taliban må ha med seg lokalbefolkninga.", "label": "correct"}
{"text": "Eg til dømes EU-striden i 1994.", "label": "incorrect"}
{"text": "På kvelden bed Statoil den norske pressedelegasjonen på middag, i den særs staselege restauranten Karavanserai i Gamlebyen.", "label": "correct"}
{"text": "Ikkje visste eg kor stakkarslege mafiosar kunne vera, og kor mykje dei slit når dei må ut i verda.", "label": "correct"}
{"text": "Det blir svært kunstig å måtta omvegen gå om eit religiøst eller pedagogisk alternativ for å få godkjent ein grendeskole, dersom det ikkje er det ein ønskjer.", "label": "incorrect"}
{"text": "Rapporten vart presentert på ein konferanse med om lag 170 inviterte gjester i Bærum kulturhus 27. oktober 2005.", "label": "correct"}
{"text": "Rundt midnatt var me klare for og fyrste stoppen kom etter berre nokre få minuttar, men kun for eit nattbad.", "label": "incorrect"}
{"text": "Ho blir skremt når ho høyrer om og sjølv oppdagar at vaksne ungdomar og foreldre alkohol til unge under 18 år.", "label": "incorrect"}
{"text": "Fiskerinæringa har samla sett tent gode pengar dei siste åra, både fiskeflåten, havbruksnæringa og foredlingsindustrien.", "label": "correct"}
{"text": "Henry Mæland er overtydd om at det finst mykje for potensial vekst i inntektene som ikkje er utnytta.", "label": "incorrect"}
{"text": "Kva er det som gjer Eminem så stor?", "label": "correct"}
{"text": "Garden uansett er i området og må kunna avlasta politiet i ein prekær situasjon.", "label": "incorrect"}
{"text": "Under det heile låg eit ynske om å få kasta Tysklands militærmakt austover, mot Stalin og det raude diktaturet der.", "label": "correct"}
{"text": "Ho blir skremt når ho høyrer om og sjølv oppdagar at vaksne ungdomar og foreldre kjøper alkohol til unge under 18 år.", "label": "correct"}
{"text": "har Planane møtt stor motstand.", "label": "incorrect"}
{"text": "Ho hadde allereie vore bifigur som kjærasten til Ralle i serien « Vi på Eiketun », men det var først som hovudperson i sin eigen serie ho verkeleg fekk briljere.", "label": "correct"}
{"text": "Fyrste arbeidsdag i desember trakk alle lærarane ein kvar.", "label": "incorrect"}
{"text": "Det vil seia at dei som treng ringe oss må bruke mobilnummeret som òg er oppført på telefonlista, seier Harald Løland.", "label": "incorrect"}
{"text": "Leiaren for ein eg vitja, sa at også Taliban må ha med seg lokalbefolkninga.", "label": "incorrect"}
{"text": "Statoil har avtale om utvinning frå store olje- og gassfelt på aserbajdsjansk havbotn, og er medeigarar i olje- og gassrøyrleidningar frå Baku til Tyria.", "label": "correct"}
{"text": "Sjølvsagt er dette arroganse og manglande respekt for andre intellektuelle sitt og politiske arbeid.", "label": "incorrect"}
{"text": "Kor mange muslimar vert det i Noreg?", "label": "correct"}
{"text": "Nummer éin på lista er statsbanane i Hellas, som seier skylder 1,26 milliardar euro.", "label": "incorrect"}
{"text": "Det er uheldig for regjeringa at KrF-leiar Knut Arild Hareide har vald usemje om eldregarantien som angrepspunkt, sjølv om innhaldet i denne ordstriden nok går over hovudet på mange.", "label": "correct"}
{"text": "frå tidlegare år syner at dei er avhengige av tilskota for at det skal gå rundt økonomisk.", "label": "incorrect"}
{"text": "Med vind fra aust tok det ikkje lang tid før Redbull gjekk for fulle segl og Noregs land vart fjernare og fjernare ut i blå det.", "label": "incorrect"}
{"text": "Psykologane David Weeks og Jamie James trekkjer fram desse kjenneteikna i si forsking på eksentrikarar:", "label": "correct"}
{"text": "Under ed måtte svara du på om « du er eller nokon gong har vore medlem av kommunistpartiet ».", "label": "incorrect"}
{"text": "Nils Rune Langeland er historikar.", "label": "correct"}
{"text": "Kva Statoil ventar å tene i Aserbajdsjan, vil dei ikkje med ut.", "label": "incorrect"}
{"text": "Vi snakkar ikkje lenger om baderommet, men velværerommet, seier Kari, produktansvarleg i Korsbakken Trading AS, i pressemeldinga.", "label": "incorrect"}
{"text": "Når han byrjar å lesa og tenkja, kan du gjeva han denne boka. »", "label": "correct"}
{"text": "Mange med meg meiner at det var store problem med korleis det fungerte før, sjølv om alt ikkje fungerer perfekt no heller.", "label": "correct"}
{"text": "Sjølv om Obama i utgangspunktet var meir positiv, er USA i dag sterkt imot ein Kyoto-liknande avtale.", "label": "correct"}
{"text": "I dag er det lovfesta at Kongen minst kvart fjerde år skal leggja fram for Stortinget ei melding om målbruk i offentleg teneste, jf. lov om målbruk i offentleg teneste § 10.", "label": "correct"}
{"text": "Etter å ha høyrt dei sytten kutta er eg overtydd om at Svein og Gunnar er sjelebrør, endå så ulike dei av er bakgrunn og livshaldning.", "label": "incorrect"}
{"text": "Politiet har ikkje informasjon om når mannen la ut på tur.", "label": "correct"}
{"text": "Målet med merkinga er å få meir kunnskap om hjorten sine trekkruter.", "label": "correct"}
{"text": "Dei ser at velferdstilbodet blir svekka og grendeskular slakta, meiner Oppebøen Hansen, som etter ein intens valkamp ikkje har inntrykk av at vanlege skrik etter skattelette.", "label": "incorrect"}
{"text": "I ein rapport som konsulentselskapet PricewaterhouseCoopers (PWC) har utført på bestilling frå Helse Førde, går det fram at mange av kvinnene nyttar større sjukehus når dei sjølve skal føde, skriv Bergens Tidende.", "label": "correct"}
{"text": "sektor Privat fylgde raskt på.", "label": "incorrect"}
{"text": "Han var opphavleg jurist, eksiltyskar, sosialdemokrat og professor på Columbia og hadde bak seg storverket Behemoth. The Structure and Practice of National Socialism (1942) då han skreiv essayet « On the Limits of Justifiable Obedience » i 1952.", "label": "correct"}
{"text": "Dette fekk leiinga i Sogndal Fotball til å handle, men ifølgje Solbakken er det ikkje snakk om ekstra vakthald Øberg overfor.", "label": "incorrect"}
{"text": "Leiaren for litteratursymposiet i Odda, sjangerkunstnaren Marit, har med Samtale ventar skrive sin tredje roman.", "label": "incorrect"}
{"text": "Unge menneske som ikkje kjenner Ibsen, vil neppe finne han aktuell eller spennande ved å sjå Gengangere på Nationaltheatret.", "label": "correct"}
{"text": "EU skal såleis ha for den gode viljen, men har vore naive altfor.", "label": "incorrect"}
{"text": "Vitskapen, konstruerer men oppdagar ikkje.", "label": "incorrect"}
{"text": "Me har sett han i media, me og veit at han er ein bra mann for Albania og landa rundt.", "label": "incorrect"}
{"text": "Det vi treng no, er ikkje fleire måtar å til kvesse striden på.", "label": "incorrect"}
{"text": "Men dei er jo også ein del av det (himmelske) økumeniske fellesskap?", "label": "correct"}
{"text": "7`er turnering for supporterlag, vennelag og med to kjendislag:", "label": "correct"}
{"text": "Men vi kom opp på lesida av ein brekul, difor såg han oss ikkje, seier Gjerland.", "label": "correct"}
{"text": "togna i dag kan tillate at totalitære krefter får makt.", "label": "incorrect"}
{"text": "Ho fortalde historia om 150-års festen for Ivar Aasen på Akershus festning.", "label": "correct"}
{"text": "Tidlegare SV-politikar Paul Chaffey meiner at fornyingsminister Heidi Grande Røys bør erstattast med ein meir profilert politikar, helst frå Arbeidarpartiet.", "label": "correct"}
{"text": "Det brann ganske godt, men brannvesenet fekk fort kontroll, seier vitnet.", "label": "correct"}
{"text": "Det var han som i si tid skreiv « De'kje greitt å vera fogl i dag », Froddien som Rønli og Stavangerensemblet gjorde til ein nasjonal hit.", "label": "incorrect"}
{"text": "Særleg Vegar Hoel imponerer som Chicken, med den brutale framtoningen sin som langsamt blir til spor av menneske midt i katastrofen.", "label": "correct"}
{"text": "Når er sivil ulydnad rettkomen?", "label": "correct"}
{"text": "Ingen frå seg pengar eller born friviljug.", "label": "incorrect"}
{"text": "På at verda vil meg vel alt trass kaos som måtte finnast i livet mitt nett no.", "label": "incorrect"}
{"text": "David Weeks og Jamie James trekkjer fram desse kjenneteikna i si forsking på eksentrikarar:", "label": "incorrect"}
{"text": "Arbeidet i strategigruppa resulterte i ein rapport på om lag 150 sider med den programmatiske tittelen Norsk i hundre! og med undertittel som nasjonalspråk i globaliseringens tidsalder. Et forslag til strategi.", "label": "incorrect"}
{"text": "Slik prøvde Hitler seg i utanrikspolitikken.", "label": "correct"}
{"text": "Avstanden mellom mål middel og, oppgåver og ressursar kan ikkje lenger aksepterast, sa Dahle da han forklarte kommunestyret kvifor han ikkje såg annan utveg enn å trekkja seg frå alle politiske verv.", "label": "incorrect"}
{"text": "Eg minnest til dømes EU-striden i 1994.", "label": "correct"}
{"text": "Dessutan var han ein god vitskapsmann, og aller viktigast:", "label": "correct"}
{"text": "Denne satsinga vil òg vere heilt i tråd med intensjonen bak handlingsregelen, som er å bruke avkastninga av Pensjonsfondet til å gjere Fastlands-Noreg robust og næringslivet konkurransedyktig, med tanke på ei tid der vi ikkje kan gjera oss rike av oljeinntektene.", "label": "correct"}
{"text": "Eg er glad for denne løyvinga.", "label": "correct"}
{"text": "Der er ungdomsskulen, som representanten seier, ein veldig viktig arena, fordi ungdommar går gjennom veldig store personlege, men òg fordi dei faglege krava vert større.", "label": "incorrect"}
{"text": "Kennedy tok feil, tenkjer eg medan eg et ein salat på ein kafé liten med glassveranda:", "label": "incorrect"}
{"text": "Ho er ein skikkeleg misantrop.", "label": "correct"}
{"text": "Då klokka var 10.45 i føremiddag, var det berre 0 grader, vind og snø på Sognefjellet.", "label": "correct"}
{"text": "Det overordna målet for språkpolitikken må difor vera å sikra det norske språkets posisjon som eit fullverdig, samfunnsberande språk Noreg.", "label": "incorrect"}
{"text": "Ei lovforankring vil kunna gje grunnlag for eit meir aktivt og effektivt språkstyrkingsarbeid og innebera ei legal sperre mot at norsk blir erstatta med engelsk i konkrete brukssituasjonar der dette ikkje er nødvendig for å kunna kommunisera på ein tenleg måte.", "label": "correct"}
{"text": "Det er der dei hypotetiske påstandane eventuelt viser berekrafta si ved at dei toler sterke gjendrivingsforsøk.", "label": "correct"}
{"text": "41 prosent av verksemdene som har eksportert arbeidsplassar hadde færre tilsette 2004 hausten enn to år tidlegare.", "label": "incorrect"}
{"text": "Og korleis vart han den han vart, spør Robert Marc Friedman i teaterstykket « Becoming Albert Einstein ».", "label": "correct"}
{"text": "Han tok spenen sjølv og stod utan problem, seier Berit, som brukar ordet « morsk » til å sterk bety, robust.", "label": "incorrect"}
{"text": "Og om vi går til:", "label": "incorrect"}
{"text": "Dette prinsippet vart gjort gjeldande for alle folkeslaga etter krigen, unnateke. tyskarane", "label": "incorrect"}
{"text": "Eg vil gjerne utfordra Framstegspartiet til å seia om dei no kjem til å setja av pengar til å byggja ut nye vasskraftprosjekt eller gasskraft.", "label": "correct"}
{"text": "I 1995 10 mottok prosent av den norske folkesetnaden uføretrygd, rehabliteringspengar og sjukepengar - lægre enn i Sverige.", "label": "incorrect"}
{"text": "Konsul Carl Thomas Carlsten (t.v) overrekte den litauiske æresprisen til vertskapet på Mjonøy, Ellen Nordstoga og Darius Jasmantavicius.", "label": "correct"}
{"text": "Arbeidsgruppa gav også uttrykk for at det var eit klart behov for ei eiga utgreiing om situasjonen for dei nye minoritetsspråka i.", "label": "incorrect"}
{"text": "Om vi ser på økonomiske den balansen i heile euroområdet for 2011, er han slett ikkje verst.", "label": "incorrect"}
{"text": "Dei tri siste åra har han vore dagleg leiar i Vest-Telemark Næringsutvikling i Kviteseid.", "label": "correct"}
{"text": "Frå HSH si side vart det lagt vekt på at Stryn eit spennande design- og gründermiljø, seier dagleg leiar Gro Flølo i Farmhouse til Fjordingen.", "label": "incorrect"}
{"text": "Det å prøva å vri seg unna med at det ikkje skjer noko, at det ikkje blir bygd ut noko, og heller ikkje foreslå å byggja ut noko, er feigskap.", "label": "correct"}
{"text": "Fyrste arbeidsdag i desember trakk alle lærarane ein lapp kvar.", "label": "correct"}
{"text": "Leiaren for Helseundersøkinga i Nord-Trøndelag (HUNT), kastar ein brannfakkel inn i den norske røykjedebatten når han foreslår gradvis av eit totalforbod mot røyking.", "label": "incorrect"}
{"text": "I nye språkpolitikken vil det vera eit underforstått prinsipp at tiltak til styrking av norsk språk generelt også må omfatta tiltak for å fremja nynorsk språk spesielt, når dette er relevant.", "label": "incorrect"}
{"text": "3.4.3.4 Fråsegn frå Språkrådet om eventuell grunnlovfesting", "label": "correct"}
{"text": "Liknande historier dukkar opp i både og raud-grøne blå kommunar.", "label": "incorrect"}
{"text": "Svein Hansen er frå sjukehusforkjempar Nordfjord.", "label": "incorrect"}
{"text": "Faren, Stephen Sebag Montefiore, var lækjar og og psykiater hadde mange høgt profilerte pasientar, som Peter Sellers og Peter Cook, som alle gjekk inn og ut av barndomsheimen.", "label": "incorrect"}
{"text": "Det vil seie at opplæringsetaten i år finansierer kvar plass med kring 80.000 kroner.", "label": "correct"}
{"text": "Men Snorre har likevel ikkje fått dei sterke etterdønningane som dei sørlege epokedannande forfattarskapane - Det gamle testamentet, nasjonaleposet til jødane, og Homers epos, som innleidde den greske gullalderen.", "label": "correct"}
{"text": "Ap har programfesta at dei vil redusere støtta til 50 prosent.", "label": "correct"}
{"text": "Det vi treng no, er ikkje fleire måtar å kvesse til striden på.", "label": "correct"}
{"text": "Andektige sit vi og betraktar tallerknane våre, dette unike vestlandske mateventyret som vekkjer heimlengten sjølv i Oslobuarar på tredevte året.", "label": "correct"}
{"text": "Me treng å oppdage at Gud er mykje nærare enn me trur.", "label": "correct"}
{"text": "Det at regjeringa vil leggja fram sak for Stortinget om språk og makt.", "label": "incorrect"}
{"text": "Tyrannmordet og retten til å gjera motstand", "label": "correct"}
{"text": "Med det sette ho også ny i J19-klassen.", "label": "incorrect"}
{"text": "Difor har offentlege styresmakter aust ut midlar til einskildtiltak utan klår plan, og difor må ein halde fram med ein kombinasjon av brannsløkking og autoritære straffeekspedisjonar.", "label": "correct"}
{"text": "Turen vart kortare enn dei hadde venta.", "label": "correct"}
{"text": "Vi har no kome til eit tidspunkt i historia der vi må søkja å finna andre måtar å markera tilhøyre til ein religion.", "label": "correct"}
{"text": "Derfor må vi ha, og vi har hatt, eigne satsingar på språk og realfag.", "label": "correct"}
{"text": "15. Jakob Andre Sandal, Jølster", "label": "correct"}
{"text": "Kva er \"kjernen\", eller sentrum, i urkyrkjeleg kristendom?", "label": "correct"}
{"text": "Men « epidemien » må forklarast kulturelt.", "label": "correct"}
{"text": "Om internatet i Seljord blir lagt ned, har fylkeskommunen likefullt ansvar for desse elevane.", "label": "correct"}
{"text": "Han sa i Stortinget at handsaminga EØS-sakene av i Stortinget var heilt uforsvarleg, og meinte det trongst mykje grundigare vurdering av konsekvensane av direktiva.", "label": "incorrect"}
{"text": "Trygt teke vare på og plassert inne i salongen fann me fram sjokolade, kjeks og cola til han.", "label": "correct"}
{"text": "E 39 då vore stengd frå cirka klokka 08:30.", "label": "incorrect"}
{"text": "Militærøvingane der norske soldatar trena på situasjon der atomvåpen var brukt i Norge, var hemmelege.", "label": "incorrect"}
{"text": "Eit av kriteria for at forsøket skulle la seg gjennomføre at eit skikkeleg opplegg for sikkerheiten skulle godkjennast både av lensmannen og Tokke kommune.", "label": "incorrect"}
{"text": "Vidare avansement står høgt på ynskjelista.", "label": "correct"}
{"text": "Uttrykksmåten å leggja til rette for utvikling og vern av norsk språk representerer uansett ei anna tilnærming enn ei føresegn om at norsk er nasjonalspråk eller hovudspråk i Noreg.", "label": "correct"}
{"text": "Horn stilte velviljug opp ein ekstra dag for at dei unge skulle oppleve få bakeriet i full sving.", "label": "incorrect"}
{"text": "Å seia at Oslo er ein trygg by, er uansvarleg sjølv om sjansen for å oppleva likevel er liten.", "label": "incorrect"}
{"text": "Vert gjestane utolmodige, så legg heller ein gjeng med pølser på grillen, slik at dei får det vi i vår familie kallar ei ventepølse.", "label": "incorrect"}
{"text": "I tillegg måtte kvart femte gjevast til janitsjarane som tvangskonverterte barnet til islam.", "label": "incorrect"}
{"text": "Dagen etter foredraget mitt i Jerusalem dukka ein av tilhøyrarane opp med avskrifta av eit brev, skrive av Sigrid Undset i 1943 til den prominente Joseph Klausner.", "label": "correct"}
{"text": "Langt verre er det at det ikkje er noko som tyder på at det private forbruket kjem til å gå ned med dette budsjettet.", "label": "correct"}
{"text": "Norsk har Barneblad framleis Smørbukk.", "label": "incorrect"}
{"text": "Uavhengig av kva ein meiner om ideologiske prosjekta til Høgre og FrP, er det klart at dei ikkje er så flinke til å hanskast med pengar.", "label": "incorrect"}
{"text": "Wells fantasien og gav oss ein superintelligent sivilisasjon, mykje eldre enn vår eigen, teknologisk overlegen, men også svært aggressive og egoistiske.", "label": "incorrect"}
{"text": "Eld og varme gjer noko positivt, me får ei god stemning.", "label": "correct"}
{"text": "Øystein Morten i Museumstenesta i Vest-Telemark legg vekt på at det lokale engasjementet og dugnadsarbeidet i dei lokale og støttelaga framleis blir like viktig.", "label": "incorrect"}
{"text": "Med vind fra aust tok det ikkje lang tid før Redbull gjekk for fulle segl og Noregs land vart fjernare og fjernare ut i det blå.", "label": "correct"}
{"text": "Dette fekk leiinga i Sogndal Fotball til å handle, men ifølgje Solbakken er det ikkje snakk om ekstra vakthald overfor Øberg.", "label": "correct"}
{"text": "Om det er slik at Kristeleg Folkeparti no er blant dei partia som meiner at det skjer for lite på dette området, synest eg det er ei veldig positiv utvikling, for dessverre har Kristeleg Folkeparti ikkje vore blant dei sterkaste pådrivarane for å byggja barnehagar.", "label": "correct"}
{"text": "No er det slik at godt gjort er betre enn godt sagt, og regjeringspartia skal halde fram med å gjere mogleg i morgon det som er umogleg i dag.", "label": "correct"}
{"text": "Det verdskjende bandet A1 med norske Christian Ingebrigtsen i spissen, kjem til Sogndal for å spele under studentveka i Sogndal som går av stabelen 16.-27 februar.", "label": "correct"}
{"text": "Dersom FDP gjer så mykje bra, og de representerer det synet som tyskarar flest har på skatt og skuld og offentleg sektor og overføringar til Sør-Europa, kvifor går det åt skogen på meiningsmålingane?", "label": "correct"}
{"text": "Men sidan har dei fleste skjøna det umogelege i at ein som var så britiskvenleg og kongetru, skulle ha hamna på galen side om han hadde levd i 1940.", "label": "correct"}
{"text": "Den som har skrive mest utførleg om dette, er Tormod Valaker i boka Litt fascisme, statsminister frå 2002.", "label": "incorrect"}
{"text": "Fleire eldre har varsla om opplevingar med dørseljarar dei kjenner som ubehaglege.", "label": "correct"}
{"text": "Det same gjeld veldig mykje av Maria-venerasjonen, enn så \"framand\" dette er for oss protestantar.", "label": "correct"}
{"text": "På kvelden bed Statoil den norske pressedelegasjonen på middag, i den særs staselege restauranten i Karavanserai Gamlebyen.", "label": "incorrect"}
{"text": "Avstanden mellom mål og middel, oppgåver og ressursar kan ikkje lenger aksepterast, sa Dahle da han forklarte kommunestyret kvifor han ikkje såg annan utveg enn å trekkja seg frå alle politiske verv.", "label": "correct"}
{"text": "Skal på att i løpet av året", "label": "incorrect"}
{"text": "Markering Florø i samla 150 støttespelarar", "label": "incorrect"}
{"text": "Totalt kan nær 1500 årsverk gå tapt i og Vestfold ved Rikshospitalet-Radiumhospitalet.", "label": "incorrect"}
{"text": "I SSBs noverande formålsparagraf det at byrået skal gje « analyseverktøy og resultater til bruk for offentlige organer og allmennheten », ut frå « prinsippet om mest mulig åpenhet ».", "label": "incorrect"}
{"text": "I løpet av sommaren, medan reinen beitar ved kysten, blir det gjort målingar med fly inne på vidda.", "label": "correct"}
{"text": "Det nye føreskriftet tredde i kraft 1. juli 2009, men med frist utsett til førstkomande torsdag.", "label": "incorrect"}
{"text": "Me får bare håpe Vinmonopolet fylgjer opp vedtaket, men eg trur faktisk det er eit ganske tungtvegande vedtak, seier Nygård.", "label": "correct"}
{"text": "Det betyr at vi no har eit komplett musikktilbod til alle våre medlemmar, seier dagleg leiar i Beat, Simen Wilberg.", "label": "correct"}
{"text": "Dette får altså fleirtal i dag, og det er SV glad for, men det forundrar oss at regjeringspartia vel å stå utanfor eit så godt forslag.", "label": "correct"}
{"text": "Det verdskjende bandet A1 med norske Christian Ingebrigtsen i spissen, kjem til Sogndal å spele under studentveka i Sogndal som går av stabelen 16.-27 februar.", "label": "incorrect"}
{"text": "Røynslene frå tidlegare år syner at dei er avhengige av tilskota for at det skal gå rundt økonomisk.", "label": "correct"}
{"text": "Før dei tok tak i prosjektet låg det daudt i mange år, i fylgje Urbø.", "label": "correct"}
{"text": "Nye lesemåtar er komne inn, særleg frå USA, ein les ut frå meir ferdiglaga mønster.", "label": "correct"}
{"text": "Han oppsummerer Dalsmarken som veldig vellukka, og seier dei har så vidt begynt å tenkje på Dalsmarken til neste år, men kva dei planane går ut på vil han ikkje ut med.", "label": "correct"}
{"text": "Firda var til stades på presentasjonen av modellen for ein ny sjukehusstruktur, og var vitne til helseminister Anne-Grete Strøm-Erichsen (Ap) reagerte - med bortimot begeistring.", "label": "incorrect"}
{"text": "Dette blir det jobba meir med framover.", "label": "correct"}
{"text": "Kva er viktigast for Arbeidarpartiet?", "label": "correct"}
{"text": "Denne fleirtalsmålforma legg fleire føringar for den målbruken statlege.", "label": "incorrect"}
{"text": "Leiaren for litteratursymposiet i Odda, sjangerkunstnaren Marit Eikemo, har med Samtale ventar skrive sin tredje roman.", "label": "correct"}
{"text": "Arbeidarpartiet vil arbeide for eit miljøvennleg, trygt, tilgjengeleg og effektivt transportsystem som heng i hop.", "label": "correct"}
{"text": "Når er sivil rettkomen ulydnad?", "label": "incorrect"}
{"text": "Eitt av desse kan ventast å gå ut på omlegging dei av to lokalsjukehusa i retning av distriktsmedisinske senter, med sterkare samling av spesialistfunksjonane ved Førde sentralsjukehus.", "label": "incorrect"}
{"text": "Horn stilte velviljug opp ein ekstra dag for at dei unge skulle få oppleve bakeriet i full sving.", "label": "correct"}
{"text": "Då var Mæland utleigd frå Fylkesmannen.", "label": "correct"}
{"text": "Fyste halvdelen av 1970-åra er som 60-talet.", "label": "correct"}
{"text": "Eitt poeng til så laget er også krinsmeister.", "label": "incorrect"}
{"text": "Fordi, atte... Me et kaker og gele og drikk brus fordi at me feirar den nye kåns barnehagen.", "label": "incorrect"}
{"text": "Men fyrst bør kanskje Nissedal kommune vere pådrivar for å løyse skrotproblemet og klarere kven som har ansvaret for å fjerne det.", "label": "correct"}
{"text": "For både dei nye nasjonalspråklege og fleirspråklege utfordringane er i høg grad erkjent også utanfor Noregs grenser.", "label": "correct"}
{"text": "Wik flytter om det blir eit endeleg nei.", "label": "correct"}
{"text": "I Sverige ligg dessutan alt med normering av rettskrivinga til eit privat akademi, Svenska Akademien, og er altså ikkje ei oppgåve for det svenske Språkrådet, jf. nærare omtale i kap. 8.4.1.3.", "label": "incorrect"}
{"text": "Arild Undheim trenar Førde neste år.", "label": "incorrect"}
{"text": "Konsekvensen av det vera ei viss innstramming i valfridommen innan nynorsken, sa Giske til Aftenposten fredag.", "label": "incorrect"}
{"text": "Kanskje av den grunn er desse litterært dei svakaste.", "label": "incorrect"}
{"text": "Interessa heldt seg i fleire tiår og fekk stor innverknad på sentrale personar under romantikken.", "label": "correct"}
{"text": "Krigen mellom Armenia og Aserbajdsjan braut ut under oppløysinga av Sovjetunionen, og armenarane synte seg sterkast.", "label": "correct"}
{"text": "Eg treng ikkje tolkinga di og di forståing av versa.", "label": "correct"}
{"text": "Eg er trygg på at det vil verta langt omskjering mindre i framtida.", "label": "incorrect"}
{"text": "Frå hausten får alle skuleborn tilbod om økologisk mjølk.", "label": "correct"}
{"text": "Slik var det med Skrede òg, han gjekk resten av livet som ein triføtt rev.", "label": "correct"}
{"text": "Viltkonsulent Hermund Mjelstad hos Fylkesmannen i Sogn og Fjordane slår fast at det er ein soleklar jobb for SNO å ta ut skadejerven i Leikanger, ettersom Stortinget har vedteke at det ikkje skal vere jerv i Sogn og Fjordane.", "label": "correct"}
{"text": "Då må brannfolka omgruppere seg, men av garde dei.", "label": "incorrect"}
{"text": "Skilta nede ved hovudvegen viste til ei avkjørsle til toget, og vi køyrde i veg.", "label": "correct"}
{"text": "Arbeidarpartiet arbeide for eit miljøvennleg, trygt, tilgjengeleg og effektivt transportsystem som heng i hop.", "label": "incorrect"}
{"text": "Privat sektor fylgde raskt på.", "label": "correct"}
{"text": "I Hellas er alltid neste år", "label": "incorrect"}
{"text": "det heile låg eit ynske om å få kasta Tysklands militærmakt austover, mot Stalin og det raude diktaturet der.", "label": "incorrect"}
{"text": "Så må ein kunne moderne filosofi, ikkje minst for å vere i stand til å føre dialog med folk i dagens samfunn, og byggje bru frå Descartes, Hume, Kant, Nietzsche etc. og over til ei anna røyndomsforståing.", "label": "correct"}
{"text": "Men hugs òg det at var ei raudgrøn regjering som sat med makta då Hellas fekk koma inn.", "label": "incorrect"}
{"text": "At dette ikkje blir ordinær ein visitas, snarare ei meir uformell vitjing, synest kyrkja er positivt.", "label": "incorrect"}
{"text": "At dette ikkje blir ein ordinær visitas, snarare ei meir uformell vitjing, synest kyrkja er positivt.", "label": "correct"}
{"text": "I dag det lovfesta at Kongen minst kvart fjerde år skal leggja fram for Stortinget ei melding om målbruk i offentleg teneste, jf. lov om målbruk i offentleg teneste § 10.", "label": "incorrect"}
{"text": "er Kva \"kjernen\", eller sentrum, i urkyrkjeleg kristendom?", "label": "incorrect"}
{"text": "Vi lykkast veldlig bra, seier Dvergsdal til Bergens Tidende.", "label": "correct"}
{"text": "Turen vart kortare enn dei venta.", "label": "incorrect"}
{"text": "gav Sogelandet i fjor ei løyving på 500.000 kroner som regionale utviklingsmidlar.", "label": "incorrect"}
{"text": "Sjølv støttar ho Fanny Duckert som ny rektor ved Universitetet i Oslo.", "label": "correct"}
{"text": "Det er viktig å halde stigen sin rein når turistar og andre kjem i naturen, påpeikar Jon.", "label": "correct"}
{"text": "Ville genetikarane kunne halde fram dersom dei blei overtydde om at DNA-molekylet og den genetiske berre er fiksjonar?", "label": "incorrect"}
{"text": "Kva er viktigast Arbeidarpartiet?", "label": "incorrect"}
{"text": "Det er jo på mange måtar det som gjer Nietzsche til ein interessant filosof; han freistar verkeleg å seie noko om kva konsekvensene vil vere av at den kristne trua fell bort.", "label": "correct"}
{"text": "Ikkje alle likar at nokre er betre enn andre.", "label": "correct"}
{"text": "Nokon vil seie at slikt noko er ein vel dryg munnfull - sjølv i det litterære Skogly, i traktene aust for Kongsvinger.", "label": "correct"}
{"text": "Braut arm og kom med drapstrugslar", "label": "correct"}
{"text": "Men ein dag såg eg filmen Jesu siste, etter romanen av den greske forfattaren Nikos Kazantsaki.", "label": "incorrect"}
{"text": "Nils Rune er Langeland historikar.", "label": "incorrect"}
{"text": "Det er jo på mange måtar det som gjer Nietzsche til ein interessant filosof; han verkeleg freistar å seie noko om kva konsekvensene vil vere av at den kristne trua fell bort.", "label": "incorrect"}
{"text": "Og korleis vart han den han, spør Robert Marc Friedman i teaterstykket « Becoming Albert Einstein ».", "label": "incorrect"}
{"text": "Denne (ikkje-subjektive) meininga med livet kan neppe seiast å vere rasjonelt tilgjengeleg for den som avviser Guds eksistens.", "label": "correct"}
{"text": "Eg smilte til vegarbeidarane då dei meg gav klarsignal til å køyre forbi.", "label": "incorrect"}
{"text": "Ikkje det at dette skal bli nokon konkurranse på tid, men eg tek med at ho Liv Andresen i Sandefjord svara berre nokre timar seinare:", "label": "correct"}
{"text": "Det er viktig å halde stigen sin rein når turistar andre og kjem i naturen, påpeikar Jon.", "label": "incorrect"}
{"text": "har samla sett tent gode pengar dei siste åra, både fiskeflåten, havbruksnæringa og foredlingsindustrien.", "label": "incorrect"}
{"text": "vil Omlegginga føre til ei nedtrapping av arbeidsstokken frå dagens 200 tilsette til ein arbeidsstokk på mellom 60 og 80, opplyser leiinga.", "label": "incorrect"}
{"text": "Anders Bøyum stod og såg etter bjørnen med kikkert laurdag kveld, då han oppdaga ferske bjørnespor Vetlebreen.", "label": "incorrect"}
{"text": "Når han byrjar å lesa og tenkja, du kan gjeva han denne boka. »", "label": "incorrect"}
{"text": "Særleg Vegar Hoel imponerer som Chicken, med den brutale framtoningen sin som langsamt til blir spor av menneske midt i katastrofen.", "label": "incorrect"}
{"text": "Er det i med Regjeringa sin politikk og er det i tråd med god miljøpolitikk å gjera desse overgrepa overfor villaksen?", "label": "incorrect"}
{"text": "Derfor er eigentleg det som no har skjedd, berre med på å stadfesta at me har hatt ei regjering som har vore framsynt når det gjeld potensiell utvikling i våre grenseområde.", "label": "correct"}
{"text": "Her laga eg ei skisse til eit plott før eg ut og snakka med folk.", "label": "incorrect"}
{"text": "Om vi hadde meir å vise til heime, ville det gjeve oss større tyngd i klimaforhandlingane.", "label": "correct"}
{"text": "Det er sjølvsagt også interessant - og bra! - at teikneserien viser dei to ungdommane sine første famlande seksuelle framstøytar i grell kontrast til læraren sine overgrep.", "label": "correct"}
{"text": "Tone Svalastog Garnes frå Vinje fekk overrekt Gandhistipendet frå kultur- og kyrkjeminister Valgerd Svarstad Haugland.", "label": "correct"}
{"text": "Til dømes blir det berre opplyst på ettertekstane at seks millionar jødar vart drepne, medan jødane knapt blir nemnde i filmen.", "label": "correct"}
{"text": "Den relative skilnaden mellom elevane var den same, og dei norske elevane låg ved båe under gjennomsnittet for heile OECD-området og heile to år etter elevane i dei beste landa.", "label": "incorrect"}
{"text": "Uttrykksmåten å leggja til rette for utvikling og vern av norsk språk representerer uansett ei anna tilnærming enn ei føresegn om norsk er nasjonalspråk eller hovudspråk i Noreg.", "label": "incorrect"}
{"text": "Behovet for å skaffa fram vidare kunnskap og dokumentasjon om ulike sider av språksituasjonen vil elles bli vurdert som ledd i det komande språkpolitiske. oppfølgingsarbeidet", "label": "incorrect"}
{"text": "Vi snakkar ikkje lenger om baderommet, men velværerommet, seier Kari Winnæss, produktansvarleg i Korsbakken Trading AS, i pressemeldinga.", "label": "correct"}
{"text": "Folk ynskjer noko ekte og nært, noko som har med samhald å gjera, avslutta Enger Lahnstein.", "label": "correct"}
{"text": "Etter at farskvoten auka i fjor sommar, tar stadig fleire menn lengre permisjon med barna sine.", "label": "correct"}
{"text": "I San Francisco er det òg snakk om å innføra forbod.", "label": "correct"}
{"text": "År etter år peikar vitskapen i same retning, men det skjer ingenting i politikken.", "label": "correct"}
{"text": "Eg føler dette er retta mot meg, for eg ser ikkje, eller har høyrt om, andre bedrifter som har dette problemet i like stor grad, seier han.", "label": "correct"}
{"text": "Politiet mistenkjer uaktsom køyring og fart høg.", "label": "incorrect"}
{"text": "Så vidt eg kan sjå, gjer han det på ein god måte.", "label": "correct"}
{"text": "Det gjer vi heile tida, seier Scheel.", "label": "correct"}
{"text": "Wik ynskjer at dottera får gå i Treungen, der det er skulefritidsordning.", "label": "correct"}
{"text": "Konsekvensen av det vil vera ei viss innstramming i valfridommen innan nynorsken, sa Giske til Aftenposten fredag.", "label": "correct"}
{"text": "5 Alle skal ha rett til språk, å få utvikla og tileigna seg det norske språket, bokmål nynorsk, å få utvikla og bruka sitt eige morsmål eller førstespråk, inkludert teiknspråk, sitt eige urfolksspråk eller nasjonale minoritetsspråk, og alle skal få høve til å læra seg framande språk.", "label": "incorrect"}
{"text": "Det vi heile tida, seier Scheel.", "label": "incorrect"}
{"text": "Dette vart fremja som ministerrådsframlegg av utdanningsministrane og vedteke av Nordisk råd sesjonen i oktober-november 2006.", "label": "incorrect"}
{"text": "etter År år peikar vitskapen i same retning, men det skjer ingenting i politikken.", "label": "incorrect"}
{"text": "Dagen etter foredraget mitt i Jerusalem dukka ein av tilhøyrarane opp med avskrifta av eit brev, skrive av Sigrid Undset i 1943 til den Joseph prominente Klausner.", "label": "incorrect"}
{"text": "Leiaren for Helseundersøkinga i Nord-Trøndelag (HUNT), kastar ein brannfakkel inn i den norske røykjedebatten når han foreslår gradvis innføring av eit totalforbod mot røyking.", "label": "correct"}
{"text": "Men no det ut til at Haukåsen blir valt og flyselskapet er positiv til forslaget frå ordføraren.", "label": "incorrect"}
{"text": "Det finst også eit til dels strengt lovvern for det nasjonale språket i fleire av dei austeuropeiske landa, til dømes i Polen og Latvia.", "label": "correct"}
{"text": "Desse tankane spreier seg no langt inn på venstresida.", "label": "correct"}
{"text": "For både dei nye nasjonalspråklege fleirspråklege utfordringane er i høg grad erkjent også utanfor Noregs grenser.", "label": "incorrect"}
{"text": "Me meiner marknaden skal rydda opp i.", "label": "incorrect"}
{"text": "Andektige sit vi og betraktar tallerknane våre, dette unike vestlandske mateventyret som vekkjer sjølv heimlengten i Oslobuarar på tredevte året.", "label": "incorrect"}
{"text": "Wells var ein oppvakt mann og greidde å få seg ved hjelp av eit stipend for å studera biologi.", "label": "incorrect"}
{"text": "Det gamle grunnfaget hadde med litt frå den norrøne litteraturen, men det forsvann reformprosessen, seier professor i allmenn litteraturvitskap, Jon Haarberg, ved UiO.", "label": "incorrect"}
{"text": "Det er vanskeleg å skjøne korleis den sleiske snikkar Engstrand kan snurre pastor Engstrand rundt veslefingeren når han er så endefram som her, og det er verre endå å skjøne korleis fru Alving kan sitje og høyre på alvorsord frå pastor Manders, når han brukar mikrofon og faldar hendene før han skal byrje å snakke.", "label": "incorrect"}
{"text": "No er jobbane borte, og staden har gått i meiningslaus kvilemodus.", "label": "correct"}
{"text": "Eg vil likevel ikkje rå folk til å spekulere i at dei skal tene pengar på fastrentelån, seier avdelingsbanksjef i Postbanken i Førde, Margunn Horstad, og legg til at flytande rente regel er rimelegare enn fastrente over tid.", "label": "incorrect"}
{"text": "Lukas Bulin, som er ein av produsentane for den filmen nye som skal starte opptaka neste vår, var ikkje eingong fødd då den gamle politiserien starta i 1975.", "label": "incorrect"}
{"text": "vi Men svarer ofte at vårt alternativ til kapitalismen må vera demokrati.", "label": "incorrect"}
{"text": "Oddbjørn Leirvik argumenterer i sin artikkel for likskapen mellom Jesus og Muhammed.", "label": "correct"}
{"text": "Vi lykkast veldlig bra, seier Dvergsdal til Tidende.", "label": "incorrect"}
{"text": "Det hender frå tid til anna at avgrensa språkspørsmål blir behandla i Stortinget, og at ein kjem inn på temaet språk som i behandlinga av større sakskompleks.", "label": "incorrect"}