{"text": "Positivt er det at det ikkje er nokon nakenbilete av han.", "label": "correct"}
{"text": "Dette er a « way of fixing belief » som er meir tilforlateleg enn den som er basert på private innsikter og personleg autoritet.", "label": "incorrect"}
{"text": "Eg ville dessutan ha med alt det forfattarar og historikarar aldri skriv om når dei skriv om Jerusalem, nemleg kvinner, sex, mat, poesi og musikk.", "label": "correct"}
{"text": "Andre i utvalet vil nøya seg med tilrådingar og nøye overvaking av språksituasjonen ved universiteta.", "label": "correct"}
{"text": "Noko av poenget med reformene har vore å korte ned denne tida.", "label": "correct"}
{"text": "Eg det meiner, og eg gjentek det:", "label": "incorrect"}
{"text": "Eg meiner det, og eg gjentek det:", "label": "correct"}
{"text": "Etter å ha sett den nye oppsetjinga til Nationaltheatret, sjølve hovudgratulasjonen til Ibsen-jubileet, er eg diverre i tvil.", "label": "correct"}
{"text": "Arne Johannessen, leiar av Politiets Fellesforbund, seier i eit intervju til NRK for ei tid sidan at han at « ordninga kan virke merkelig », men at det er eit grunnleggjande prinsipp « for oss at politifolk som er slitne etter en lang karriere med håndtering av samfunnets skyggesider, kan velge å gå av ».", "label": "incorrect"}
{"text": "Fram til neste tysdag skal pilegrimane gå i telemarkingane fotspor langs dei gamle ålmann vegane mellom Vest-Telemark og Røldal.", "label": "incorrect"}
{"text": "Kadervurdering var ein metode kunne misbrukast og vart misbrukt.", "label": "incorrect"}
{"text": "Utan krisa hadde truleg euroområdet eitt under hatt overskot på statsbudsjettet.", "label": "incorrect"}
{"text": "Den indiske filmregissøren K.V Anand er på for å spele inn scener til den nye filmen sin, « Ko ».", "label": "incorrect"}
{"text": "Det blir noko uforløyst ved lesaropplevinga.", "label": "correct"}
{"text": "Når bilbrannane ikkje nett kjem i sentrum av Paris, råkar dei grannar, slektningar, vener og andre lagnadsfelagar frå lågare middelklasse, folk utan garasje eller eigedom, folk med gamle bilar og dårlege forsikringar.", "label": "correct"}
{"text": "har gjeve resultat, sa ljosluggen og smilte frå øyre til øyre.", "label": "incorrect"}
{"text": "Norsk Stenprodukt i Treungen blei natt til i går fråstole varer verdt 400.000 kroner.", "label": "correct"}
{"text": "Hydro må ta meir ansvar meiner Klima- og ureiningsdirektoratet (KLIF), etter at det har komme fram at heile 1,4 tonn av miljøgiftene PAH vert slept ut i Årdalsfjorden.", "label": "correct"}
{"text": "Studentsamfunnet kan hittil skilte med gode salstal for konserten for dei eldre, der det no berre er rundt 20 billettar att.", "label": "correct"}
{"text": "Når ein samanliknar prisutvikling av tyske varer med dei søreuropeiske, vert biletet nokså klårt:", "label": "correct"}
{"text": "Regjeringa vel for rikfolk og meir makt til pengemakta.", "label": "incorrect"}
{"text": "fekk Politiet melding om uhellet 08.15.", "label": "incorrect"}
{"text": "Desse nummera skal så greske skattebetalarar tasta inn i eit sentralt register for slik å koma opp til den offisielle konsumgrensa.", "label": "correct"}
{"text": "Det fyrste er gong Gandhistipendet blir delt ut.", "label": "incorrect"}
{"text": "Dermed vil ein sjå rett inn i det frå nokre av hyttene og det trur han ikkje bli vil akseptert.", "label": "incorrect"}
{"text": "Kollywood når ut til 66 millionar indarar og produserer 150 filmar årleg.", "label": "correct"}
{"text": "Romanen råkar eit folk som er i ferd med å fryse fast - å bli « fossilert » - gjennom å sile bort den halvdelen av røyndomen som ikkje svarar til biletet dei vant seg til med - og som opplever eit menneske som gjev seg sjølv den fridomen å ha ein frigjerande verknad på dei.", "label": "incorrect"}
{"text": "meg Lat bruka nokre ord på det.", "label": "incorrect"}
{"text": "Ville ikkje Scott ha brukt traktorane han tok med seg, om dei hadde verka?", "label": "correct"}
{"text": "Tidlegare omfatta dette kravet også det som i vedtektene vart omtalt som NRK si informasjonsverksemd, men dette tillegget fall bort ved ein større redaksjonell av revisjon vedtektene i 2004, og det vart då heitande at begge dei offisielle målformene skulle nyttast, og at minst 25 prosent av verbalinnslaga skulle vera på nynorsk.", "label": "incorrect"}
{"text": "Køyreruta heim går via Finland og Sverige.", "label": "correct"}
{"text": "Reduksjonen av vitskapleg argumentasjon til retorisk overtaling undergrev, med andre ord, posisjonen til retorikk-teoretikaren sjølv.", "label": "correct"}
{"text": "Valet vert ofte styrt av lommeboka i eit land der klassesamfunnet lever i beste velgåande.", "label": "correct"}
{"text": "Nynorskseksjonen konkluderte med at det ikkje var sterk nok tilslutnad til systemskifte eit for nynorsk, og vedtok eit mindre omfattande endringsframlegg innanfor gjeldande system.", "label": "incorrect"}
{"text": "Frå Sevilla i Spania er det kjent at arabarane slo vikingane i eit større slag, og at vikingane vart hengde på torget.", "label": "correct"}
{"text": "Innimellom grovbrødskivene må vi litt ha anna mat og.", "label": "incorrect"}
{"text": "Det seier då kvifor punktet dette hos Epiktet er verdt å tenkje over.", "label": "incorrect"}
{"text": "Direktoratets Region Vest har tidlegare signalisert til skepsis rutilprosjektet.", "label": "incorrect"}
{"text": "Ragnvald Skrede blei ønskt velkomen til Rauland, også etter at han i lagmannsretten på Gjøvik i 1936 blei dømt for seksuelt av misbruk elevar på Vågåmo skule.", "label": "incorrect"}
{"text": "Det var snarare ei moralsk oppgåve for han, han dreiv med fysikk klassisk protestantisk ånd, som hardt arbeid utan tanke for belønning eller personleg berømming.", "label": "incorrect"}
{"text": "Ho foreldre trur som bryr seg blir takka av ungdomane når dei blir vaksne.", "label": "incorrect"}
{"text": "Tvert imot må dette stadig understrekast og byggjast opp under i den offentlege språkpolitikken.", "label": "correct"}
{"text": "Villanger understrekar at den høge oljeprisen slår ulikt ut i ulike.", "label": "incorrect"}
{"text": "Det har vore lite snakk om den tredje saka, nemleg den sosiale røynda denne mannen tok utgangspunkt i, nemleg utviklinga av Europa og Noreg sidan 1970-åra til fleirkulturelle samfunn gjennom innvandringa, frå særleg muslimsk-kulturelle land.", "label": "incorrect"}
{"text": "Om det blir ein reaksjon internasjonalt sånn at mange land vil trekkja seg, så trur eg det gå vil bra.", "label": "incorrect"}
{"text": "Retten meinte at det i straffeskjerpande retning var snakk om eit stort kvantum hasjis, medan det i formildande retning vart lagt vekt på at vedkommande la fram ei uforbehalden tilståing.", "label": "correct"}
{"text": "Men EØS grip så mykje inn i sjølvråderetten at det er all grunn til å sjå grundig på korleis avtalen fungerer, seier Ågot Valle.", "label": "correct"}
{"text": "Mange med meg meiner at det var store problem med korleis det fungerte før, sjølv om alt ikkje fungerer perfekt no heller.", "label": "correct"}
{"text": "Lunk væska, og løys opp gjæra i det.", "label": "correct"}
{"text": "Så har vi ikkje kome lenger enn dette, seier Harald Dovland.", "label": "correct"}
{"text": "til Heilt slutt vart han lyft opp til dei store høgder av TV og media, etter kvart som klovn.", "label": "incorrect"}
{"text": "Knuste ruter og punkterte dekk.", "label": "correct"}
{"text": "Det ein ofte landar i, og diverre denne gongen òg, er eit merkeleg blanda ingenmannsland, der folk går rundt i moderne klede og eit nærast nonfigurativt scenebilete og titulerer kvarandre « fru », « frøken » og « pastor » og snakkar speciedalar og liknande.", "label": "incorrect"}
{"text": "Regjeringa vel skattelette for rikfolk og meir makt til pengemakta.", "label": "correct"}
{"text": "når Kollywood ut til 66 millionar indarar og produserer 150 filmar årleg.", "label": "incorrect"}
{"text": "Gjennom eit tilskot lagt som eit spleiselag mellom Olje- og energidepartementet og Miljøverndepartementet, blir restaureringsarbeidet ved dette museet fullfinansiert.", "label": "incorrect"}
{"text": "For John Milton, Alexander Pope, Blake William og mangfaldige poetar i tidleg nytid, gav Bibelen støtte for oppfatninga om at diktaren er skapar, profet og fornyar samstundes.", "label": "incorrect"}
{"text": "Her kom det ifølgje Haltbrekken fram at det no blir teke initiativ frå Volda / Ørsta-regionen for å få reist ein folkeaksjon mot bygginga av lina.", "label": "correct"}
{"text": "Det er her me må kreftene setja inn, konkluderte Bjaadal.", "label": "incorrect"}
{"text": "Verda skal alltid tolkast som eit vitnemål om ein kritikkverdig mangel ved dei administrative rutinane, medisinske forskinga, dei statlege sikringstiltaka eller den politiske prioriteringa.", "label": "incorrect"}
{"text": "Kviteseid Høgre vil avvikle asylmottaket i bygda.", "label": "correct"}
{"text": "Då ordførarane i fylket fekk høve til å kommentere styringsgruppa i Helse Førde sitt framlegg til ny sjukehusmodell, var avstanden til Førde sentralsjukehus eit tema.", "label": "correct"}
{"text": "Det var det einaste syltetøyet som vart kjøpt heime hos oss, så bar difor appelsinmarmeladen med seg ein smak av den store verda for meg.", "label": "incorrect"}
{"text": "Men har dei tid til \"det eine nødvendige,\" til \"den gode del\", d. e. det å lytte autentisk som ein Jesu læresvein, slik Maria gjorde ved Jesu føter?", "label": "correct"}
{"text": "Stykket har ein dramaturgi fungerer som bortsett frå mot slutten, der for mykje går på tomgang.", "label": "incorrect"}
{"text": "Dermed er jakta på streamingkundane i full gang, melder Beat i ei pressemelding fredag.", "label": "correct"}
{"text": "Då klokka var 10.45 i føremiddag, var det berre 0 grader, vind og snø på Sognefjellet.", "label": "correct"}
{"text": "Åmdal / Tokke la seg høgare opp på banen og i ein sterk periode var laget nær utlikning.", "label": "correct"}
{"text": "Eg har sjølv hatt møte med leiinga i Hurtigruta i Bergen.", "label": "correct"}
{"text": "Men når han trugar med å kaste familiar ut av kommunale bustader dersom ungdom huset blir dømt for kriminelle handlingar, kastar han maska og legg opp til ein reindyrka klassestraff som ytterlegare vil auke kløyvinga i det britiske samfunnet.", "label": "incorrect"}
{"text": "Monsteret var berre ein.", "label": "incorrect"}
{"text": "saka hans var ikkje heilt utan legitimitet.", "label": "incorrect"}
{"text": "Det gjeld sjølvsagt også når det er tale om ulike minoritetsspråklege spørsmål.", "label": "correct"}
{"text": "Denne siste problemstillinga er nærare drøfta i ei fråsegn frå Språkrådet til det høyringsutkastet som låg til for kulturlovsproposisjonen.", "label": "incorrect"}
{"text": "Eg visste berre ikkje kor skumle dei raude eg kjøpte på Nille faktisk var...", "label": "incorrect"}
{"text": "me Burde følgje Epiktets råd her?", "label": "incorrect"}
{"text": "har Filmen også ein god del dialog og (freistnader på) humor, som ikkje var / er vanleg i reint sex-akkumulerande pornofilm.", "label": "incorrect"}
{"text": "Å fullføre verket var ein å vende attende til livet på.", "label": "incorrect"}
{"text": "Denne siste problemstillinga er nærare drøfta i ei fråsegn frå Språkrådet til det høyringsutkastet som låg til grunn for kulturlovsproposisjonen.", "label": "correct"}
{"text": "Langt dei fleste landa i OECD lèt born som ikkje har lært seg det dei skulle, gå skuleklassar opp att.", "label": "correct"}
{"text": "Dei kan få provisjon skatteinntektene på.", "label": "incorrect"}
{"text": "For mordarmaskinen er produktet av menneskeleg stormannsgalskap, og med sitt metallskjellett dekt av sjølvlegande menneskehud og sin sjølvlærande microchip til « hjerne » er han ei god modernisering av Frankenstein.", "label": "correct"}
{"text": "6. Øydvin, Sogndal", "label": "incorrect"}
{"text": "Då blei det sett på som eit av dei største vasskraftprosjekta i Europa.", "label": "correct"}
{"text": "Ja, det heng i tråd ein så tynn at den vil ryke for mange.", "label": "incorrect"}
{"text": "I nokre spesialbutikkar for frukt og grønsaker kan du også finne bitre appelsiner.", "label": "correct"}
{"text": "Slik ser ein laks etter ut å ha blitt eten av lakselus.", "label": "incorrect"}
{"text": "I november 2008 la Framstegspartiet (Frp) fram for Stortinget at burde føre rekneskap slik private aksjeselskap gjer det.", "label": "incorrect"}
{"text": "Banning er knytt til ting som er tabu eller stigmatisert, og blir brukt til å uttrykkje sterke kjensler og haldningar.", "label": "correct"}
{"text": "Både han og kona Else Marie kan sitje i stoga og høyre det smell når understellet på bilane slår i den ujamne vegbanen like utanfor bustadhuset.", "label": "correct"}
{"text": "Etter å ha sett den nye oppsetjinga til Nationaltheatret, sjølve til Ibsen-jubileet, er eg diverre i tvil.", "label": "incorrect"}
{"text": "Men Flæte har ikkje tenkt å liggje på latsida etter at han gir seg.", "label": "correct"}
{"text": "Etter at professoren mottok ein prestisjetung pris verdt 250.000 dollar over fem år, namnet hans glans over institusjonen.", "label": "incorrect"}
{"text": "Men allereie i 1919 vart Einstein ein internasjonal superkjendis.", "label": "correct"}
{"text": "Laurdag ettermiddag snakkast vi igjen, og då sa han at det ikkje lenger var tilrådeleg.", "label": "correct"}
{"text": "handelen ikkje gjennomført på grunn av at politiet pågreip dei.", "label": "incorrect"}
{"text": "Avslører det, får attende passet sitt og kjem seg heim.", "label": "correct"}
{"text": "Er dette også ein del av den framtidige kongstanken frå nokre leiande personar i kommunen, å gjera Åmot om til eit regionsenter, spurde Christenson.", "label": "correct"}
{"text": "Det språkpolitiske hovudmålet om å styrkja norsk som samfunnsberande og fullverdig nasjonalspråk inneber at det må skapast positive haldningar til og leggjast praktisk til rette for bruk av norsk språk generelt og nynorsk spesielt i alle sektorar av norsk samfunnsliv og i alle aktuelle språkbruksfunksjonar.", "label": "correct"}
{"text": "Kronprins Olav var representativ for ein brei borgarleg her opinion heime og i England.", "label": "incorrect"}
{"text": "Det er her me må setja kreftene inn, konkluderte Bjaadal.", "label": "correct"}
{"text": "På mellomaldermarknaden fekk me fleire døme på det.", "label": "correct"}
{"text": "Ho las, det verka som ho ikkje hadde lese dei før.", "label": "incorrect"}
{"text": "Appellar og kulturinnslag var avslutta med Halvdan Sivertsens Sommerfuggel i vinterland som allsong.", "label": "correct"}
{"text": "Han minner om at Nederland har innført ein rett til rettsleg behandling av klagar for dei som asylsøkjarane får sine saker spesielt raskt behandla, dei som er forventa å vera såkalla « grunnlause asylsøkjarar ».", "label": "incorrect"}
{"text": "at valresultatet for kyrkjevalet i Bjørgvin bispedømme no er så å sei ferdig opptalde, er det klart at Ålfoten sokn i Bremanger kommune var blant dei ivrigaste til å røyste.", "label": "incorrect"}
{"text": "var Dette det fyrste dei opplevde då dei var gamle nok til å vera medvitne om verda kring seg.", "label": "incorrect"}
{"text": "Lureprinsen har nemleg trassa uvanleg mange odds for å komme til verda.", "label": "correct"}
{"text": "Dei kan få provisjon på skatteinntektene.", "label": "correct"}
{"text": "Då det er nødvendig å sjå på kva ein kan gjera.", "label": "incorrect"}
{"text": "Kan Ulfr hemna det som skjedde der, kan vikingane vera viljuge til å følgja han.", "label": "correct"}
{"text": "Eg brukar å blande grovbakstmjøl med fin sammalt, men her kan du lage di eiga som du syns er god.", "label": "incorrect"}
{"text": "Men kanskje løyner lykelen seg i manglande nasjonal borgarleg kultur.", "label": "incorrect"}
{"text": "Men det er noko i det større perspektivet her, som har å gjere med teologiens metode og kyrkjas struktur og relasjonen til Tradisjonen, som ikkje fungerer som det bør.", "label": "correct"}
{"text": "Denne gongen ventar Florø på Sletta vinnaren - går vidare til den første ordinære runden av årets NM.", "label": "incorrect"}
{"text": "Liberalismens alternativ er fridom utan rasjonelle grenser, berre avgrensa av folkeviljen og menneskerettar som er gjenstand for kontinuerleg tolkning.", "label": "correct"}
{"text": "Utan nokon garanti frå Gaddafi om at overgrepa vil slutte, vert det ikkje noko avtale, og ikkje noko våpenkvile, erklærer Høybråten.", "label": "correct"}
{"text": "Men let oss skru tida eit drøyt tilbake halvår:", "label": "incorrect"}
{"text": "Då Tone var lita reiste familien heilt til Oslo for å sjå på MPG-finale i Oslo Spektrum.", "label": "correct"}
{"text": "Det at vi har unngått ei privatisering av den norske skulen, at vi har ein fellesskule der alle møtest på den same arenaen er, eit viktig utgangspunkt for at vi framleis skal satse på kunnskap i Noreg.", "label": "incorrect"}
{"text": "Oljenæringa kjenner seg truga, difor gjer dei alt dei kan for å påverke politikken.", "label": "correct"}
{"text": "Slik blir det tid for ei eventuell raudgrøn regjering å fremja lovforbod mot slakt av lønsame verksemder, og krav om at arbeidarar skal ha forkjøpsrett ved sal eller avvikling av fabrikken.", "label": "correct"}
{"text": "Det er dei nasjonale folkevalde i Rådet har som vedteke traktatane som har løyst ut den byråkratiske energien til Kommisjonen.", "label": "incorrect"}
{"text": "Målingar at syner amerikanarane er pessimistiske.", "label": "incorrect"}
{"text": "Jamvel om mange produsentar fann idéen om Danmark som eit klassesamfunn svært avleggs, til dei fekk sjå dei ferdige produkta.", "label": "correct"}
{"text": "Det trengst eit oppgjer med og ein balansert analyse både av Mao og Luther.", "label": "correct"}
{"text": "Bruk av fjorden som deponi av vil ut frå den kunnskapen vi har i dag, få urovekkjande verknad på det marine miljøet, det biologiske mangfaldet i fjorden og på kysttorsken som ressurs, skriv regiondirektør Hans Haddal i eit motsegn-brevet til Naustdal kommune.", "label": "incorrect"}
{"text": "Berre frå Værlandet var åtte familiemedlemmer reist til Oslo for å få med seg direktesendinga frå salen.", "label": "correct"}
{"text": "Det vert lettare å sjå, igjen - slik det var med dei fyrste nynorskomsetjingane Samlaget stod for - at språkarbeid er del av eit frigjeringsarbeid, frå bundne formular og tankemønster.", "label": "incorrect"}
{"text": "Dette var det fyrste dei opplevde då dei var gamle nok til å vera medvitne om verda kring seg.", "label": "correct"}
{"text": "Jamvel om Språkrådet til ikkje no er tillagt konkrete oppgåver slik som drøfta ovanfor, er det grunn til å streka under at institusjonen likevel ikkje er heilt utan ansvar for språkspørsmål som gjeld andre språk enn norsk.", "label": "incorrect"}
{"text": "I år skulle fire område i Nordland, og Troms Finnmark kartleggjast.", "label": "incorrect"}
{"text": "Dei stod på ein stein og trykte seg oppetter ein seks-sju meter høg isvegg, seier Jon Arne Kvåle til Avis.", "label": "incorrect"}
{"text": "Bedrifta, som kan gje fleire arbeidsplassar, vil satse på nisjeprodukt, særleg sau og geit.", "label": "incorrect"}
{"text": "Studentsamfunnet kan hittil skilte med gode for konserten for dei eldre, der det no berre er rundt 20 billettar att.", "label": "incorrect"}
{"text": "heim går via Finland og Sverige.", "label": "incorrect"}
{"text": "Mangelfull kartlegging av og skredfare.", "label": "incorrect"}
{"text": "I dag ser vi ei medvitslaus av energikrevjande produksjonsformer.", "label": "incorrect"}
{"text": "Men uansett; kristendom på moderne \"anti-teleologiske\" premiss har ikkje fungert spesielt godt i moderne.", "label": "incorrect"}
{"text": "Om ikkje alt i verda er relativt, er det i alle fall mykje som tilfeldig er.", "label": "incorrect"}
{"text": "I samband med lovendringa vart det i forarbeida presisert at Kultur- og kyrkjedepartementet framleis skulle ha eit overordna ansvar for arbeidet med samiske språk gjennom forvaltninga av språkreglane i samelova.", "label": "correct"}
{"text": "Det finst likevel inga utgreiing som gjev ein samla, oppdatert dokumentasjon og analyse av dagens språksituasjon, og heller ingen større del utgreiingar verken om norsk språk, om samisk eller om ulike minoritetsspråklege spørsmål.", "label": "correct"}
{"text": "1. mai-arrangementet i fjor var prega av demonstrasjonar mot gruve og korpsmusikk.", "label": "correct"}
{"text": "orienterte oppglødd om opprøret dei starta i Vadsø.", "label": "incorrect"}
{"text": "Var vedkomande stand i til å ha eit metaperspektiv og sjå alternative handlemåtar?", "label": "incorrect"}
{"text": "Kan henda han vil no ta med Gunnar Roalkvam til topps i det stavangerske diktarparnasset.", "label": "incorrect"}
{"text": "Kanskje har me i dag gått eit steg for langt ved å leggje til rette aktivitetar for dei unge, avsluttar rådmann Vigdis Mariedatter Gulbrandsen.", "label": "correct"}
{"text": "Dei er dei som avgjer prisen verdsmarknaden.", "label": "incorrect"}
{"text": "Jamvel om mange produsentar fann idéen om Danmark som eit klassesamfunn svært avleggs, dei fekk sjå dei ferdige produkta.", "label": "incorrect"}
{"text": "Dei må samarbeide, snakke saman og det blir eit fellesskap.", "label": "correct"}
{"text": "Eit døme på dette er det rundskrivet departementet sende i ut mai 2007 om språkfaglege konsultasjonsrutinar ved namnelaging i staten, jf. omtale under kap. 7.4.5.4 ovanfor.", "label": "incorrect"}
{"text": "Eg las John Dupres artikkel \"Miracle of monism\" i dag.", "label": "correct"}
{"text": "Men saka er ikkje avgjort enno.", "label": "correct"}
{"text": "Men også dei som berre arbeider halve dagen, eller for den del heile tida, må betala skatt skal ein stat fungera.", "label": "correct"}
{"text": "mellomaldermarknaden fekk me fleire døme på det.", "label": "incorrect"}
{"text": "USA og verdssamfunnet støttar ikkje demokratiet like sterkt her andre stader.", "label": "incorrect"}
{"text": "Novelledebuten til Lars Petter Sveen (f. 1981) har noko mystisk og ordknapt over seg.", "label": "correct"}
{"text": "Han peika mellom anna på diktet om « Reven » som i fella og som ikkje ser annan utveg enn å bite foten av seg.", "label": "incorrect"}
{"text": "Men 80 millionar tyskarar, er det berre nokre få millionar som les alle dei store avisene.", "label": "incorrect"}
{"text": "Øystein Martinsen som den dødssjuke Lot har mindre å spela på, men gjer det han skal vel så det.", "label": "incorrect"}
{"text": "Dei andre politiske verva delt mellom partiene, og Venstre og Høgre skal fungere som politiske partnerar.", "label": "incorrect"}
{"text": "I strategirapporten er det likevel peikt på at også dette høyrer med i ein heilskapleg språkpolitikk.", "label": "correct"}
{"text": "Han ser heller ikkje nokon prinsipiell skilnad på til rekneskapsbehova kommunane og til dei private selskapa.", "label": "incorrect"}
{"text": "Samstundes skulle ho innehalde alle fakta, alle namn, alt som høyrer med når ein skriv om verdas religiøse hovudstad.", "label": "correct"}
{"text": "Men spørsmålet kan også stillast til andre, til dei som har hatt ein ml-ar som lærar, kollega, fagforeinings- eller organisasjonskamerat, lege, sosialkurator eller eitkvart slikt.", "label": "correct"}
{"text": "Fleirtalet i følgde villig med.", "label": "incorrect"}
{"text": "Så vi har ikkje kome lenger enn dette, seier Harald Dovland.", "label": "incorrect"}
{"text": "Men også dei som berre arbeider halve dagen, eller for den del heile tida, må betala skatt skal ein fungera stat.", "label": "incorrect"}
{"text": "Villanger understrekar at den høge oljeprisen slår ulikt ut i ulike land.", "label": "correct"}
{"text": "Når straumprisen på kraftbørsen Nord Pool i dag ligg over 60 øre per kWh, seier det seg sjølv at selskapa blir freista til å trappe ned aktiviteten ved måteleg lønsame smelteverk, og selje straumen i staden, med permitteringar i industrien som resultat.", "label": "correct"}
{"text": "Men det slo meg då eg såg filmen og høyrte den siste skiva, at han ikkje er så dryg som han har vore.", "label": "correct"}
{"text": "Einstein ville kome i berøring med den objektive røynda, gjennom musikk eller fysikk ville han kome inn i ein sfære der det ikkje fanst menneskelege eller draumar vilje, inn til den reine objektiviteten.", "label": "incorrect"}
{"text": "I over eitt år har han vore sentral i prosessen med å få Hellas på fote, fyren har rykte på seg for å vera hard, men rettvis.", "label": "correct"}
{"text": "Her er det naturleg å vurdera den terminologien som er nytta i Sverige.", "label": "correct"}
{"text": "Lite tyder på at misser den tittelen dei komande timane.", "label": "incorrect"}
{"text": "Samstundes, dersom det hadde skjedd ei ulykke ein annan stad, hadde store ressursar og materiell vore opptekne, Kanskje må helikopteret bunkre opp, vi må omorganisere, og det går fort ein time.", "label": "correct"}
{"text": "Den sentraldirigerte franske staten like har sidan 1600-talet kjempa aktivt mot kulturell differensiering.", "label": "incorrect"}
{"text": "Føresetnaden må mellom anna vera at dersom det innanfor verksemda i andre departement eller underliggjande organ reiser seg tvilsspørsmål som kan ha språkpolitisk relevans, saka leggjast fram anten for Kultur- og kyrkjedepartementet eller for Språkrådet.", "label": "incorrect"}
{"text": "I somme døme streid resultata frå SSB med den offisielle informasjonen frå Finansdepartementet.", "label": "correct"}
{"text": "Dei andre politiske verva vert delt mellom partiene, og Venstre og Høgre skal fungere som politiske partnerar.", "label": "correct"}
{"text": "Målet for stafetten er å skape større identitet, auke kunnskapen kring lokal tradisjonsmat og styrkje matkulturen i heimkunnskapsundervisinga.", "label": "correct"}
{"text": "Han synest det på er sin plass å påpeike at når Statistisk sentralbyrå bereknar deira alternative statsbudsjett er konklusjonen klar:", "label": "incorrect"}
{"text": "Det antifascistiske organet Monitor hevdar også drapet at på Hermansen har detronisert nynazistmiljøa i Noreg.", "label": "incorrect"}
{"text": "Dei plar byrja med ropinga då, seier mannen lett kynisk og flirer.", "label": "correct"}
{"text": "har Institusjonen til dagleg gleda av å tilby kjende og ukjende godbitar frå tysk kultur omkring i verda.", "label": "incorrect"}
{"text": "Norge og Nato skulle beskytte sivile i Afghanistan, ta knekken på Taliban og skape fred.", "label": "correct"}
{"text": "Den dagen det vaks horn i mi panna!", "label": "incorrect"}
{"text": "Før kunne gå gjennom ein del fag på HF og SV berre gjennom å følgje megaførelesingar og utan å kome i kontakt med nokre av lærarane.", "label": "incorrect"}
{"text": "Tilbake hjå Myren Ikjefjord i syner det seg at Sletner utruleg nok har heilt rett.", "label": "incorrect"}
{"text": "Det er den beste nokon sinne, og 18 år gamle Henden Gaasø heldt følgje med mellom andre Johan Kjølstad i nær fem kilometer.", "label": "incorrect"}
{"text": "Det er som å betale ein fyr for å gå på date med deg.", "label": "correct"}
{"text": "Det er SFT som om kort tid skal ta stilling til det omstridde fjorddeponiet samband med gruveplanane i Vevring.", "label": "incorrect"}
{"text": "Ingrid Kristine Hasund har skrive boka Fy Farao om nestenbanning og andre kraftuttrykk.", "label": "correct"}
{"text": "Det skal auke sjansen til å få eit endå betre i barnevern regionen.", "label": "incorrect"}
{"text": "Det har vore ein dyr lærdom.", "label": "correct"}
{"text": "Sjølve livet er ein konsentrasjonsleir, sjølvmordet er å lure vaktene, opprøret mot heile leirsystemet er å bli i live:", "label": "correct"}
{"text": "Vi kan rett nok ikkje sjå bort frå at ei slik utviding kan svekkja meldingssystemet som eit verkemiddel i måljamstillingsarbeidet, fordi mange andre problemstillingar vil tevla om merksemda.", "label": "correct"}
{"text": "Liberalismens alternativ er fridom utan grenser rasjonelle, berre avgrensa av folkeviljen og menneskerettar som er gjenstand for kontinuerleg tolkning.", "label": "incorrect"}
{"text": "Men Syracuse University i staten New York vil nok ha Mitchell tilbake.", "label": "correct"}
{"text": "Bjørnen skal no hentast helikopter, og er venta å lande i Fjærland mellom klokka 15 og 16.", "label": "incorrect"}
{"text": "Norske fastlækjarar ei er svært lite homogen gruppe.", "label": "incorrect"}
{"text": "Det viser seg at all rus byrjar med alkohol.", "label": "correct"}
{"text": "Nominasjonsnemnda i Sogn og Fjordane SV har nominert Norvall Nøringset frå Førde på førsteplass på SV si liste fylkestingsvalet til.", "label": "incorrect"}
{"text": "Peer Steinbrück, den førre finansministeren frå SPD, sa i langtidsbudsjettet sitt at den tyske staten måtte låna 65 milliardar euro å for finansiera underskotet i 2012.", "label": "incorrect"}
{"text": "Det er vel ingen som held Quizleis for å vera ei uppslagsbok, men i ei spyrjebok ventar ein å finna klåre og utvitydige spursmål, og presise, fullstendige og ikkje minst rette svar.", "label": "correct"}
{"text": "Til slutt, ein av dei finaste songane på siste Sufjans plate.", "label": "incorrect"}
{"text": "Årsaker vere kan ledige stillingar eller langtidssjukemeldingar.", "label": "incorrect"}
{"text": "auka Mest det lækjarmelde fråværet.", "label": "incorrect"}
{"text": "Ein kan forstå at misnøya i eigne rekkjer og all den negative merksemda kan verke urimeleg for SVs folk i regjeringsapparatet, som kvar dag jobbar hardt for å oppnå resultat i høve til det overmektige Arbeidarpartiet.", "label": "correct"}
{"text": "Deretter vart eg ein oppgitt smule.", "label": "incorrect"}
{"text": "Eg har sjølv hatt med møte leiinga i Hurtigruta i Bergen.", "label": "incorrect"}
{"text": "Ånund avgjorde NM-sprinten i siste bakke.", "label": "correct"}
{"text": "Pilegrimane får med seg kulturen og historia langs vegen, og ved dei kyrkjene som blir passerte, det vert særskilde markeringar.", "label": "incorrect"}
{"text": "Akuttberedskap i lufta ute av spel", "label": "correct"}
{"text": "Så gjekk ho inn soverommet etter meir pengar.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose klokka 14, der luftfartsmyndigheitene ser betre korleis vulkanaktiviteten påverkar flyforholda i Europa fredagen.", "label": "incorrect"}
{"text": "Det går greitt å koordinere når me bare er to, kjem det bestillingar kan det nok bli « Nivelkinn » neste år også, seier Groven Myhren.", "label": "correct"}
{"text": "No er det klart at raudtrøyene igjen heimekamp får i den andre kvalikrunden.", "label": "incorrect"}
{"text": "Han gjev seg på det minste av mistaki, problematiserer eit anna punkt hjå Korslund - og ser heilt burt frå dei elleve andre.", "label": "correct"}
{"text": "Det vert lettare å sjå, igjen - slik det var med dei fyrste nynorskomsetjingane som Samlaget stod for - at språkarbeid er del av eit frigjeringsarbeid, frå bundne formular og tankemønster.", "label": "correct"}
{"text": "Plastkassene brukast til å frakte kjøtvarer ut til butikkar over heile.", "label": "incorrect"}
{"text": "Det burde politikarane leggje seg på minnet.", "label": "correct"}
{"text": "Heldt på å kollidere med møtande bil.", "label": "incorrect"}
{"text": "Han gjev seg på det minste av mistaki, problematiserer eit anna punkt hjå Korslund - og ser heilt burt dei elleve andre.", "label": "incorrect"}
{"text": "Ho var både eldsjel og kulturspreiar.", "label": "correct"}
{"text": "Ein smilande mann i lusekofte og ei herleg hulder med varme klemmar til framandfolket vestfrå.", "label": "correct"}
{"text": "Miljøpolitikk kolliderer heile tida med kortsiktige interesser.", "label": "correct"}
{"text": "I diktet er Nivelkinn mest ein for fantasiplass å rekne.", "label": "incorrect"}
{"text": "kom 11 tilbake etter krigen.", "label": "incorrect"}
{"text": "kjem Namnet av den zeppelineraktige forma dei lagar ballen i.", "label": "incorrect"}
{"text": "Avskala kvitstripe forsøplar langs E39 i Førde.", "label": "correct"}
{"text": "Det språkpolitiske hovudmålet om å styrkja norsk som samfunnsberande og fullverdig nasjonalspråk inneber at det må skapast positive haldningar til og leggjast praktisk til rette for bruk av norsk språk generelt og nynorsk i spesielt alle sektorar av norsk samfunnsliv og i alle aktuelle språkbruksfunksjonar.", "label": "incorrect"}
{"text": "Det blir noko ved uforløyst lesaropplevinga.", "label": "incorrect"}
{"text": "Til slutt, ein av dei finaste songane på Sufjans siste plate.", "label": "correct"}
{"text": "Det seier då kvifor dette punktet hos Epiktet er verdt å tenkje over.", "label": "correct"}
{"text": "Det er Seneca eg likar best av stoikarane i romartida.", "label": "correct"}
{"text": "Totalt har registrert Skattedirektoratet at 77.700 har bestilt nye pinkodar.", "label": "incorrect"}
{"text": "Firmaet som tek ut stein på Kyrkjebygdheia har fått kritikk av hytteeigarane i området for å ha gått langt utover grensene som var sett for steinbrotet i reguleringsplanen.", "label": "correct"}
{"text": "Christenson fortalde at han hadde mange telefonar frå mange fortvila folk som var redde for å miste legen og legekontoret.", "label": "incorrect"}
{"text": "Miljøverstingar får bygge som før aldri", "label": "incorrect"}
{"text": "Ute ved kysten kan dei få litt meir skyer og her er det også risiko for litt tåke.", "label": "incorrect"}
{"text": "Den indiske filmregissøren K.V Anand er på plass for å spele inn scener til den nye filmen sin, « Ko ».", "label": "correct"}
{"text": "Pilegrimane får med seg kulturen og historia langs vegen, og ved dei kyrkjene som blir passerte, vert det særskilde markeringar.", "label": "correct"}
{"text": "Lokalsjukehusa har stått for trygg og sikker beredskap for innbyggjarane i fylket vårt, med dei vanskelege geografiske og klimatiske forholda vi har i dette fylket.", "label": "correct"}
{"text": "11 kom tilbake etter krigen.", "label": "correct"}
{"text": "1. mai-arrangementet fjor var prega av demonstrasjonar mot gruve og korpsmusikk.", "label": "incorrect"}
{"text": "Det var det vi, med våre i følgje Alnæs glatte og harde andlet, gjorde syttitalet på.", "label": "incorrect"}
{"text": "Når den kristne trua er heilt avhengig av at det skjer seriøse gjennomtenkingar av så store og fundamentale fagdisiplinar, så krev det på sett og vis leiing og styring, eller i det minste ein slags autoritativ tradisjon som kan halde arbeidet saman på ein koherent måte.", "label": "correct"}
{"text": "Det er altså ikkje staten som er rik, er tyskarane som er rike, som stort sett alle andre germanarar.", "label": "incorrect"}
{"text": "Eg verkeleg må lure på om geografi-kunnskapen er heilt på jordet inne hos forbundet, seier Førde-trenar Knut Erik Folland.", "label": "incorrect"}
{"text": "Tvert imot dette må stadig understrekast og byggjast opp under i den offentlege språkpolitikken.", "label": "incorrect"}
{"text": "Dei er dei som avgjer prisen på verdsmarknaden.", "label": "correct"}
{"text": "I morgon kjem Carl I. Hagen, og Kristin Halvorsen kjem onsdag.", "label": "correct"}
{"text": "I dag ser vi ei medvitslaus favorisering av energikrevjande produksjonsformer.", "label": "correct"}
{"text": "Alle er like merkelege og fantastiske og alle har utvikla mytar og teoriar som skal forklare verda og korleis verda er skrudd saman, og her briljerer Lund i storslåtte fiksjonar ut frå førestellingane og forklaringsmodellane i eldre tider.", "label": "correct"}
{"text": "Det går greitt å koordinere når me bare er to, kjem bestillingar det kan det nok bli « Nivelkinn » neste år også, seier Groven Myhren.", "label": "incorrect"}
{"text": "Eg bremsar opp, skrur ned polkamusikken og rullar sakte fram mot det eg skjønar er eit menneske.", "label": "correct"}
{"text": "Eg synest dessutan deler av venstresida opptrer konservativt, dei er engstelege for endring, seier Hagemann.", "label": "correct"}
{"text": "Arild Undheim har takka nei - Førde står utan erstattar.", "label": "correct"}
{"text": "Det levande demokratiet vart borte, nytenkinga like eins.", "label": "correct"}
{"text": "Ho fann ein gammal blikkboks og fekk sløkt flammane.", "label": "correct"}
{"text": "Markering i Florø samla 150 støttespelarar", "label": "correct"}
{"text": "For å ikkje miste kontroll over kvar bilane blir levert inn, og når, har vi stoppa all førehandsutleige - også på nett.", "label": "correct"}
{"text": "Dermed er jakta på i streamingkundane full gang, melder Beat i ei pressemelding fredag.", "label": "incorrect"}
{"text": "Kronprins Olav var representativ for ein brei borgarleg opinion her heime og i England.", "label": "correct"}
{"text": "Ute ved kysten kan dei få litt meir skyer og her er det også ein risiko for litt tåke.", "label": "correct"}
{"text": "Fyrst etter sju år med skule fekk elevane på landsbygda like mange som timar dei i byane.", "label": "incorrect"}
{"text": "Eg visste berre ikkje kor skumle dei raude horna eg kjøpte på Nille faktisk var...", "label": "correct"}
{"text": "Staben sju på har lunsj då bladfyken kjem på besøk.", "label": "incorrect"}
{"text": "av Fleire deltakarane i debatten har vist til ei fornya og aukande interesse for religiøse spørsmål i Noreg.", "label": "incorrect"}
{"text": "Føresetnaden må mellom anna vera at dersom det innanfor verksemda i andre departement eller underliggjande organ reiser seg tvilsspørsmål som kan ha språkpolitisk relevans, skal saka leggjast fram anten for Kultur- og kyrkjedepartementet eller for Språkrådet.", "label": "correct"}
{"text": "meiner Lomheim kritikken kokar ned til at « Korslund ønskjer seg andre svar og lengre svar enn det me har formulert », ei hendig umformulering av rette svar og fullstendige svar.", "label": "incorrect"}
{"text": "Fleire av deltakarane i debatten har vist til ei fornya og aukande interesse for religiøse spørsmål i Noreg.", "label": "correct"}
{"text": "Det er fyrste gong Gandhistipendet blir delt ut.", "label": "correct"}
{"text": "Der presenterte leiinga i Helse Førde sitt framlegg til ny strategiplan for føretaket.", "label": "correct"}
{"text": "Radikale akademikarar kan bidra både med forsking for dei konkrete organisasjonane, men også ved den generelle intellektuelle produksjonen av teori og ideologi som støttar opp om progressive kampar.", "label": "correct"}
{"text": "Ja, det heng i ein tråd så tynn at den vil ryke for mange.", "label": "correct"}
{"text": "Det politikarane leggje seg på minnet.", "label": "incorrect"}
{"text": "Kan Ulfr hemna det som skjedde der, kan vikingane viljuge til å følgja han.", "label": "incorrect"}
{"text": "Ulateig meinte kunne slå fast at Skrede, sjølv om han blei sentral i det litterære og kulturelle miljøet i hovudstaden og elles, alltid bar dommen med seg og var merkt av han som diktar.", "label": "incorrect"}
{"text": "Ingen andre land kunne styra oljesektoren så godt som me.", "label": "correct"}
{"text": "Men allereie i 1919 Einstein vart ein internasjonal superkjendis.", "label": "incorrect"}
{"text": "Men let oss skru tida eit drøyt halvår tilbake:", "label": "correct"}
{"text": "Me er på rett veg vår satsing på moderne infrastruktur.", "label": "incorrect"}
{"text": "På kort sikt meiner ho det hastar mest å få på plass ei tydelegare forskrift som fastlegg ein annan praksis for UNE enn det ein ser i dag.", "label": "correct"}
{"text": "Etter at valresultatet for kyrkjevalet i Bjørgvin bispedømme no er så å sei ferdig opptalde, er det klart at Ålfoten sokn i Bremanger kommune var blant dei ivrigaste til å røyste.", "label": "correct"}
{"text": "Her er det naturleg å ta utgangspunkt i det som ovanfor er referert frå den nordiske språkdeklarasjonen, og føreset ei slags formidlingsteneste for minoritetsspråkbrukarar i Norden som ønskjer å koma i kontakt med fagmiljø eller annan ekspertise innanfor sitt eige morsmål.", "label": "incorrect"}
{"text": "Dei meiner kravet frå Ban Ki-moon er retta til Muammar al-Gaddafi og dei libyske opprørarane, ikkje til oss som bombar frå lufta.", "label": "correct"}
{"text": "Dei som hugsar Jensen klør seg i hovudet over at ein person som jobba med å rapportere trakassering av særleg palestinarar kunne verte ihuga Israel-ven, slik Jensen fleire gonger har skildra seg som på bloggen sin.", "label": "correct"}
{"text": "Brått miste den tysktalande folkegruppa det politiske og kulturelle hegemoniet sitt måtte finna ein ny identitet som minoritet i sitt eige land.", "label": "incorrect"}
{"text": "Til høgre den andre stipendiaten, Gunnar Haaland.", "label": "correct"}
{"text": "Eg tek samtidig opp forslag som SV har aleine, og forslag som SV er med på, i innstillinga.", "label": "correct"}
{"text": "Ofte kan det vera samanfall mellom sektorpolitiske og språkpolitiske mål og tiltak, eller språkpolitiske omsyn kan lett varetakast utan at det går ut over sektorpolitiske primæromsyn.", "label": "correct"}
{"text": "Jakhelln meiner spørsmålet om vald eller tilsett rektor er det « viktigaste kulturpolitiske spørsmålet i dag », og er difor glad for det ser ut til å bli komiteens konklusjon:", "label": "incorrect"}
{"text": "Trass i maktdemonstrasjonane åt røysteretten i 1884 og i 1905 lukkast det ikkje å etablere eit norsk nasjonalt borgarleg hegemoni i Noreg.", "label": "correct"}
{"text": "Grendehuset i Åmotsdal blir nytta både til skule, barnehage og som samlingsplass for bygdefolket.", "label": "correct"}
{"text": "Det blir slått fast at skriftkulturen er berebjelken i norsk samfunns- og kulturliv, og regjeringa peiker på det verdifulle mangfaldet som ligg i det å ha to norske skriftkulturar.", "label": "correct"}
{"text": "Dette vert stadfest av som SSB-tal syner at Noreg i 2020 kjem til å vanta mellom 16.000 og 20.000 kvalifiserte lærarar.", "label": "incorrect"}
{"text": "Ein slik språkleg tilstandsrapport - eit språkbarometer - må utarbeidast på grunnlag av visse parametrar som kan seia noko meiningsfylt om korleis bruken av norsk står seg jamført engelsk innanfor utvalde språkdomene.", "label": "incorrect"}
{"text": "Frå Sevilla i Spania er det kjent at arabarane slo vikingane i eit større slag, og at vart hengde på torget.", "label": "incorrect"}
{"text": "For 2008 har Språkrådet etter dette eit samla budsjett på 21 mill. kroner.", "label": "correct"}
{"text": "No kan optimismen vera nett det, optimisme.", "label": "correct"}
{"text": "Mange med meg meiner at det var store problem med korleis fungerte det før, sjølv om alt ikkje fungerer perfekt no heller.", "label": "incorrect"}
{"text": "I strategirapporten er det likevel peikt på at også dette høyrer i med ein heilskapleg språkpolitikk.", "label": "incorrect"}
{"text": "No er oppteken eg av følgjande spørsmål:", "label": "incorrect"}
{"text": "Staben på sju har lunsj då bladfyken kjem på besøk.", "label": "correct"}
{"text": "Det vil seie at kommunestyret i Kviteseid ikkje skulle ha handsama denne saka på møtet.", "label": "correct"}
{"text": "Var vedkomande i stand til å ha eit metaperspektiv og sjå alternative handlemåtar?", "label": "correct"}
{"text": "All von er ikkje ute for at ein del av flyktningane i Aserbajdsjan kan få vende heim.", "label": "correct"}
{"text": "No som dei skal finna ut som kva hende med Muammar Gaddafi, despoten over alle despotar i nyare tid.", "label": "incorrect"}
{"text": "For det fyrste kann mega tyda ålment ' stor- ' (som det græske upphavet mégas), jf. ord megafon som og megalitt.", "label": "incorrect"}
{"text": "Han forstår sjølvsagt at ein mann med dress får att pengane av arbeidsgjevar og tek fram ei kvitteringblokk utan gjennomslagspapir.", "label": "correct"}
{"text": "Like viktig som eit opprør før valet meinte ho det var å vera eit distriktspoliti som minner politikarane om at dei er til for folk, også folk i utkantane.", "label": "correct"}
{"text": "Eit godt barnevern i kommunane er ei investering billeg i framtida.", "label": "incorrect"}
{"text": "Innimellom grovbrødskivene må vi ha litt anna mat og.", "label": "correct"}
{"text": "Det ville vere å all jobben som er gjort, avsluttar Høybråten.", "label": "incorrect"}
{"text": "Grendehuset i Åmotsdal nytta både til skule, barnehage og som samlingsplass for bygdefolket.", "label": "incorrect"}
{"text": "Han er soss, men harry, sjølvstendig næringsdrivande, men eigenleg i ferd med å bli sosialklient, tilsynelatande lærd, men utan utdaning, ein mann med internasjonalt nettverk, men samstundes ein stakkar som lever isolert i lag med mor si, diplomatson, men ein komande representant for trygdeproletariatet - og heilt utan kvinner og born, sjølvsagt.", "label": "correct"}
{"text": "Og i alle land har dei sett det Hersoug har sett: veksten i tenestesektoren.", "label": "correct"}
{"text": "Arild har lagt merke til at Aust-Agder har fine vegar, og der blir det asfaltert så fort standarden ikkje er slik han vere skal.", "label": "incorrect"}
{"text": "Når ein prisutvikling av tyske varer med dei søreuropeiske, vert biletet nokså klårt:", "label": "incorrect"}
{"text": "Samstundes, dersom det hadde skjedd ulykke ein annan stad, hadde store ressursar og materiell vore opptekne, Kanskje må helikopteret bunkre opp, vi må omorganisere, og det går fort ein time.", "label": "incorrect"}
{"text": "KLP-spekulasjonen påfører kommunen utgifter på millionar 20 meir enn budsjettert.", "label": "incorrect"}
{"text": "Stundom har folk sagt at Einstein ikkje meinte det var naudsynt med eksperiment, men det er ikkje sant.", "label": "correct"}
{"text": "Ingen av dei seks kvinnene angrar på det som dei var med på.", "label": "correct"}
{"text": "I utkastet til handlingsprogram for komande stortingsperiode blir det slått fast at regulering bør vere heilt unødvendig i ein fri marknad.", "label": "correct"}
{"text": "Han har skrive fire essaysamlingar og ti romanar.", "label": "correct"}
{"text": "Det er dét handlar det om, seier kunstnaren Victor Lind.", "label": "incorrect"}
{"text": "Noreg, som no er samansett av fleire kulturar, etnisitetar og religionar, treng felles verdiar i samfunnet å leva etter.", "label": "correct"}
{"text": "Kartveit vonar det no vert mogleg å samanlikne ulike utgåver, så interessa for samtalar og diskusjonar om aukar lesemåtar.", "label": "incorrect"}
{"text": "Meksikansk song, fele, gitar og trekkspel som fann vegen frå Aust-Europa til Nord-Mexico hundre for år sidan.", "label": "incorrect"}
{"text": "6. Steinar Øydvin, Sogndal", "label": "correct"}
{"text": "Dette sikrar at fleirtalsmålforma avspeglar språksituasjonen i størstedelen av det aktuelle området geografiske, ikkje berre i folkerike strok.", "label": "incorrect"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange meter med gjerde og anna teknisk skrap som ikkje er rydda vekk.", "label": "correct"}
{"text": "Eg vart uroa for at kritikken mot universitetsreformene vart trekt i feil retning, når dette nostalgiske synet fekk ein så framståande plass.", "label": "correct"}
{"text": "Eg vurderte sjølv denne saka for SV i 2002 og lét ho gå gjennom.", "label": "correct"}
{"text": "Og det avmektige Europautvalet ikkje påtenkt.", "label": "incorrect"}
{"text": "væska, og løys opp gjæra i det.", "label": "incorrect"}
{"text": "Chicken, halvt afroamerikansk, vil ha garden - men kanskje er det enkja som kjem til å arva?", "label": "correct"}
{"text": "Pers med fem kilo rykk", "label": "incorrect"}
{"text": "Det store jordraset på tok med seg både bilvegen og eit sommarhus på ferda.", "label": "incorrect"}
{"text": "Men uansett; kristendom på moderne \"anti-teleologiske\" premiss har ikkje fungert spesielt godt i moderne tid.", "label": "correct"}
{"text": "Stykket har ein dramaturgi som fungerer bortsett frå mot slutten, der for mykje går på tomgang.", "label": "correct"}
{"text": "Demonstrasjonen ettermiddag ebbar ut.", "label": "incorrect"}
{"text": "Ta berre kva eurokrisa kan gjera med veljaroppslutnaden.", "label": "correct"}
{"text": "Men for Haram er ikkje religion eit spørsmål om mengde.", "label": "correct"}
{"text": "Når eg kjem fram til dette uhyggjelege skjelettet av ein bygning i utkanten av Baku, er det lett å skjøne kvifor.", "label": "correct"}
{"text": "Og saka hans var ikkje heilt utan legitimitet.", "label": "correct"}
{"text": "Ved inngangen til SAS Radisson eg ein røsleg kar frå Aker Kværner.", "label": "incorrect"}
{"text": "Han har ingen problem med å sjå problema står Hellas andsynes.", "label": "incorrect"}
{"text": "Høge prisar og trygge lèt seg ikkje kombinera med internasjonal konkurranse.", "label": "incorrect"}
{"text": "OECD bed òg på nytt Noreg om å gripa inn svært tidleg når born har lærevanskar, dette kan gjerne skje både i barnehage og dei fyrste åra i småskulen.", "label": "correct"}
{"text": "Og gjer dei det, får dei svi.", "label": "correct"}
{"text": "Om Hellas, Portugal og Irland får halvvert statsgjelda si, det vil kosta kvar tyskar vel 8000 norske kroner.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose klokka 14, der luftfartsmyndigheitene ser betre korleis vulkanaktiviteten påverkar flyforholda i Europa utover fredagen.", "label": "correct"}
{"text": "mens Sp, KrF og SV bad utsetjing om, ville Ap, Høgre og Raudt avgjere saka no.", "label": "incorrect"}
{"text": "Men motsett Hagemann ynskjer ikkje Bjerrum Nielsen at Stein A. Evensen overta skal rektorkjedet:", "label": "incorrect"}
{"text": "Det var snarare ei moralsk oppgåve for han, han dreiv med fysikk i klassisk protestantisk ånd, som hardt arbeid utan tanke for belønning eller personleg berømming.", "label": "correct"}
{"text": "er like merkelege og fantastiske og alle har utvikla mytar og teoriar som skal forklare verda og korleis verda er skrudd saman, og her briljerer Lund i storslåtte fiksjonar ut frå førestellingane og forklaringsmodellane i eldre tider.", "label": "incorrect"}
{"text": "I diktet er Nivelkinn mest for ein fantasiplass å rekne.", "label": "correct"}
{"text": "Seinhaustes året etter fall dommen på Gjøvik, sa Ulateig, og viste fram oppropet 25 « samfunnsstøtter » i Vågå telegraferte til lagmannsretten.", "label": "incorrect"}
{"text": "Den vegen kan bli lang og smerteleg å gå.", "label": "correct"}
{"text": "Den sentraldirigerte franske staten har like sidan 1600-talet kjempa aktivt mot kulturell differensiering.", "label": "correct"}
{"text": "Rett før ho gjekk av som olje- og energiminister, kom Thorhild Widvey med eit originalt forslag til korleis Noreg kunne støtte u-landa som slit med oljeprisen.", "label": "correct"}
{"text": "Ein kakerlakk er lettare trakke å under foten enn grannen som er tutsi.", "label": "incorrect"}
{"text": "Sanner er både skuffa og forundra over utspela Høgre har kome med, men har ingenting mot ei evaluering.", "label": "correct"}
{"text": "Kontrollutvalet i Vågsøy kommune veit ikkje når dei kan levere frå seg eit endeleg resultat.", "label": "correct"}
{"text": "Det er helse, sosial, barnevernet og skulen som samarbeider om temakvelden.", "label": "correct"}
{"text": "Romanen råkar eit folk som er i ferd med å fryse fast - å bli « fossilert » - gjennom å sile bort den halvdelen av røyndomen som ikkje svarar til biletet dei har vant seg til med - og som opplever eit menneske som gjev seg sjølv den fridomen å ha ein frigjerande verknad på dei.", "label": "correct"}
{"text": "Nokre engasjerte seg sterkt i lokalt arbeid med miljøsaker, heimlause og så vidare, folk av Mitchells type trakk seg attende til universiteta.", "label": "correct"}
{"text": "Avskala kvitstripe forsøplar E39 langs i Førde.", "label": "incorrect"}
{"text": "Men det slo meg då eg såg filmen og høyrte den siste skiva, at han ikkje er så dryg han som har vore.", "label": "incorrect"}
{"text": "Vidare vil framlegget gje høgare tilskot til vegar private.", "label": "incorrect"}
{"text": "Eg tykkjer òg det er pussig at det må heite « skal » når « å verta » er gjennomført.", "label": "incorrect"}
{"text": "Vår bil vart nok totalvrak, så tatt i betraktning at vi nesten sto stille (politiet målte 40 cm bremsespor på vår bil, og ni meter på motorsyklisten), så hadde han stor fart.", "label": "correct"}
{"text": "somme I døme streid resultata frå SSB med den offisielle informasjonen frå Finansdepartementet.", "label": "incorrect"}
{"text": "går av stabelen på Bjerke travbane på søndag, og kusken er Øyvind Austevoll frå Bergen.", "label": "incorrect"}
{"text": "ligg Vidare det an til at alle kommunale vegar i Treungen sør blir privatisert.", "label": "incorrect"}
{"text": "Spørsmålet thomistisk metafysikk (eller noko i den gata) er den beste rasjonelle løysinga for oss i dag, er veldig konsekvensrikt og viktig for meg.", "label": "incorrect"}
{"text": "Slik blir det for ei eventuell raudgrøn regjering å fremja lovforbod mot slakt av lønsame verksemder, og krav om at arbeidarar skal ha forkjøpsrett ved sal eller avvikling av fabrikken.", "label": "incorrect"}
{"text": "Det store jordraset på Engeset tok med seg både bilvegen og eit sommarhus på ferda.", "label": "correct"}
{"text": "Haldningar har å gjera med vilje og motivasjon, praktiske rammevilkår med evner og ressursar til å realisera språkpolitiske mål.", "label": "correct"}
{"text": "Heilt til slutt vart han lyft opp til dei store høgder av TV og media, etter kvart som klovn.", "label": "correct"}
{"text": "Dei kring 5000 menneska som bur her, har ordna seg med ei provisorisk, men livsfarleg straumforsyning.", "label": "correct"}
{"text": "Det er SFT som om kort tid skal ta stilling til det omstridde fjorddeponiet i samband med gruveplanane i Vevring.", "label": "correct"}
{"text": "Det heile 23. september.", "label": "incorrect"}
{"text": "I til innvandringstala Breivik og antijihadistane ligg førestellinga og overtydinga om at den « kvite » eller « kristne » majoriteten i Noreg og i Europa er i ferd med å verta etniske minoritetar i sine eigne land.", "label": "incorrect"}
{"text": "Då me Borsæ-isen sjekka litt tidlegare, fann me eit sørpelag oppå ein tjukkare is.", "label": "incorrect"}
{"text": "kommunen altså kom og henta alt som var flyttbart.", "label": "incorrect"}
{"text": "Dei vil le i dag, men i bakhovudet vil dei ha ein smule frykt respekt, og beundring for vår sak og den alternative autoriteten vi utgjer ».", "label": "incorrect"}
{"text": "Ein væpnar seg med ikkje argument, men med vernedrakt og insektmiddel.", "label": "incorrect"}
{"text": "Då vart Klearkos, tyrann i byen Heraklea, myrda av Klion og Leonidas - av patriotiske grunnar.", "label": "correct"}
{"text": "var både eldsjel og kulturspreiar.", "label": "incorrect"}
{"text": "Eit av vegprosjekta som er ferdigstilt er motorvegen mellom Albania og Kosovo.", "label": "correct"}
{"text": "Men det endte med at bilen spann, og vi seig bakover.", "label": "correct"}
{"text": "I eitt over år har han vore sentral i prosessen med å få Hellas på fote, fyren har rykte på seg for å vera hard, men rettvis.", "label": "incorrect"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar Dag i og Tid.", "label": "incorrect"}
{"text": "I eit tiår eller meir hylla ungdomsgrupper Mao, både som tenkjar og som politikar, utan særleg sideblikk til hans negative sider.", "label": "correct"}
{"text": "blei Då det sett på som eit av dei største vasskraftprosjekta i Europa.", "label": "incorrect"}
{"text": "Dei kjenner seg ikkje trygge stad.", "label": "incorrect"}
{"text": "Når straumprisen på kraftbørsen Nord Pool i dag ligg over 60 øre per kWh, seier det seg sjølv at selskapa blir freista til å trappe ned aktiviteten måteleg lønsame smelteverk, og selje straumen i staden, med permitteringar i industrien som resultat.", "label": "incorrect"}
{"text": "Ho fann ein gammal og blikkboks fekk sløkt flammane.", "label": "incorrect"}
{"text": "Noreg, som no er samansett av fleire kulturar, etnisitetar og religionar, treng felles verdiar i å samfunnet leva etter.", "label": "incorrect"}
{"text": "Han hadde sett seg ut jernbane ei med “ scenic view ” som han ville ta oss med på, så det passa perfekt.", "label": "incorrect"}
{"text": "I kulturmeldinga heitte det at slike retningslinjer til dømes kunne ta utgangspunkt i dei dåverande vedtektene for Posten Norge AS.", "label": "correct"}
{"text": "Bedrifta, som kan gje fleire arbeidsplassar, vil satse på nisjeprodukt, særleg frå sau og geit.", "label": "correct"}
{"text": "Elles må norsk teiknspråk få høgare offisiell status, og arbeidet med å byggja ut dei språklege rettane for norske teiknspråkbrukarar må halda fram.", "label": "correct"}
{"text": "All von er ute ikkje for at ein del av flyktningane i Aserbajdsjan kan få vende heim.", "label": "incorrect"}
{"text": "Arbeiderpartiet (Ap) sette seg kraftig i mot, og fekk saman med dei andre partia stemt ned.", "label": "incorrect"}
{"text": "Miljøpolitikk kolliderer heile tida med kortsiktige.", "label": "incorrect"}
{"text": "Meir enn nokon gong er trong det for å skjerpe ambisjonane og styrkje innsatsen.", "label": "incorrect"}
{"text": "I 1956 spådde Hubbert, som var sjefsgeolog i amerikanske Shell, at USAs oljeproduksjon vil stiga kraftig fram om til lag 1970, for så å gå dramatisk ned.", "label": "incorrect"}
{"text": "Då ordførarane i fekk fylket høve til å kommentere styringsgruppa i Helse Førde sitt framlegg til ny sjukehusmodell, var avstanden til Førde sentralsjukehus eit tema.", "label": "incorrect"}
{"text": "Då me sjekka Borsæ-isen litt tidlegare, fann me eit sørpelag oppå ein tjukkare is.", "label": "correct"}
{"text": "Der presenterte leiinga i Helse Førde framlegg sitt til ny strategiplan for føretaket.", "label": "incorrect"}
{"text": "Alt i morgon kjem biskop Olav Skjevesland til Dalen for å leggje ned grunnsteinen.", "label": "correct"}
{"text": "Dette er naturleg, men det er ikkje som det burde vera, seier Deutschmann og legg til:", "label": "correct"}
{"text": "Dei kjenner seg ikkje trygge nokon stad.", "label": "correct"}
{"text": "kjem til å bruke bygget fast kvar måndag, onsdag og fredag.", "label": "incorrect"}
{"text": "Men det endte med at bilen, og vi seig bakover.", "label": "incorrect"}
{"text": "Det antifascistiske organet Monitor hevdar også at drapet på Hermansen har detronisert nynazistmiljøa i Noreg.", "label": "correct"}
{"text": "I proposisjonen om oppheving av gamle den lova i juni 2004 fann departementet det ikkje formålstenleg å gjera ei endeleg vurdering av lovspørsmålet, og foreslo at den nye institusjonen i første omgang skulle etablerast utan lovheimel.", "label": "incorrect"}
{"text": "Er Akselsen einig i det?", "label": "correct"}
{"text": "I 1956 spådde Hubbert, som var sjefsgeolog i amerikanske Shell, at USAs oljeproduksjon vil stiga kraftig fram til om lag 1970, for så å gå dramatisk ned.", "label": "correct"}
{"text": "Men slike nasjonalstatar kan løysa alle problema sine åleine og i sakssamarbeid med jamlikane sine - andre nasjonalstatar.", "label": "correct"}
{"text": "Men Syracuse University i staten York New vil nok ha Mitchell tilbake.", "label": "incorrect"}
{"text": "Reduksjonen av vitskapleg argumentasjon til retorisk overtaling undergrev, med andre ord, til retorikk-teoretikaren sjølv.", "label": "incorrect"}
{"text": "Ho trekkjer fram at dei store økonomiske underskota gjer at føretaket manglar økonomiske midlar til å investere i nødvendig utstyr.", "label": "correct"}
{"text": "Eller skal tenesteproduksjonen i skje offentleg regi?", "label": "incorrect"}
{"text": "Del deigen i tre og form brøda.", "label": "correct"}
{"text": "Arne Johannessen, leiar av Politiets Fellesforbund, seier i eit intervju til NRK for ei tid sidan at han skjønar at « ordninga kan virke merkelig », men at det er eit grunnleggjande prinsipp « for oss at politifolk som er slitne etter en lang karriere med håndtering av samfunnets skyggesider, kan velge å gå av ».", "label": "correct"}
{"text": "Slik ser ein laks ut etter å ha blitt eten av lakselus.", "label": "correct"}
{"text": "Mor mi lagra øskja på spiskammerset, og ho hadde ein plastboks som passa perfekt til ein margarin klepp, som ho kalte det.", "label": "incorrect"}
{"text": "I Klassekampen laurdag 18. september trykka vi eit essay Jon av Hellesnes under tittelen « Frå ånd til materie ».", "label": "incorrect"}
{"text": "Markering i Florø 150 samla støttespelarar", "label": "incorrect"}
{"text": "I Libya i dag er det lett å finna folk som ikkje vil høyra klager om at dei handsama Gaddafi med forakt og uturvande vald.", "label": "correct"}
{"text": "Når gjeld rammeuavhengige forslag, er det mange gode forslag som etter SVs syn vil bli vedtekne.", "label": "incorrect"}
{"text": "La det heile koke i ein.", "label": "incorrect"}
{"text": "Fordi nynorsk har vanskelegare rammevilkår enn bokmål, er det særleg viktig å sikra god utvikling også for nynorsk.", "label": "incorrect"}
{"text": "Du finn meir statistikk her.", "label": "correct"}
{"text": "Problemet at dei har ikkje noko å bruke kreftene på.", "label": "incorrect"}
{"text": "No er det klart at raudtrøyene igjen får heimekamp i den andre kvalikrunden.", "label": "correct"}
{"text": "Vi kan rett nok ikkje sjå bort frå at ei slik utviding kan meldingssystemet som eit verkemiddel i måljamstillingsarbeidet, fordi mange andre problemstillingar vil tevla om merksemda.", "label": "incorrect"}
{"text": "Det er då også eit kjenneteikn for alle velutvikla demokratiske statar at det liknande mekanismar til vern om minoritetsinteresser.", "label": "incorrect"}
{"text": "Oljelandet Aserbajdsjan har eit av verdas største flyktningproblem - og liten vilje til å løyse det.", "label": "correct"}
{"text": "I samband lovendringa vart det i forarbeida presisert at Kultur- og kyrkjedepartementet framleis skulle ha eit overordna ansvar for arbeidet med samiske språk gjennom forvaltninga av språkreglane i samelova.", "label": "incorrect"}
{"text": "Fødselsratane har bite seg fast på under 1,5 per kvinne.", "label": "correct"}
{"text": "Det gjeld teknologiutvikling og pilottesting, det gjeld oppretting av innovasjonsselskap, det gjeld investeringsstønad, og det gjeld også utgreiing av infrastruktur for deponering og reinjisering av CO2.", "label": "correct"}
{"text": "høyrde Eg Jan Erik Vold seie det ja, at denne poeten ikkje hadde fått den merksemda han burde ha hatt.", "label": "incorrect"}
{"text": "Den andre barneboka på haustlista er \"Torbjørn Isbjørn\".", "label": "correct"}
{"text": "Dei meiner kravet frå Ki-moon Ban er retta til Muammar al-Gaddafi og dei libyske opprørarane, ikkje til oss som bombar frå lufta.", "label": "incorrect"}
{"text": "songfuglane For kjem boka \"Syng meg heim\", der Olav Stedje vert heidra i ei bok med 50 songar.", "label": "incorrect"}
{"text": "Arbeiderpartiet (Ap) sette seg kraftig i mot, og fekk saman med dei andre partia stemt framlegget ned.", "label": "correct"}
{"text": "Difor må Stortinget ta ansvar og påleggja regjeringa å gje sjukehuset levelege vilkår.", "label": "correct"}
{"text": "Målingar syner at amerikanarane er pessimistiske.", "label": "correct"}
{"text": "No skal me få til eit flott kulturbygg.", "label": "correct"}
{"text": "Og til kvart møte kjem ein bunke svær med nye rettsakter frå EU, iblant meir enn femti i talet, somme av dei svært kompliserte.", "label": "incorrect"}
{"text": "Den greske politiuniforma kosta 4000 euro før krisa, om lag det same som det ein god skreddar i London tek for å sy ein dress.", "label": "correct"}
{"text": "Når bilbrannane ikkje nett kjem sentrum i av Paris, råkar dei grannar, slektningar, vener og andre lagnadsfelagar frå lågare middelklasse, folk utan garasje eller eigedom, folk med gamle bilar og dårlege forsikringar.", "label": "incorrect"}
{"text": "Er dette også ein del av den framtidige kongstanken frå nokre leiande personar i kommunen, å gjera Åmot om til eit, spurde Christenson.", "label": "incorrect"}
{"text": "Dermed vil ein sjå rett inn i det frå nokre av hyttene og det trur han ikkje vil bli akseptert.", "label": "correct"}
{"text": "Særleg gjekk dei ugifte kvinnene i bresjen, kanskje fordi dei kjende sterkast konsekvensane av vantande rettar.", "label": "correct"}
{"text": "No står det att å sjå om det er politisk vilje til å gå inn for ei kvalitativ oppgradering av museumstenesta.", "label": "correct"}
{"text": "Kadervurdering var ein metode som kunne misbrukast og vart misbrukt.", "label": "correct"}
{"text": "No er eg oppteken av følgjande spørsmål:", "label": "correct"}
{"text": "Sist det braut ut om sjukefråværet, var i 2009.", "label": "incorrect"}
{"text": "Alle dei fem perspektiva som er nemnde ovanfor, høyrer med i ein heilskapleg språkpolitikk og er med på å gje innhald til eit uttrykk slikt.", "label": "incorrect"}
{"text": "OPEC er eit kartell, eit dårleg fungerande kartell, men like fullt eit kartell.", "label": "correct"}
{"text": "Eg las John Dupres artikkel \"Miracle monism of\" i dag.", "label": "incorrect"}
{"text": "Det norske orlogsflagget var med i utkanten av krigssonen der USA prøvde ut radioaktiv ammunisjon.", "label": "correct"}
{"text": "Tidlegare presidentrådgivar Brzezinski forklarte dette grundig i « The Grand Chessboard » (Det store sjakkbrettet) som han ga ut i 1997.", "label": "correct"}
{"text": "I storbyen har ein lett for å drukne i alle menneska.", "label": "correct"}
{"text": "Industrien fekk stabil og rimeleg kraftforsyning, og leverte til gjengjeld arbeidsplassar lokalt?", "label": "correct"}
{"text": "Men det er noko i det større perspektivet her, som har å gjere med teologiens metode og kyrkjas struktur og relasjonen til Tradisjonen, som ikkje fungerer det bør.", "label": "incorrect"}
{"text": "Bakgrunnen for prosjektet ligg i eit ynskje om å få til sesongarbeidsplassar for gardbrukarar.", "label": "correct"}
{"text": "Me har lagt fram ein maritim strategi som næringa har teke vel imot, og det vart innført ei reiarlagsskatteordning som er lik den som er i Europa, noko som næringa har etterspurt i mange år.", "label": "correct"}
{"text": "Ein kan forstå at misnøya i eigne rekkjer og all den negative merksemda kan verke urimeleg for folk SVs i regjeringsapparatet, som kvar dag jobbar hardt for å oppnå resultat i høve til det overmektige Arbeidarpartiet.", "label": "incorrect"}
{"text": "Alle desse funksjonane skal høyre til personen som snart blir tilsett kultur- og oppvekstleiar.", "label": "incorrect"}
{"text": "Det er enkelt og konkret, men krydra med metaforar innimellom.", "label": "correct"}
{"text": "Her vert fødsels- og innvandringstal lagde fram på eit suggestivt vis som kan overtyda mange om at heile Europa vil vera under muslimsk styre berre på nokre få tiår.", "label": "correct"}
{"text": "Desverre var det nok litt for kort tid frå invitasjonen til møtet, seier Tone Edland, ei av dei tri Telemarks-kvinnene som går i brodden for større åtgaum på distrikta i valkampen.", "label": "correct"}
{"text": "Den siste veka ikkje har vore like god, seier Årdal.", "label": "incorrect"}
{"text": "handelen vart ikkje gjennomført på grunn av at politiet pågreip dei.", "label": "correct"}
{"text": "Dei som hugsar Jensen klør seg i hovudet over at person som jobba med å rapportere trakassering av særleg palestinarar kunne verte ihuga Israel-ven, slik Jensen fleire gonger har skildra seg som på bloggen sin.", "label": "incorrect"}
{"text": "Filmskaparane omtalar Sju kammers som den første filmen i ein.", "label": "incorrect"}
{"text": "Dette er « a way of fixing belief » som er meir tilforlateleg enn den som er basert på private innsikter og personleg autoritet.", "label": "correct"}
{"text": "Me er ikkje i mål, men kutt og atter kutt er erstatta med ei ny retning.", "label": "correct"}
{"text": "Ville ikkje Scott brukt traktorane han tok med seg, om dei hadde verka?", "label": "incorrect"}
{"text": "På veggene i gangen heng bileta frå tidlegare generasjonar som har gått på skole her, det eldste frå 1895.", "label": "correct"}
{"text": "Meksikansk song, fele, gitar og trekkspel som fann vegen frå Aust-Europa til Nord-Mexico for hundre år sidan.", "label": "correct"}
{"text": "Regjeringa utgreier moglegheitene for høgfartstog i Noreg.", "label": "correct"}
{"text": "Han ser heller ikkje nokon prinsipiell skilnad på rekneskapsbehova til kommunane og til dei private selskapa.", "label": "correct"}
{"text": "I Mandal vart me liggande eit par dagar for å klargjere båten og handle nødvendig utstyr og mat.", "label": "correct"}
{"text": "Han forstår sjølvsagt at ein mann med dress att får pengane av arbeidsgjevar og tek fram ei kvitteringblokk utan gjennomslagspapir.", "label": "incorrect"}
{"text": "Einar Målsnes, ordførar i Balestrand meiner geografi ligg i botnen for svært mykje av motstanden endringane mot.", "label": "incorrect"}
{"text": "Gruppa meinte difor at ein heilskapleg norsk språkpolitikk i til alt som har med norsk språk å gjera, burde omfatta sikring av rettane til dei som har eitt eller fleire minoritetsspråk som morsmål, med utgangspunkt i nasjonal lovgjeving og i internasjonale plikter, dessutan styrking av framandspråkskompetansen i folket og av forståing av at morsmålskompetanse og framandspråkskompetanse ikkje utelukkar, men styrkjer kvarandre.", "label": "incorrect"}
{"text": "Det levande vart borte, nytenkinga like eins.", "label": "incorrect"}
{"text": "Sist det braut ut panikk om sjukefråværet, var i 2009.", "label": "correct"}
{"text": "Miljøverstingar får bygge som aldri før", "label": "correct"}
{"text": "Radikale akademikarar kan bidra både med forsking for dei konkrete organisasjonane, men også ved den generelle intellektuelle produksjonen av teori og ideologi støttar opp om progressive kampar.", "label": "incorrect"}
{"text": "Alt i morgon kjem biskop Skjevesland Olav til Dalen for å leggje ned grunnsteinen.", "label": "incorrect"}
{"text": "Nå tek skulen nye steg for å setje bygda og seg sjølv i best mogleg stand til å møte framtida med ein strategi som tek utgangspunkt i folk at er den viktigaste ressursen bygdene har.", "label": "incorrect"}
{"text": "Me er på rett veg i vår satsing på moderne infrastruktur.", "label": "correct"}
{"text": "Ofte kan det vera samanfall sektorpolitiske og språkpolitiske mål og tiltak, eller språkpolitiske omsyn kan lett varetakast utan at det går ut over sektorpolitiske primæromsyn.", "label": "incorrect"}
{"text": "Men når han trugar med å kaste familiar ut av kommunale bustader dersom ungdom i huset blir dømt for kriminelle handlingar, kastar han maska og legg opp til ein reindyrka klassestraff som ytterlegare vil auke kløyvinga i det britiske samfunnet.", "label": "correct"}
{"text": "Ein kan ikkje vanstyra økonomien i eige land i lang tid, det er farleg.", "label": "incorrect"}
{"text": "Der det før heitte makt, møter vi Guds hand.", "label": "incorrect"}
{"text": "Det mest radikale framlegget som vanleg den unge Harvard-utdana ordføraren vi møtte i førre nummer, Kostas Bakoyannis.", "label": "incorrect"}
{"text": "For 2008 har Språkrådet etter dette eit budsjett samla på 21 mill. kroner.", "label": "incorrect"}
{"text": "Det norske orlogsflagget var med i av utkanten krigssonen der USA prøvde ut radioaktiv ammunisjon.", "label": "incorrect"}
{"text": "Men vi freistar heile tida å flytta historiske den Muhammed med sverdet sitt og praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "incorrect"}
{"text": "Ved inngangen til SAS Radisson treffer eg ein røsleg kar frå Aker Kværner.", "label": "correct"}
{"text": "Juniorlandslag, og sprintlandslag for damer vert presenterte kommande måndag.", "label": "incorrect"}
{"text": "No som dei skal finna ut kva som hende med Muammar Gaddafi, despoten over alle despotar i nyare tid.", "label": "correct"}
{"text": "Men spørsmålet kan også stillast til andre til, dei som har hatt ein ml-ar som lærar, kollega, fagforeinings- eller organisasjonskamerat, lege, sosialkurator eller eitkvart slikt.", "label": "incorrect"}
{"text": "Frankrike sit dag igjen med eit stort tal gettoar, der mønster og modellar for sosial handling meir enn nokon gong liknar på jungelens lov:", "label": "incorrect"}
{"text": "Eg stiller difor eit høveleg spørsmål:", "label": "correct"}
{"text": "Men vi vart ikkje høyrde, seier Hedlund.", "label": "correct"}
{"text": "Gruppa meinte difor at ein heilskapleg norsk språkpolitikk i tillegg til alt som har med norsk språk å gjera, burde omfatta sikring av rettane til dei som har eitt eller fleire minoritetsspråk som morsmål, med utgangspunkt i nasjonal lovgjeving og i internasjonale plikter, dessutan styrking av framandspråkskompetansen i folket og av forståing av at morsmålskompetanse og framandspråkskompetanse ikkje utelukkar, men styrkjer kvarandre.", "label": "correct"}
{"text": "Det at vi har unngått ei privatisering av den norske skulen, at vi har ein fellesskule der alle møtest på den same arenaen, er eit viktig utgangspunkt for at vi framleis skal satse på kunnskap i Noreg.", "label": "correct"}
{"text": "vi Men vart ikkje høyrde, seier Hedlund.", "label": "incorrect"}
{"text": "Å få Russland med som ein aktiv deltakar i felleseuropeiske fora som Europarådet og NATO–Russland-rådet er viktig.", "label": "correct"}
{"text": "Eit av vegprosjekta som ferdigstilt er motorvegen mellom Albania og Kosovo.", "label": "incorrect"}
{"text": "I år skulle fire område i Nordland, Troms og Finnmark kartleggjast.", "label": "correct"}
{"text": "Det vi for sjølvsagt.", "label": "incorrect"}
{"text": "Vi bad brød, men fekk kasta steinar på oss, seier Eriksen.", "label": "incorrect"}
{"text": "Departementet har også gjennomgått ein omfattande bakgrunnslitteratur som ledd i meldingsarbeidet.", "label": "correct"}
{"text": "Kor stor er for tilbakefall?", "label": "incorrect"}
{"text": "Som organisme er statsoperaen perfekt.", "label": "correct"}
{"text": "var 1989 litt av eit jordskjelv.", "label": "incorrect"}
{"text": "Her er det naturleg å ta utgangspunkt i det som ovanfor er referert frå den nordiske språkdeklarasjonen, og som føreset ei slags formidlingsteneste for minoritetsspråkbrukarar i Norden som ønskjer å koma i kontakt med fagmiljø eller annan ekspertise innanfor sitt eige morsmål.", "label": "correct"}
{"text": "No kan optimismen nett vera det, optimisme.", "label": "incorrect"}
{"text": "Årsaker kan vere ledige stillingar eller langtidssjukemeldingar.", "label": "correct"}
{"text": "Folk som ikkje var i nærleiken då bonusane blei betalte ut, må betala rekninga form av høgare rente og i verste fall gå frå hus og heim på grunn av andre sine spekulasjonar.", "label": "incorrect"}
{"text": "Både han og kona Else Marie kan sitje i stoga og høyre det smell når understellet på bilane slår i ujamne vegbanen like utanfor bustadhuset.", "label": "incorrect"}
{"text": "Men vi freistar heile tida å flytta den historiske Muhammed med sverdet sitt og praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "correct"}
{"text": "Kanskje av den er desse dei litterært svakaste.", "label": "incorrect"}
{"text": "OECD bed òg på nytt Noreg om å gripa inn svært tidleg når born har lærevanskar, dette kan gjerne skje både i barnehage dei og fyrste åra i småskulen.", "label": "incorrect"}
{"text": "Alle har vore kjempeflinke, men spesielt dei som har jobba med bakken, dei har på stått døgnet rundt, skryter Krog.", "label": "incorrect"}
{"text": "Når den kristne trua er heilt avhengig av at det skjer seriøse gjennomtenkingar av så store og fundamentale fagdisiplinar, så krev det på sett og vis leiing og styring, eller i det minste ein autoritativ slags tradisjon som kan halde arbeidet saman på ein koherent måte.", "label": "incorrect"}
{"text": "Dei stod på ein stein og trykte seg oppetter ein seks-sju meter høg isvegg, seier Jon Arne Kvåle til Sogn Avis.", "label": "correct"}
{"text": "Heldt på å kollidere med ein møtande bil.", "label": "correct"}
{"text": "Dei same utfordringane vil eg møte i Aker, seier Morten Aa Djupvik.", "label": "incorrect"}
{"text": "Han ville be utvalet vurdera spørsmålet om ei språklov eller andre bindande reglar var svaret på dei språkpolitiske utfordringane.", "label": "correct"}
{"text": "for Men Haram er ikkje religion eit spørsmål om mengde.", "label": "incorrect"}
{"text": "Dette systemet vart avvikla frå 1. januar 2005, etter at eit interimsstyre oppnemnt av departementet i juni 2004 hadde fått i oppgåve å leia arbeidet med å reorganisera institusjonen.", "label": "correct"}
{"text": "kan Kven ta alvorleg Fiennes?", "label": "incorrect"}
{"text": "Kartveit vonar det no vert mogleg å samanlikne ulike utgåver, så interessa for samtalar og diskusjonar om lesemåtar aukar.", "label": "correct"}
{"text": "Her kom det ifølgje Haltbrekken fram at det blir no teke initiativ frå Volda / Ørsta-regionen for å få reist ein folkeaksjon mot bygginga av lina.", "label": "incorrect"}
{"text": "Det som trengst, tenker eg, er vel at ein opnar opp for ein del tekstar ein tradisjonelt ikkje har teke fram i særleg grad.", "label": "correct"}
{"text": "Seljås kan på dette tidspunktet ikkje korleis seie saka blir vurdert.", "label": "incorrect"}
{"text": "Han har skrive essaysamlingar og ti romanar.", "label": "incorrect"}
{"text": "Om det blir ein reaksjon internasjonalt sånn at mange land vil trekkja seg, så trur eg det vil gå bra.", "label": "correct"}
{"text": "På veggene i gangen bileta heng frå tidlegare generasjonar som har gått på skole her, det eldste frå 1895.", "label": "incorrect"}
{"text": "Bjørnen skal no hentast i helikopter, og er venta å lande i Fjærland mellom klokka 15 og 16.", "label": "correct"}
{"text": "Utan krisa hadde truleg euroområdet under eitt hatt overskot på statsbudsjettet.", "label": "correct"}
{"text": "Målet stafetten for er å skape større identitet, auke kunnskapen kring lokal tradisjonsmat og styrkje matkulturen i heimkunnskapsundervisinga.", "label": "incorrect"}
{"text": "Synnøve Bratland Oldeide, leiar i barnevernsamarbeidet i Vest-Telemark, meiner eit utvida interkommunalt samarbeid om barnevern skal gjere det lettare å fylgje opp med tiltak.", "label": "correct"}
{"text": "Det er og enkelt konkret, men krydra med metaforar innimellom.", "label": "incorrect"}
{"text": "I storbyen har lett ein for å drukne i alle menneska.", "label": "incorrect"}
{"text": "Når engelsk vinn stadig sterkare innpass til fortrengsel for norsk, står vi overfor faren for såkalla domenetap, dvs. at norsk språk trengt til sides og ikkje lenger er i bruk innanfor eit bestemt samfunnsområde.", "label": "incorrect"}
{"text": "Førde har også bakgrunn frå Nordlandsmuseumet.", "label": "correct"}
{"text": "Lite tyder på at vi misser den tittelen dei komande timane.", "label": "correct"}
{"text": "Norsk Stenprodukt i Treungen natt til i går fråstole varer verdt 400.000 kroner.", "label": "incorrect"}
{"text": "Men SiV vil likevel vera ansvarleg for at dei får den behandlinga dei treng, anten ved sjukehus i Noreg eller i utlandet.", "label": "correct"}
{"text": "Under produksjonen av desse filmane har det ført til mange høglydte politiske debattar, ikkje minst med hovudrolleinnehavaren av « Bænken », den enno ihuga marxisten Jesper Christensen, og « den gamle 68-er » Ib Tardini, som produserer filmane.", "label": "correct"}
{"text": "Folk som ikkje var i nærleiken då bonusane blei betalte ut, må betala rekninga i form av høgare rente og i verste fall gå frå hus og heim på grunn av andre sine spekulasjonar.", "label": "correct"}
{"text": "Eller skal tenesteproduksjonen skje i offentleg regi?", "label": "correct"}
{"text": "Ulateig meinte å kunne slå fast at Skrede, sjølv om han blei sentral i det litterære og kulturelle miljøet i hovudstaden og elles, alltid bar dommen med seg og var merkt av han som diktar.", "label": "correct"}
{"text": "Den greske politiuniforma kosta 4000 euro før krisa, om lag det same som det ein god i skreddar London tek for å sy ein dress.", "label": "incorrect"}
{"text": "Han peika mellom anna på diktet om « Reven » som går i fella og som ikkje ser annan utveg enn å bite foten av seg.", "label": "correct"}
{"text": "Vidare vil framlegget gje høgare tilskot til private vegar.", "label": "correct"}
{"text": "I sommar var krig i Europa.", "label": "incorrect"}
{"text": "Skulen har fått tri trinnleiarar, og barnehage og kultur har fått kvar sin.", "label": "correct"}
{"text": "Dette systemet vart avvikla frå 1. januar 2005, etter at eit interimsstyre oppnemnt av departementet i juni 2004 hadde fått i oppgåve å leia arbeidet med å reorganisera.", "label": "incorrect"}
{"text": "Truleg må vi erfare dramatiske klimaendringar på kroppen før vi vil gjere dei naudsynte endringane.", "label": "correct"}
{"text": "påpeika Helseministeren at eit lokalsjukehus kan ha eit anna innhald enn det ein kjenner i dag.", "label": "incorrect"}
{"text": "Jon oppmodar mellom anna bøndene til å bli flinkare til å rydde vekk gamle gjerde og piggtråd som ikkje har funksjon lenger.", "label": "correct"}
{"text": "Lokalsjukehusa har stått for trygg og sikker beredskap for innbyggjarane i fylket vårt, dei med vanskelege geografiske og klimatiske forholda vi har i dette fylket.", "label": "incorrect"}
{"text": "Namnet kjem av den zeppelineraktige forma dei lagar ballen i.", "label": "correct"}
{"text": "I utkastet til handlingsprogram for komande stortingsperiode blir det slått fast at regulering bør vere heilt unødvendig i fri marknad.", "label": "incorrect"}
{"text": "Under produksjonen av desse filmane har det ført til mange høglydte politiske debattar, ikkje minst med hovudrolleinnehavaren av « Bænken », den ihuga enno marxisten Jesper Christensen, og « den gamle 68-er » Ib Tardini, som produserer filmane.", "label": "incorrect"}
{"text": "Sjølv om utsleppa er innanfor den gjevne konsesjonen vil KLIF, ifølgje Sogn, at Hydro reduserer utsleppa sine.", "label": "incorrect"}
{"text": "KLP-spekulasjonen påfører kommunen utgifter på 20 millionar meir enn budsjettert.", "label": "correct"}
{"text": "tillegg I set laget kvart år opp ein lavvo ved ein stein som heiter « Grensesteinen » om lag fem kilometer frå Hallbjønnsekken på grensa mellom Tokke og Fyresdal.", "label": "incorrect"}
{"text": "Først kom til bølgja Odda.", "label": "incorrect"}
{"text": "Me har lagt fram ein maritim strategi som næringa har teke vel imot, og det vart innført ei som er lik den som er i Europa, noko som næringa har etterspurt i mange år.", "label": "incorrect"}
{"text": "Kanskje av den grunn er desse dei litterært svakaste.", "label": "correct"}
{"text": "Magne Drangeid er fast teatermeldar i Dag og Tid.", "label": "correct"}
{"text": "Men kanskje løyner lykelen seg i ein manglande nasjonal borgarleg kultur.", "label": "correct"}
{"text": "statsbudsjettet for 2012 reknar regjeringa med at inntektene frå eigedomsskatt skal gå opp med utrulege 235 prosent.", "label": "incorrect"}
{"text": "Men saka ikkje er avgjort enno.", "label": "incorrect"}
{"text": "Jamvel om Språkrådet til no ikkje er tillagt konkrete oppgåver slik som drøfta ovanfor, er det grunn til å streka under at institusjonen likevel ikkje er heilt utan ansvar for språkspørsmål som gjeld andre språk enn norsk.", "label": "correct"}
{"text": "Den kjende produsenten Eriksen står for musikken.", "label": "incorrect"}
{"text": "Men EØS grip så mykje inn i at sjølvråderetten det er all grunn til å sjå grundig på korleis avtalen fungerer, seier Ågot Valle.", "label": "incorrect"}
{"text": "Ein smilande mann i og ei herleg hulder med varme klemmar til framandfolket vestfrå.", "label": "incorrect"}
{"text": "Hydro må ta meir ansvar meiner Klima- og ureiningsdirektoratet (KLIF), etter at det har komme fram at heile 1,4 tonn av miljøgiftene PAH vert slept i ut Årdalsfjorden.", "label": "incorrect"}
{"text": "Langt dei fleste landa i OECD lèt born som ikkje har lært seg dei det skulle, gå skuleklassar opp att.", "label": "incorrect"}
{"text": "Sanner er både skuffa og forundra over utspela Høgre har kome, men har ingenting mot ei evaluering.", "label": "incorrect"}
{"text": "Og til kvart møte kjem ein svær bunke med nye rettsakter frå EU, iblant meir enn femti i talet, somme av dei svært kompliserte.", "label": "correct"}
{"text": "Det er dei nasjonale folkevalde i Rådet som har vedteke traktatane som har løyst ut den byråkratiske energien til Kommisjonen.", "label": "correct"}
{"text": "Fyrst etter sju år med skule fekk elevane på landsbygda like mange timar som dei i byane.", "label": "correct"}
{"text": "Då var 10.45 i føremiddag, var det berre 0 grader, vind og snø på Sognefjellet.", "label": "incorrect"}
{"text": "Ein ikkje ha \"teleologi\" og moralsk godleik i utfaldinga av kroppens funksjonar, dersom ein aksepterer denne nye ekteskapsideen.", "label": "incorrect"}
{"text": "Dei ved tilsette Fundo Wheels har no fått utbetalt desemberløna.", "label": "incorrect"}
{"text": "Meldinga frå Mette Westlie, ei av føregangsopprørarane frå Finnmark, til kampfellene for distrikta i Telemark klar var fredag kveld:", "label": "incorrect"}
{"text": "Dei sju ordførarane i Vest-Telemarkrådet (VTR) meiner ti distriktskommunar i Telemark har blitt frårøva mange millionar kroner på grunn av eit feil vedtak i fylkeskommunen.", "label": "correct"}
{"text": "Kommunelege Arne Bjørnetun og ein turnuslege kom først til ulykkesstaden i Naustdalen, nokre få kilometer ovanfor Naustdal sentrum.", "label": "correct"}
{"text": "Helseministeren påpeika at eit lokalsjukehus kan ha eit anna innhald enn det ein kjenner i dag.", "label": "correct"}
{"text": "Tidlegare presidentrådgivar Brzezinski forklarte dette grundig i « The Grand Chessboard » (Det store sjakkbrettet) som ga ut i 1997.", "label": "incorrect"}
{"text": "Det blir ein slags katalysator for hennar anger.", "label": "correct"}
{"text": "Den siste veka har ikkje vore like god, seier Årdal.", "label": "correct"}
{"text": "Tor Arne Heggtveit (Sp) meinte det har lege i lufta lenge at får ikkje noko tilfredsstillande fleirbrukshus med dei pengane kommunestyret har stilt til disposisjon.", "label": "incorrect"}
{"text": ", halvt afroamerikansk, vil ha garden - men kanskje er det enkja som kjem til å arva?", "label": "incorrect"}
{"text": "Ein kan ikkje ha \"teleologi\" og moralsk godleik i utfaldinga av kroppens funksjonar, dersom ein aksepterer denne nye ekteskapsideen.", "label": "correct"}
{"text": "Om ikkje alt i verda er relativt, er det i alle fall mykje som er tilfeldig.", "label": "correct"}
{"text": "Eg meiner eg har høyrt han den gongen Festspillene i Bergen hadde såkalla frynser, det var arrangement litt sida på av resten av programmet, skriv ho Eli Sylta.", "label": "incorrect"}
{"text": "Nynorskseksjonen konkluderte med at det ikkje var sterk nok tilslutnad til eit systemskifte for nynorsk, og vedtok eit mindre omfattande endringsframlegg innanfor gjeldande system.", "label": "correct"}
{"text": "Embetsstanden kjøpte 35 prosent av bøkene, borgarskapet stod for 25 prosent.", "label": "incorrect"}
{"text": "Det er då også eit kjenneteikn for alle velutvikla demokratiske statar at det finst liknande mekanismar til vern om minoritetsinteresser.", "label": "correct"}
{"text": "Så kan du putta to musikarar som driv med nesten det same på to ulike lister.", "label": "correct"}
{"text": "Med meir effektiv bruk av energien kan ein få både høgare levestandard mindre ureining.", "label": "incorrect"}
{"text": "Me er òg villige til å vurdera alle dei innspela måtta koma i den samanhengen.", "label": "incorrect"}
{"text": "Tysdag ettermiddag like, før klokka 13:00 meldte Statens Vegvesen att vegen igjen var open for normal trafikk.", "label": "incorrect"}
{"text": "Tysdag ettermiddag, like før klokka 13:00 meldte Statens Vegvesen att vegen igjen var open for normal trafikk.", "label": "correct"}
{"text": "Desverre var det nok litt for kort tid frå invitasjonen til møtet, seier Tone Edland, ei av dei tri Telemarks-kvinnene som går i brodden større for åtgaum på distrikta i valkampen.", "label": "incorrect"}
{"text": "Vår bil vart nok totalvrak, så tatt i betraktning at vi nesten sto stille (politiet målte 40 cm bremsespor på vår bil og, ni meter på motorsyklisten), så hadde han stor fart.", "label": "incorrect"}
{"text": "Ein kan ikkje vanstyra økonomien i eige land i for lang tid, det er farleg.", "label": "correct"}
{"text": "Først kom bølgja til Odda.", "label": "correct"}
{"text": "1989 var litt av eit jordskjelv.", "label": "correct"}
{"text": "Ho kler seg ut som mann, i dress jamvel og underklede, ho kler seg ut som nasjonalhelt i selskinnspels, ho kler seg som kvinne, men poserer ukonvensjonelt og gjerne med både dram og sigarett.", "label": "incorrect"}
{"text": "Det er såleis ikkje noko i lova som hindrar eit statsorgan i å bruka engelsk i større eller mindre grad i staden for norsk.", "label": "correct"}
{"text": "Her det er naturleg å vurdera den terminologien som er nytta i Sverige.", "label": "incorrect"}
{"text": "I gårsdagens fyrste runde med forsikringsselskapet fekk verksemda vite at eigendelen var 9.000 kroner.", "label": "correct"}
{"text": "Lat meg bruka nokre ord på det.", "label": "correct"}
{"text": "Akuttberedskap i lufta ute av", "label": "incorrect"}
{"text": "Har medlemene av mafiaen ei trygg og god stilling på heimstaden, ser dei ingen grunn til å flytta på seg.", "label": "correct"}
{"text": "Og det avmektige Europautvalet var ikkje påtenkt.", "label": "correct"}
{"text": "Burde me følgje Epiktets råd her?", "label": "correct"}
{"text": "Christenson fortalde at han hadde fått mange telefonar frå mange fortvila folk som var redde for å miste legen og legekontoret.", "label": "correct"}
{"text": "Øystein Martinsen som den dødssjuke Lot har mindre å spela på, men gjer det han skal og vel så det.", "label": "correct"}
{"text": "Ein slik språkleg tilstandsrapport - eit språkbarometer - må utarbeidast på grunnlag av visse parametrar som kan seia noko meiningsfylt om korleis bruken av norsk står seg jamført med engelsk innanfor utvalde språkdomene.", "label": "correct"}
{"text": "Dette vert stadfest av SSB-tal som syner at Noreg i 2020 kjem til å vanta mellom 16.000 og 20.000 kvalifiserte lærarar.", "label": "correct"}
{"text": "Det følgjer denne opp.", "label": "incorrect"}
{"text": "Stundom har folk sagt at Einstein ikkje meinte det var med naudsynt eksperiment, men det er ikkje sant.", "label": "incorrect"}
{"text": "Like viktig som eit opprør før valet meinte ho det var å vera eit distriktspoliti minner politikarane om at dei er til for folk, også folk i utkantane.", "label": "incorrect"}
{"text": "Grunndrag som gjeld å ta omsyn til, same korleis me elles tolkar den samanhengen me i?", "label": "incorrect"}
{"text": "Demonstrasjonen onsdag ettermiddag ebbar ut.", "label": "correct"}
{"text": "Ta berre kva eurokrisa kan gjera veljaroppslutnaden.", "label": "incorrect"}
{"text": "Det har ført til ein betre skule for elevane, fleire barnehagar, ei betre eldreomsorg og eit milliardlyft for helsevesenet.", "label": "correct"}
{"text": "Direktoratets Region Vest har tidlegare signalisert skepsis til rutilprosjektet.", "label": "correct"}
{"text": "Men dette er som sagt vanskeleg å vurdere frå utsida.", "label": "correct"}
{"text": "I eit slik system er folk effektive, og verksemdene krev inn skatt på vegner av styremaktene.", "label": "correct"}
{"text": "få Russland med som ein aktiv deltakar i felleseuropeiske fora som Europarådet og NATO–Russland-rådet er viktig.", "label": "incorrect"}
{"text": "Ansvaret fell ein annan plass, men totalkostnaden er og blir den same, meiner ho.", "label": "correct"}
{"text": "Difor er ikkje økumenikkens arbeidsmåte i utgangspunktet gale, sjølv om ein ofte i praksis har teke for lett på lære og sanning.", "label": "correct"}
{"text": "landet Men har enorme inntekter i vente frå oljeutvinninga i Kaspihavet i åra som kjem.", "label": "incorrect"}
{"text": "Fleirtalet i Stortinget følgde villig med.", "label": "correct"}
{"text": "Rapporten vart feira ein milepåle i historia til USA.", "label": "incorrect"}
{"text": "Derimot meiner han at politikarane må be om å få vurdert der deler av lina gjennom fylket blir lagt under bakken.", "label": "incorrect"}
{"text": "Støttegruppa for Simon og faren halde kontakt med dei to, som truleg vil bli sendt til Sør-Italia.", "label": "incorrect"}
{"text": "Den vesle grenda har kring 15 fastbuande, og i følgje rapportane skal fem gardar vere veglause etter raset, samstundes som fleire står kjellarar fulle i vatn som følgje av ein pågåande flaum i området.", "label": "incorrect"}
{"text": "Regi: Victoria H. Meirik.", "label": "correct"}
{"text": "Den kanskje mest sentrale karakteren i « Der Untergang » er sekretæren Traudl Junge.", "label": "correct"}
{"text": "Stønadsordningane for litteratur har mellom anna ein klar språkpolitisk dimensjon, osv", "label": "correct"}
{"text": "La det heile koke i ein halvtime.", "label": "correct"}
{"text": "Den kjende produsenten David Eriksen står for musikken.", "label": "correct"}
{"text": "I kulturmeldinga heitte det at slike retningslinjer til dømes kunne ta utgangspunkt i dei dåverande vedtektene for Posten Norge.", "label": "incorrect"}
{"text": "Eg vart uroa for at kritikken mot universitetsreformene trekt vart i feil retning, når dette nostalgiske synet fekk ein så framståande plass.", "label": "incorrect"}
{"text": "På kort sikt meiner ho det hastar mest å få på plass ei tydelegare forskrift som fastlegg ein annan praksis for enn det ein ser i dag.", "label": "incorrect"}
{"text": "Deretter vart eg ein smule oppgitt.", "label": "correct"}
{"text": "Det er som å betale ein for å gå på date med deg.", "label": "incorrect"}
{"text": "13. Ole Fosse Fardal, Førde", "label": "correct"}
{"text": "Desse nummera skal så greske tasta skattebetalarar inn i eit sentralt register for slik å koma opp til den offisielle konsumgrensa.", "label": "incorrect"}
{"text": "Grunndrag som gjeld å ta omsyn til, same korleis me elles tolkar den samanhengen me eksisterer i?", "label": "correct"}
{"text": "Elles må norsk teiknspråk få høgare offisiell status, og med arbeidet å byggja ut dei språklege rettane for norske teiknspråkbrukarar må halda fram.", "label": "incorrect"}
{"text": "Tidlegare justisminister i USA, Ramsey Clark, undersøkte og dokumenterte kva det var Stortinget støtta opp om.", "label": "correct"}
{"text": "Alle desse funksjonane skal høyre til personen som snart blir tilsett som kultur- og oppvekstleiar.", "label": "correct"}
{"text": "Banning er knytt til ting som tabu eller stigmatisert, og blir brukt til å uttrykkje sterke kjensler og haldningar.", "label": "incorrect"}
{"text": "Han er svært oppteken av jazz, er og ein av dei få - her til lands - som med rette kan kallast for beatpoet.", "label": "incorrect"}
{"text": "Det som trengst, tenker eg, er vel at ein opnar opp for ein del tekstar ein tradisjonelt ikkje har fram i særleg grad.", "label": "incorrect"}
{"text": "plar byrja med ropinga då, seier mannen lett kynisk og flirer.", "label": "incorrect"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange med meter gjerde og anna teknisk skrap som ikkje er rydda vekk.", "label": "incorrect"}
{"text": "Eg tykkjer òg det er pussig at det må heite « skal bli » når « å verta » er gjennomført.", "label": "correct"}
{"text": "Berre Værlandet frå var åtte familiemedlemmer reist til Oslo for å få med seg direktesendinga frå salen.", "label": "incorrect"}
{"text": "Det har vore lite snakk om den tredje saka, nemleg den sosiale røynda denne mannen tok utgangspunkt i, nemleg utviklinga av Europa og Noreg sidan 1970-åra til fleirkulturelle samfunn gjennom innvandringa, særleg frå muslimsk-kulturelle land.", "label": "correct"}
{"text": "Aktivistar Det pakistanske arbeidarpartiet protesterer mot Natos militæraksjon i Libya.", "label": "incorrect"}
{"text": "Det gjer det jo til eit spanande spørsmål kor han kjem til å vidare.", "label": "incorrect"}
{"text": "Eg ville dessutan ha med alt det forfattarar og historikarar aldri skriv om dei skriv om Jerusalem, nemleg kvinner, sex, mat, poesi og musikk.", "label": "incorrect"}
{"text": "Den vegen kan lang og smerteleg å gå.", "label": "incorrect"}
{"text": "Plastkassene brukast til å frakte kjøtvarer ut til butikkar over heile landet.", "label": "correct"}
{"text": "Kommunelege Arne Bjørnetun og ein turnuslege kom først til ulykkesstaden i Naustdalen, få nokre kilometer ovanfor Naustdal sentrum.", "label": "incorrect"}
{"text": "Då er det nødvendig å sjå på kva ein kan gjera.", "label": "correct"}
{"text": "Å fullføre verket var ein måte å vende attende til livet på.", "label": "correct"}
{"text": "Dette er eit spørsmål som regjeringa vil vurdera på eit meir generelt og nivå overordna.", "label": "incorrect"}
{"text": "av dei seks kvinnene angrar på det som dei var med på.", "label": "incorrect"}
{"text": "Tor Arne Heggtveit (Sp) meinte det har lege i lufta lenge at ein får ikkje noko tilfredsstillande fleirbrukshus med dei pengane kommunestyret har stilt til disposisjon.", "label": "correct"}
{"text": "Ein kakerlakk er lettare å trakke under foten enn grannen som er tutsi.", "label": "correct"}
{"text": "Dermed har vi i alt dekt fire av fem grunnleggjande perspektiva som er skisserte ovanfor under kap. 1.1.3.", "label": "incorrect"}
{"text": "Fødselsratane har bite seg fast på under 1,5 per.", "label": "incorrect"}
{"text": "Det skal auke sjansen til å få eit endå betre barnevern i regionen.", "label": "correct"}
{"text": "Det vil seie at kommunestyret i Kviteseid ikkje skulle ha handsama denne saka på.", "label": "incorrect"}
{"text": "Eit døme på dette er det rundskrivet departementet sende ut i mai 2007 om språkfaglege konsultasjonsrutinar ved namnelaging i staten, jf. omtale under kap. 7.4.5.4 ovanfor.", "label": "correct"}
{"text": "Kan henda han no vil ta med Gunnar Roalkvam til topps i det stavangerske diktarparnasset.", "label": "correct"}
{"text": "Det finst i dag tre lovverk som primært handlar om språk og språkbruk, og som blir forvalta av Kultur- og kyrkjedepartementet.", "label": "correct"}
{"text": "Dei kring 5000 menneska som bur her, har ordna seg med ei provisorisk men, livsfarleg straumforsyning.", "label": "incorrect"}
{"text": "Konkurransen er hard og dei beste blir påskjønna.", "label": "correct"}
{"text": "Sjølve livet er ein konsentrasjonsleir, sjølvmordet er å lure vaktene opprøret, mot heile leirsystemet er å bli i live:", "label": "incorrect"}
{"text": "Lureprinsen har nemleg trassa uvanleg mange odds for komme til verda.", "label": "incorrect"}
{"text": "Verre har det vore med salet til ungdomskonserten.", "label": "correct"}
{"text": "Også til norsk teiknspråk og norske teiknspråkbrukarar høyrer med innanfor den språkpolitikken som Kultur- og kyrkjedepartementet skal ha eit overordna ansvar for å fremja.", "label": "incorrect"}
{"text": "Filmen har også ein god del dialog og (freistnader på) humor, som ikkje var / er vanleg i reint sex-akkumulerande pornofilm.", "label": "correct"}
{"text": "Dei flytter helst dit dei kjenner nokon frå før, og der det finst ein etablert mafia frå før.", "label": "correct"}
{"text": "Sjølv om utsleppa er innanfor den gjevne konsesjonen vil KLIF, ifølgje Sogn Avis, at Hydro reduserer utsleppa sine.", "label": "correct"}
{"text": "Laurdag ettermiddag snakkast vi igjen, og då han at det ikkje lenger var tilrådeleg.", "label": "incorrect"}
{"text": "Institusjonen har til dagleg gleda av å tilby kjende og ukjende godbitar frå tysk kultur omkring i verda.", "label": "correct"}
{"text": "Noko av poenget med reformene har vore korte ned denne tida.", "label": "incorrect"}
{"text": "Klaus Johan Myrvoll er masterstudent i norrøn filologi ved Universitetet Oslo og korrekturlesar i Dag og Tid.", "label": "incorrect"}
{"text": "Eg tek samtidig forslag opp som SV har aleine, og forslag som SV er med på, i innstillinga.", "label": "incorrect"}
{"text": "Trass i maktdemonstrasjonane åt røysteretten i og 1884 i 1905 lukkast det ikkje å etablere eit norsk nasjonalt borgarleg hegemoni i Noreg.", "label": "incorrect"}
{"text": "Difor er ikkje økumenikkens i arbeidsmåte utgangspunktet gale, sjølv om ein ofte i praksis har teke for lett på lære og sanning.", "label": "incorrect"}
{"text": "Rett før ho gjekk av olje- og energiminister, kom Thorhild Widvey med eit originalt forslag til korleis Noreg kunne støtte u-landa som slit med oljeprisen.", "label": "incorrect"}
{"text": "Ekstremvêr skaper problem i stor deler landet.", "label": "incorrect"}
{"text": "Når det gjeld rammeuavhengige forslag, er det mange gode forslag som etter SVs syn vil bli vedtekne.", "label": "correct"}
{"text": "For nokre år sidan fekk Trumf-kundar ei gåve, nemleg eit steikjetermometer.", "label": "correct"}
{"text": "Dermed har vi i alt dekt fire av dei fem grunnleggjande perspektiva som er skisserte ovanfor under kap. 1.1.3.", "label": "correct"}
{"text": "Men Flæte har ikkje tenkt liggje på latsida etter at han gir seg.", "label": "incorrect"}
{"text": "Mest auka det lækjarmelde fråværet.", "label": "correct"}
{"text": "Synnøve Bratland Oldeide, leiar i barnevernsamarbeidet i Vest-Telemark, meiner eit utvida interkommunalt samarbeid om barnevern skal gjere lettare å fylgje opp med tiltak.", "label": "incorrect"}
{"text": "Han er svært oppteken av jazz, og er ein av dei få - her til lands - som med rette kan kallast for beatpoet.", "label": "correct"}
{"text": "Knuste ruter punkterte og dekk.", "label": "incorrect"}
{"text": "Alle dei fem perspektiva som er nemnde ovanfor, høyrer med i ein heilskapleg språkpolitikk og er med på å gje innhald til eit slikt uttrykk.", "label": "correct"}
{"text": "i Andre utvalet vil nøya seg med tilrådingar og nøye overvaking av språksituasjonen ved universiteta.", "label": "incorrect"}
{"text": "Før kunne ein gå gjennom ein del fag på HF og SV berre gjennom å følgje megaførelesingar og utan å kome i kontakt med nokre av lærarane.", "label": "correct"}
{"text": "Ecobox har til dømes stått i spissen for arbeidet med såkalla passivhus, energieffektive hus med låge klimagassutslepp.", "label": "correct"}
{"text": "Seljås kan på dette tidspunktet ikkje seie korleis saka blir vurdert.", "label": "correct"}
{"text": "Verda skal alltid tolkast som eit vitnemål om ein kritikkverdig mangel ved dei administrative rutinane, den medisinske forskinga, dei statlege sikringstiltaka eller den politiske prioriteringa.", "label": "correct"}
{"text": "Og i alle land har dei det Hersoug har sett: veksten i tenestesektoren.", "label": "incorrect"}
{"text": "Spørsmålet om thomistisk metafysikk (eller noko i den gata) er den beste rasjonelle løysinga for oss i dag, er veldig konsekvensrikt og viktig for meg.", "label": "correct"}
{"text": "Biskop Olav Skjevesland rosa dei som har jobba med få Skafsåheii fjellkyrkje opp og stå.", "label": "incorrect"}
{"text": "Om Hellas, Portugal og Irland får halvvert statsgjelda si, vil det kosta kvar tyskar vel 8000 norske kroner.", "label": "correct"}
{"text": "Det heile skjedde 23. september.", "label": "correct"}
{"text": "Desse er formelt likestilte, men har røynda svært ulike rammevilkår.", "label": "incorrect"}
{"text": "Og gjer dei det, dei får svi.", "label": "incorrect"}
{"text": "Tradisjonelt er det forvaltnings-, tilsyns- og ikkje minst rådgjevingsoppgåver med utgangspunkt i gjeldande rettskrivingsnormalar, skrivereglar og andre normer for god og tenleg språkbruk som utgjer kjerneverksemda i Språkrådet.", "label": "correct"}
{"text": "Det følgjer denne regjeringa opp.", "label": "correct"}
{"text": "Då Tone var lita reiste familien heilt Oslo til for å sjå på MPG-finale i Oslo Spektrum.", "label": "incorrect"}
{"text": "Ekstremvêr skaper problem i stor deler av landet.", "label": "correct"}
{"text": "Det var det einaste syltetøyet som vart kjøpt heime hos oss, så difor bar appelsinmarmeladen med seg ein smak av den store verda for meg.", "label": "correct"}
{"text": "Arild Undheim har takka nei Førde - står utan erstattar.", "label": "incorrect"}
{"text": "Lomheim meiner kritikken kokar ned til at « Korslund ønskjer seg andre svar og lengre svar enn det me har formulert », ei hendig umformulering av rette svar og fullstendige svar.", "label": "correct"}
{"text": "Ambulanse, brannvesen og politi rykte torsdag kveld ut til ei trafikkulykke på E39.", "label": "correct"}
{"text": "Norske fastlækjarar er ei svært lite homogen gruppe.", "label": "correct"}
{"text": "Ambulanse, brannvesen og politi rykte torsdag kveld ut til ei på trafikkulykke E39.", "label": "incorrect"}
{"text": "Her vert fødsels- og innvandringstal lagde fram eit på suggestivt vis som kan overtyda mange om at heile Europa vil vera under muslimsk styre berre på nokre få tiår.", "label": "incorrect"}
{"text": "Men det er eit paradoks at det blir bygt så mykje, men er så lite diskusjon om måten vi bygger på.", "label": "correct"}
{"text": "Arbeidarklassa som ville frigjera, var faktisk undertrykt og leid naud.", "label": "incorrect"}
{"text": "Han minner om at Nederland har innført ein rett til rettsleg behandling av klagar for dei asylsøkjarane som får sine saker spesielt raskt behandla, dei som er forventa å vera såkalla « grunnlause asylsøkjarar ».", "label": "correct"}
{"text": "Høge prisar og trygge jobbar lèt seg ikkje kombinera med internasjonal konkurranse.", "label": "correct"}
{"text": "stiller Eg difor eit høveleg spørsmål:", "label": "incorrect"}
{"text": "Eit godt barnevern i kommunane er ei billeg investering i framtida.", "label": "correct"}
{"text": "Når engelsk vinn stadig sterkare innpass til fortrengsel for norsk, står vi overfor faren for såkalla domenetap, dvs. at norsk språk blir trengt til sides og ikkje lenger er i bruk innanfor eit bestemt samfunnsområde.", "label": "correct"}
{"text": "For mordarmaskinen er produktet av menneskeleg stormannsgalskap, og med sitt metallskjellett av dekt sjølvlegande menneskehud og sin sjølvlærande microchip til « hjerne » er han ei god modernisering av Frankenstein.", "label": "incorrect"}
{"text": "Problemet er at dei har ikkje noko å bruke kreftene på.", "label": "correct"}
{"text": "I seinmellomalderen Svartedauden og slo ut heile bygdelag.", "label": "incorrect"}
{"text": "Det er dét det handlar om, seier kunstnaren Victor Lind.", "label": "correct"}
{"text": "Oljelandet Aserbajdsjan har eit av verdas flyktningproblem største - og liten vilje til å løyse det.", "label": "incorrect"}
{"text": "Men slike kan løysa alle problema sine åleine og i sakssamarbeid med jamlikane sine - andre nasjonalstatar.", "label": "incorrect"}
{"text": "Når eg kjem fram til dette uhyggjelege av skjelettet ein bygning i utkanten av Baku, er det lett å skjøne kvifor.", "label": "incorrect"}
{"text": "Han er soss, men harry, sjølvstendig næringsdrivande, men eigenleg i ferd å med bli sosialklient, tilsynelatande lærd, men utan utdaning, ein mann med internasjonalt nettverk, men samstundes ein stakkar som lever isolert i lag med mor si, diplomatson, men ein komande representant for trygdeproletariatet - og heilt utan kvinner og born, sjølvsagt.", "label": "incorrect"}
{"text": "Firmaet som tek ut stein på Kyrkjebygdheia har fått kritikk av hytteeigarane i området for å ha gått langt utover grensene som var sett steinbrotet for i reguleringsplanen.", "label": "incorrect"}
{"text": "I Klassekampen laurdag 18. september trykka vi eit essay av Jon Hellesnes under tittelen « Frå ånd til materie ».", "label": "correct"}
{"text": "Meir enn nokon gong er det trong for å skjerpe ambisjonane og styrkje innsatsen.", "label": "correct"}
{"text": "Det helse, sosial, barnevernet og skulen som samarbeider om temakvelden.", "label": "incorrect"}
{"text": "I seinmellomalderen kom Svartedauden og slo ut heile bygdelag.", "label": "correct"}
{"text": "I Libya i dag er det lett å finna folk som ikkje vil klager høyra om at dei handsama Gaddafi med forakt og uturvande vald.", "label": "incorrect"}
{"text": "Så kan du putta to musikarar som driv med nesten same det på to ulike lister.", "label": "incorrect"}
{"text": "Han synest det er på sin plass å påpeike at når Statistisk sentralbyrå bereknar deira alternative statsbudsjett er konklusjonen klar:", "label": "correct"}
{"text": "Dei flytter helst dit dei kjenner nokon før frå, og der det finst ein etablert mafia frå før.", "label": "incorrect"}
{"text": "dette Men er som sagt vanskeleg å vurdere frå utsida.", "label": "incorrect"}
{"text": "Bruk av fjorden som deponi av gruveslam vil ut frå den kunnskapen vi har i dag, få urovekkjande verknad på det marine miljøet, det biologiske mangfaldet i fjorden og på kysttorsken som ressurs, skriv regiondirektør Hans Haddal i eit motsegn-brevet til Naustdal kommune.", "label": "correct"}
{"text": "Departementet har også gjennomgått ein omfattande bakgrunnslitteratur som ledd meldingsarbeidet.", "label": "incorrect"}
{"text": "Der det før heitte Guds makt, møter vi Guds hand.", "label": "correct"}
{"text": "Eg meiner eg har høyrt han den gongen Festspillene i Bergen hadde såkalla frynser, det var arrangement litt på sida av resten av programmet, skriv ho Eli Sylta.", "label": "correct"}
{"text": "Mangelfull kartlegging av flom- og skredfare.", "label": "correct"}
{"text": "Særleg gjekk dei ugifte kvinnene bresjen i, kanskje fordi dei kjende sterkast konsekvensane av vantande rettar.", "label": "incorrect"}
{"text": "gjeld sjølvsagt også når det er tale om ulike minoritetsspråklege spørsmål.", "label": "incorrect"}
{"text": "Vi bad om brød, men fekk kasta steinar på oss, seier Eriksen.", "label": "correct"}
{"text": "Meldinga frå Mette Westlie, ei av føregangsopprørarane frå Finnmark, til kampfellene for distrikta i Telemark var klar fredag kveld:", "label": "correct"}
{"text": "avgjorde Ånund NM-sprinten i siste bakke.", "label": "incorrect"}
{"text": "Gjennom eit tilskot lagt opp som eit spleiselag mellom Olje- og energidepartementet og Miljøverndepartementet, blir restaureringsarbeidet ved dette museet fullfinansiert.", "label": "correct"}
{"text": "Det mest radikale framlegget har som vanleg den unge Harvard-utdana ordføraren vi møtte i førre nummer, Kostas Bakoyannis.", "label": "correct"}
{"text": "gjeld teknologiutvikling og pilottesting, det gjeld oppretting av innovasjonsselskap, det gjeld investeringsstønad, og det gjeld også utgreiing av infrastruktur for deponering og reinjisering av CO2.", "label": "incorrect"}
{"text": "Ecobox har til dømes stått i spissen for arbeidet med såkalla passivhus, energieffektive med låge klimagassutslepp.", "label": "incorrect"}
{"text": "Slik fekk Noreg reallønsauke og lågast i arbeidsløyse Europa.", "label": "incorrect"}
{"text": "Men no vil altså regjeringa at det blir for mange private skolar.", "label": "incorrect"}
{"text": "Ein annan ting som uroar OECD er, den høge alderen til norske lærarar og at dei fleste lærarane som underviser, særleg på landsbygda, ikkje har universitetsbakgrunn, men kjem frå ålmennlærarskular.", "label": "incorrect"}
{"text": "Den andre barneboka haustlista er \"Torbjørn Isbjørn\".", "label": "incorrect"}
{"text": "Desse ønskja har vi ikkje klart å innfri, men elles trur eg vi har laga ei bok i hans ånd, seier forleggjar Lars Nes.", "label": "correct"}
{"text": "I tillegg set laget kvart år opp ein lavvo ved ein stein som heiter « Grensesteinen » om lag fem kilometer frå Hallbjønnsekken på grensa mellom Tokke og Fyresdal.", "label": "correct"}
{"text": "Difor må ta ansvar og påleggja regjeringa å gje sjukehuset levelege vilkår.", "label": "incorrect"}
{"text": "Det heiter også at det bør utarbeidast parallelle og meir nyanserte metodar for effektmåling av språkpolitiske tiltak både på landsplan og ved enkelte institusjonar.", "label": "correct"}
{"text": "Men landet har enorme inntekter i vente frå oljeutvinninga i Kaspihavet i åra som kjem.", "label": "correct"}
{"text": "Dugnadsviljuge åmotsdølar skal ha mykje av æra for at småtassane i bygda kan boltre seg i flunkande nye barnehagelokale.", "label": "correct"}
{"text": "ho er ikkje så lettskremd.", "label": "incorrect"}
{"text": "I eit slik system er folk effektive, og verksemdene krev inn skatt vegner på av styremaktene.", "label": "incorrect"}
{"text": "engasjerte seg sterkt i lokalt arbeid med miljøsaker, heimlause og så vidare, folk av Mitchells type trakk seg attende til universiteta.", "label": "incorrect"}
{"text": "Dei materielle føresegnene i lova regulerer dels i kva eit statsorgan skal bruka anten nynorsk eller bokmål, dels korleis bruksfordelinga mellom bokmål og nynorsk skal vera for allment dokumenttilfang som ikkje kjem inn under dei spesifikke føresegnene.", "label": "incorrect"}
{"text": "Dugnadsviljuge åmotsdølar skal ha mykje æra for at småtassane i bygda kan boltre seg i flunkande nye barnehagelokale.", "label": "incorrect"}
{"text": "Alle ville ha, og det vart heilt kaos, fortel Firda-journalist Svein Heggheim, som er til stades når bjørnen landar.", "label": "incorrect"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar i Dag og Tid.", "label": "correct"}
{"text": "Dersom du monterer det sjølv, og det brann oppstår, er det grovt uaktsamt og kan medføre avkorting i erstatninga, understrekar han.", "label": "incorrect"}
{"text": "Konkurransen hard er og dei beste blir påskjønna.", "label": "incorrect"}
{"text": "Nå tek skulen nye steg for å setje bygda og seg sjølv i best mogleg stand til å møte framtida med ein strategi som tek utgangspunkt i at folk er den viktigaste ressursen bygdene har.", "label": "correct"}
{"text": "Magne Drangeid er fast teatermeldar i Dag og.", "label": "incorrect"}
{"text": "organisme er statsoperaen perfekt.", "label": "incorrect"}
{"text": "Regi: H. Victoria Meirik.", "label": "incorrect"}
{"text": "Desse ønskja har ikkje vi klart å innfri, men elles trur eg vi har laga ei bok i hans ånd, seier forleggjar Lars Nes.", "label": "incorrect"}
{"text": "Då er det viktig å ha eit godt brød å smøre matpakke av.", "label": "correct"}
{"text": "Men SiV vil likevel vera ansvarleg for at får den behandlinga dei treng, anten ved sjukehus i Noreg eller i utlandet.", "label": "incorrect"}
{"text": "Det gjer det jo til eit spanande spørsmål kor han kjem til å gå vidare.", "label": "correct"}
{"text": "Fordi nynorsk har vanskelegare rammevilkår enn bokmål, er det særleg viktig å sikra ei god utvikling også for nynorsk.", "label": "correct"}
{"text": "Han har fått fleire prisar og vart nominert både Amanda og Gullruten.", "label": "incorrect"}
{"text": "Dei dei hadde fått nok.", "label": "incorrect"}
{"text": "Ingrid Kristine Hasund skrive har boka Fy Farao om nestenbanning og andre kraftuttrykk.", "label": "incorrect"}
{"text": "Eg er ikkje interessert i å laga filmar om uskuldige menneske som blir offer for ein urett, alle mine karakterar er på eit eller anna vis skuldige, han.", "label": "incorrect"}
{"text": "Vi arbeider dag og natt for å få ferdig bøkene, seier forlagsdirektør Paul Hedlund i Gyldendal.", "label": "correct"}
{"text": "Men ut over det vert ikkje denne klassikarlegenda så særs engasjerande gongen.", "label": "incorrect"}
{"text": "Han har også gjort seg refleksjonar om kristenlivet i bygda.", "label": "correct"}
{"text": "Det er Arkitekturens år i år, og Norske arkitekters landsforbund feirar hundre år med ei rekke.", "label": "incorrect"}
{"text": "Ho kler seg ut som mann, i dress og jamvel underklede, ho kler seg ut som nasjonalhelt i selskinnspels, ho kler seg som kvinne, men poserer ukonvensjonelt og gjerne med både dram og sigarett.", "label": "correct"}
{"text": "Tilbake hjå Myren i Ikjefjord syner det seg at Sletner utruleg nok har heilt rett.", "label": "correct"}
{"text": "På tidspunkt eit forsto vi ganske enkelt at no må vi snu.", "label": "incorrect"}
{"text": "Biskop Olav Skjevesland rosa dei som har jobba med å få Skafsåheii fjellkyrkje opp og stå.", "label": "correct"}
{"text": "I Mandal me vart liggande eit par dagar for å klargjere båten og handle nødvendig utstyr og mat.", "label": "incorrect"}
{"text": "Frankrike sit i dag igjen med eit stort tal gettoar, der mønster og modellar for sosial handling meir enn nokon gong liknar på jungelens lov:", "label": "correct"}
{"text": "Tidlegare omfatta dette kravet også det som i vedtektene vart omtalt som NRK si informasjonsverksemd, men dette tillegget fall bort ved ein større redaksjonell revisjon av vedtektene i 2004, og det vart då heitande at begge dei offisielle målformene skulle nyttast, og at minst 25 prosent av verbalinnslaga skulle vera på nynorsk.", "label": "correct"}
{"text": "OPEC er eit kartell, eit dårleg fungerande, men like fullt eit kartell.", "label": "incorrect"}
{"text": "Det som gjorde Wells' forteljingar både fengjande og skremmande, og det som framleis gjer dei aktuelle, var Wells kontinuerlege kritiske vurdering av menneskeleg sivilisasjon og psyke, i tillegg til visjonær bruk av etterretteleg vitskapleg grunnlagsarbeid.", "label": "correct"}
{"text": "Ho trekkjer fram at dei store økonomiske underskota gjer at føretaket manglar økonomiske midlar å til investere i nødvendig utstyr.", "label": "incorrect"}
{"text": "Men blant 80 millionar tyskarar, er det berre nokre få millionar som les alle dei store avisene.", "label": "correct"}
{"text": "For det fyrste kann mega tyda ålment ' stor- ' (som det græske upphavet mégas), jf. ord som megafon og megalitt.", "label": "correct"}
{"text": "Men det er eit paradoks at det blir bygt så mykje, men så lite diskusjon om måten vi bygger på.", "label": "incorrect"}
{"text": "Derimot meiner han at politikarane må be om å få vurdert løysingar der deler av lina gjennom fylket blir lagt under bakken.", "label": "correct"}
{"text": "I eit tiår eller meir hylla Mao, både som tenkjar og som politikar, utan særleg sideblikk til hans negative sider.", "label": "incorrect"}
{"text": "Dei viser oss sine eigne blindsoner, eller sin eigen mangel på ord for det dei opplever og har inni seg.", "label": "correct"}
{"text": "Ein væpnar seg ikkje med argument, men med vernedrakt og insektmiddel.", "label": "correct"}
{"text": "Dei må samarbeide, snakke saman det blir eit fellesskap.", "label": "incorrect"}
{"text": "Men dagen etter lånte eg ei engelsk utgåve av Det nye testamentet.", "label": "correct"}
{"text": "Åmdal / Tokke la seg høgare opp banen og i ein sterk periode var laget nær utlikning.", "label": "incorrect"}
{"text": "For å ikkje kontroll over kvar bilane blir levert inn, og når, har vi stoppa all førehandsutleige - også på nett.", "label": "incorrect"}
{"text": "Jakhelln meiner spørsmålet om vald eller tilsett rektor er det « viktigaste kulturpolitiske spørsmålet i dag », og er difor glad for det som ser ut til å bli komiteens konklusjon:", "label": "correct"}
{"text": "Det er Arkitekturens år i år, og Norske arkitekters landsforbund feirar hundre år med ei rekke arrangement.", "label": "correct"}
{"text": "Denne gongen ventar Florø på Sletta - vinnaren går vidare til den første ordinære runden av årets NM.", "label": "correct"}
{"text": "Det heitte vidare at lova skulle ta klart sikte på å motverka at dansk lir domenetap, dvs. at det danske språket ikkje vik for engelsk innanfor vitskap, høgare utdanning, næringsliv og offentleg forvaltning.", "label": "correct"}
{"text": "Nominasjonsnemnda i Sogn og Fjordane SV har nominert Norvall Nøringset frå Førde på førsteplass på SV si liste til fylkestingsvalet.", "label": "correct"}
{"text": "Dersom du monterer det sjølv, og det oppstår brann, er det grovt uaktsamt og kan medføre avkorting i erstatninga, understrekar han.", "label": "correct"}
{"text": "Haldningar har å gjera med vilje og motivasjon, praktiske rammevilkår med evner og ressursar til realisera å språkpolitiske mål.", "label": "incorrect"}
{"text": "Kanskje har me i dag gått eit steg for langt å leggje til rette aktivitetar for dei unge, avsluttar rådmann Vigdis Mariedatter Gulbrandsen.", "label": "incorrect"}
{"text": "Før kommunen altså kom og henta alt som var flyttbart.", "label": "correct"}
{"text": "13 Ole. Fosse Fardal, Førde", "label": "incorrect"}
{"text": "Det er Seneca eg likar best stoikarane i romartida.", "label": "incorrect"}
{"text": "Det heitte vidare at lova skulle ta klart sikte på å motverka at dansk lir domenetap, dvs. at det danske språket vik ikkje for engelsk innanfor vitskap, høgare utdanning, næringsliv og offentleg forvaltning.", "label": "incorrect"}
{"text": "Truleg må vi erfare dramatiske klimaendringar på kroppen før vi vil gjere naudsynte dei endringane.", "label": "incorrect"}
{"text": "Barnehagen kjem til å bruke bygget fast kvar måndag, onsdag og fredag.", "label": "correct"}
{"text": "Arild har lagt merke til at Aust-Agder har fine vegar, og der blir det asfaltert så fort standarden ikkje er slik han skal vere.", "label": "correct"}
{"text": "Med meir effektiv bruk av energien kan ein få både høgare levestandard og mindre ureining.", "label": "correct"}
{"text": "Men dagen lånte etter eg ei engelsk utgåve av Det nye testamentet.", "label": "incorrect"}
{"text": "Utan nokon garanti frå Gaddafi om at overgrepa vil slutte, vert det ikkje noko avtale, og ikkje noko våpenkvile, Høybråten erklærer.", "label": "incorrect"}
{"text": "har Det vore ein dyr lærdom.", "label": "incorrect"}
{"text": "Novelledebuten til Lars Petter Sveen (1981) har noko mystisk og ordknapt over seg.", "label": "incorrect"}
{"text": "Vidare ligg det an til at alle kommunale vegar i Treungen sør blir privatisert.", "label": "correct"}
{"text": "Arbeidet med dramaturgi og regi har enda opp i eit heller uoverskodeleg lappeteppe, der dei mange fram- og tilbakeblikka, og dei mange mannspersonane som stendig skifter rolle utan skifte kostyme, gjev oss ei skikkeleg IQ-utfordring når det gjeld i det heile å følgje med i handlinga.", "label": "incorrect"}
{"text": "Dei same utfordringane vil eg møte i Aker Solutions, seier Morten Aa Djupvik.", "label": "correct"}
{"text": "Det finst likevel inga som utgreiing gjev ein samla, oppdatert dokumentasjon og analyse av dagens språksituasjon, og heller ingen større del utgreiingar verken om norsk språk, om samisk eller om ulike minoritetsspråklege spørsmål.", "label": "incorrect"}
{"text": "Støttegruppa for Simon og faren vil halde kontakt med dei to, som truleg vil bli sendt til Sør-Italia.", "label": "correct"}
{"text": "Det er ingen løyndom at det er rift om prestejobbane utaskjers.", "label": "correct"}
{"text": "Rapporten vart feira som ein milepåle i historia til USA.", "label": "correct"}
{"text": "Einstein ville kome i berøring med den objektive røynda, gjennom musikk eller fysikk ville han kome inn i ein sfære der det ikkje fanst menneskelege draumar eller vilje, inn til den reine objektiviteten.", "label": "correct"}
{"text": "Fram til neste tysdag skal pilegrimane gå i telemarkingane sine fotspor langs dei gamle ålmann vegane mellom Vest-Telemark og Røldal.", "label": "correct"}
{"text": "Monsteret var berre ein gutunge.", "label": "correct"}
{"text": "Det har ført til ein betre for skule elevane, fleire barnehagar, ei betre eldreomsorg og eit milliardlyft for helsevesenet.", "label": "incorrect"}
{"text": "Einar Målsnes, ordførar i Balestrand meiner geografi ligg i botnen for svært mykje av motstanden mot endringane.", "label": "correct"}
{"text": "Juniorlandslag, impulslag og sprintlandslag for damer vert presenterte kommande måndag.", "label": "correct"}
{"text": "Det heiter også at det bør utarbeidast parallelle og meir nyanserte metodar for av språkpolitiske tiltak både på landsplan og ved enkelte institusjonar.", "label": "incorrect"}
{"text": "Sjølv om mange av politikarane er nye, set eg min lit til at dei eit fornuftig vedtak, seier ho.", "label": "incorrect"}
{"text": "Det er denne dugnaden for fellesskapet Alnæs og andre forståsegpåarar gløymer i sin iver etter å krossfeste.", "label": "correct"}
{"text": "Men no vil altså regjeringa hindra at det blir for mange private skolar.", "label": "correct"}
{"text": "Eg synest dessutan deler av venstresida opptrer konservativt, er dei engstelege for endring, seier Hagemann.", "label": "incorrect"}
{"text": "I statsbudsjettet for 2012 reknar regjeringa med at inntektene frå eigedomsskatt skal gå opp med utrulege 235 prosent.", "label": "correct"}
{"text": "Retten meinte at det i straffeskjerpande retning var snakk eit stort kvantum hasjis, medan det i formildande retning vart lagt vekt på at vedkommande la fram ei uforbehalden tilståing.", "label": "incorrect"}
{"text": "Desse er formelt likestilte, men har i røynda svært ulike rammevilkår.", "label": "correct"}
{"text": "Ho orienterte oppglødd om opprøret dei starta i Vadsø.", "label": "correct"}
{"text": "Derfor har SV ei heilt anna retning, som Høgre tydelegvis ikkje heilt har.", "label": "incorrect"}
{"text": "Eg må verkeleg lure på om geografi-kunnskapen er heilt på jordet inne hos forbundet, seier Førde-trenar Knut Erik Folland.", "label": "correct"}
{"text": "Dei materielle føresegnene i lova regulerer dels i kva situasjonar eit statsorgan skal bruka anten nynorsk eller bokmål, dels korleis bruksfordelinga mellom bokmål og nynorsk skal vera for allment dokumenttilfang som ikkje kjem inn under dei spesifikke føresegnene.", "label": "correct"}
{"text": "Skulen har fått tri trinnleiarar, og barnehage og kultur har fått sin.", "label": "incorrect"}
{"text": "Målt mot ambisjonane som norske og andre aktivistar hadde under førebuingane, kan dette kallast ei fattig trøyst.", "label": "correct"}
{"text": "Jon oppmodar mellom anna bøndene til å bli flinkare til å rydde vekk gamle gjerde og som piggtråd ikkje har funksjon lenger.", "label": "incorrect"}
{"text": "Når forskjellane likevel er så store, er årsaka først og fremst at vi har ordna oss heilt annleis enn amerikanarane.", "label": "correct"}
{"text": "Det var det vi, med våre i følgje Alnæs glatte og harde andlet, gjorde på syttitalet.", "label": "correct"}
{"text": "Til høgre den andre, Gunnar Haaland.", "label": "incorrect"}
{"text": "Også omsynet til norsk teiknspråk og norske teiknspråkbrukarar høyrer med innanfor den språkpolitikken som Kultur- og kyrkjedepartementet skal ha eit overordna ansvar for å fremja.", "label": "correct"}
{"text": "Men motsett Hagemann ynskjer ikkje Bjerrum Nielsen at Stein A. Evensen skal overta rektorkjedet:", "label": "correct"}
{"text": "USA og verdssamfunnet støttar ikkje demokratiet like sterkt her som andre stader.", "label": "correct"}
{"text": "Embetsstanden kjøpte 35 prosent av bøkene, medan borgarskapet stod for 25 prosent.", "label": "correct"}
{"text": "Det er altså ikkje staten som er rik, det er tyskarane som er rike, som stort sett alle andre germanarar.", "label": "correct"}
{"text": "Dette sikrar at fleirtalsmålforma avspeglar språksituasjonen i størstedelen av det aktuelle geografiske området, ikkje berre i folkerike strok.", "label": "correct"}
{"text": "Dei hevda dei hadde fått nok.", "label": "correct"}
{"text": "Politiet fekk melding om uhellet 08.15.", "label": "correct"}
{"text": "blir ein slags katalysator for hennar anger.", "label": "incorrect"}
{"text": "Du finn statistikk meir her.", "label": "incorrect"}
{"text": "Dei viser oss sine eigne blindsoner, eller eigen mangel på ord for det dei opplever og har inni seg.", "label": "incorrect"}
{"text": "Dei vil le i dag, men i bakhovudet vil dei ha ein smule frykt, respekt og beundring for vår sak og den alternative autoriteten vi utgjer ».", "label": "correct"}
{"text": "Samstundes skulle ho innehalde alle fakta, alle namn, alt som høyrer med ein skriv om verdas religiøse hovudstad.", "label": "incorrect"}
{"text": "Når forskjellane likevel er store så, er årsaka først og fremst at vi har ordna oss heilt annleis enn amerikanarane.", "label": "incorrect"}
{"text": "mens Sp, KrF og SV bad om utsetjing, ville Ap, Høgre og Raudt avgjere saka no.", "label": "correct"}
{"text": "no Til i år har han nekta å starte tre gonger.", "label": "incorrect"}
{"text": "I gårsdagens fyrste runde med forsikringsselskapet fekk verksemda vite at eigendelen var 9.000.", "label": "incorrect"}
{"text": "Løpet går av stabelen på Bjerke travbane på søndag, og kusken er Øyvind Austevoll frå Bergen.", "label": "correct"}
{"text": "Det er vel ingen som held Quizleis for å vera ei uppslagsbok, men i ei spyrjebok ventar ein å finna klåre og spursmål utvitydige, og presise, fullstendige og ikkje minst rette svar.", "label": "incorrect"}
{"text": "Eg høyrde Jan Erik Vold seie det ja, at denne poeten ikkje hadde fått den merksemda han burde ha hatt.", "label": "correct"}
{"text": "På eit tidspunkt forsto vi ganske enkelt at no må vi snu.", "label": "correct"}
{"text": "Eg er ikkje interessert i å laga filmar om uskuldige menneske som blir offer for ein urett, alle mine karakterar er på eit eller anna vis skuldige, seier han.", "label": "correct"}
{"text": "Ein annan ting som uroar OECD, er den høge alderen til norske lærarar og at dei fleste lærarane som underviser, særleg på landsbygda, ikkje har universitetsbakgrunn, men kjem frå ålmennlærarskular.", "label": "correct"}
{"text": "På møtet skal dei leggje fram til saka åtte år gamle Ilda og familien hennar, som har fått utvisning frå landet.", "label": "incorrect"}
{"text": "Etter at professoren mottok ein prestisjetung pris verdt 250.000 dollar over fem år, kastar namnet hans glans over institusjonen.", "label": "correct"}
{"text": "Sjølv om mange av politikarane er nye, set eg min lit til at dei gjer eit fornuftig vedtak, seier ho.", "label": "correct"}
{"text": "Alle har vore kjempeflinke, men spesielt dei som har jobba med bakken, dei har stått på døgnet rundt, skryter Krog.", "label": "correct"}
{"text": "Det finst i dag tre lovverk som primært handlar om språk og språkbruk, og blir som forvalta av Kultur- og kyrkjedepartementet.", "label": "incorrect"}
{"text": "Det ein ofte landar i, og diverre denne gongen òg, er eit merkeleg blanda ingenmannsland, der folk går rundt i moderne klede og eit nærast nonfigurativt scenebilete og titulerer kvarandre « fru », « frøken » og « pastor » og snakkar om speciedalar og liknande.", "label": "correct"}
{"text": "Det viser at seg all rus byrjar med alkohol.", "label": "incorrect"}
{"text": "Totalt har Skattedirektoratet registrert at 77.700 har bestilt nye pinkodar.", "label": "correct"}
{"text": "Då vart Klearkos, tyrann i Heraklea byen, myrda av Klion og Leonidas - av patriotiske grunnar.", "label": "incorrect"}
{"text": "Verre har vore det med salet til ungdomskonserten.", "label": "incorrect"}
{"text": "Dei sju ordførarane i Vest-Telemarkrådet (VTR) meiner ti distriktskommunar i Telemark blitt har frårøva mange millionar kroner på grunn av eit feil vedtak i fylkeskommunen.", "label": "incorrect"}
{"text": "Så gjekk ho inn på soverommet etter meir pengar.", "label": "correct"}
{"text": "Kviteseid vil avvikle asylmottaket i bygda.", "label": "incorrect"}
{"text": "I innvandringstala til Breivik og antijihadistane ligg førestellinga og overtydinga om at den « kvite » eller « kristne » majoriteten i Noreg og i Europa er i ferd med å verta etniske minoritetar i sine eigne land.", "label": "correct"}
{"text": "er ingen løyndom at det er rift om prestejobbane utaskjers.", "label": "incorrect"}
{"text": "Og ho er ikkje så lettskremd.", "label": "correct"}
{"text": "Strø salt, peppar og timian på kyllingbitane.", "label": "correct"}
{"text": "Ho las, og det verka som ho ikkje hadde lese dei før.", "label": "correct"}
{"text": "Ho trur foreldre som bryr seg blir takka av ungdomane når dei blir vaksne.", "label": "correct"}
{"text": "Me er ikkje i mål, men kutt og atter kutt er erstatta med ei ny.", "label": "incorrect"}
{"text": "Eg brukar å blande grovbakstmjøl med fin sammalt, men her kan du lage di eiga blanding som du syns er god.", "label": "correct"}
{"text": "Klaus Johan Myrvoll er masterstudent i norrøn filologi ved Universitetet i Oslo og korrekturlesar i Dag og Tid.", "label": "correct"}
{"text": "Dermed vert salmane meir kroppsnære gjennom at dei vert meir songbare, men òg kjensla at dei kan etter.", "label": "incorrect"}
{"text": "For nokre år sidan fekk Trumf-kundar ei, nemleg eit steikjetermometer.", "label": "incorrect"}
{"text": "Det trengst eit oppgjer med og ein balansert analyse både av Mao og.", "label": "incorrect"}
{"text": "Ragnvald Skrede blei ønskt velkomen til Rauland, også etter at han i lagmannsretten på Gjøvik i 1936 blei dømt for seksuelt misbruk av elevar på Vågåmo skule.", "label": "correct"}
{"text": "vert ofte styrt av lommeboka i eit land der klassesamfunnet lever i beste velgåande.", "label": "incorrect"}
{"text": "No skal me få til eit kulturbygg flott.", "label": "incorrect"}
{"text": "Del i tre og form brøda.", "label": "incorrect"}
{"text": "Det ville vere å undergrave all jobben som er gjort, avsluttar Høybråten.", "label": "correct"}
{"text": "Appellar og var kulturinnslag avslutta med Halvdan Sivertsens Sommerfuggel i vinterland som allsong.", "label": "incorrect"}
{"text": "Brått miste den tysktalande folkegruppa det politiske og kulturelle hegemoniet sitt og måtte finna ein ny identitet som minoritet i sitt eige land.", "label": "correct"}
{"text": "Han hadde sett seg ut ei jernbane med “ scenic view ” som han ville ta oss med på, så det passa perfekt.", "label": "correct"}
{"text": "Tradisjonelt er det forvaltnings-, tilsyns- og ikkje minst rådgjevingsoppgåver utgangspunkt i gjeldande rettskrivingsnormalar, skrivereglar og andre normer for god og tenleg språkbruk som utgjer kjerneverksemda i Språkrådet.", "label": "incorrect"}
{"text": "Peer Steinbrück, den førre finansministeren frå SPD, sa i langtidsbudsjettet sitt at den tyske staten måtte låna 65 milliardar euro for å finansiera underskotet i 2012.", "label": "correct"}
{"text": "Det blir slått fast at skriftkulturen er berebjelken i norsk samfunns- og kulturliv, og regjeringa peiker på det verdifulle som ligg i det å ha to norske skriftkulturar.", "label": "incorrect"}
{"text": "Har medlemene av mafiaen ei trygg og god stilling heimstaden på, ser dei ingen grunn til å flytta på seg.", "label": "incorrect"}
{"text": "Positivt er det at ikkje er nokon nakenbilete av han.", "label": "incorrect"}
{"text": "Pers med fem kilo i rykk", "label": "correct"}
{"text": "morgon kjem Carl I. Hagen, og Kristin Halvorsen kjem onsdag.", "label": "incorrect"}
{"text": "Eg vurderte sjølv denne saka for i 2002 og lét ho gå gjennom.", "label": "incorrect"}
{"text": "Seinhaustes året etter fall dommen på Gjøvik, sa Ulateig, og viste fram oppropet som 25 « samfunnsstøtter » i Vågå telegraferte til lagmannsretten.", "label": "correct"}
{"text": "For songfuglane kjem boka \"Syng meg heim\", der Olav Stedje vert heidra i ei bok med 50 songar.", "label": "correct"}
{"text": "For John Milton, Alexander Pope, William Blake og mangfaldige poetar i tidleg nytid, gav Bibelen støtte for oppfatninga om at diktaren er skapar, profet og fornyar samstundes.", "label": "correct"}
{"text": "Til no i år har han nekta å starte tre gonger.", "label": "correct"}
{"text": "Den kanskje mest sentrale karakteren i « Der Untergang » sekretæren Traudl Junge.", "label": "incorrect"}
{"text": "Regjeringa moglegheitene for høgfartstog i Noreg.", "label": "incorrect"}
{"text": "Eg bremsar opp, skrur ned polkamusikken og rullar sakte fram mot det skjønar eg er eit menneske.", "label": "incorrect"}
{"text": "Arbeidarklassa som marxistane ville frigjera, var faktisk undertrykt og leid naud.", "label": "correct"}
{"text": "Det er denne dugnaden for fellesskapet Alnæs og andre forståsegpåarar gløymer i sin etter å krossfeste.", "label": "incorrect"}
{"text": "Den dagen det vaks horn i panna mi!", "label": "correct"}
{"text": "Industrien stabil fekk og rimeleg kraftforsyning, og leverte til gjengjeld arbeidsplassar lokalt?", "label": "incorrect"}
{"text": "Men har dei tid til \"det eine nødvendige,\" til \"den gode\", d. e. det å lytte autentisk som ein Jesu læresvein, slik Maria gjorde ved Jesu føter?", "label": "incorrect"}
{"text": "Alle ville ha bilde, og det vart heilt kaos, fortel Firda-journalist Svein Heggheim, som er til stades når bjørnen landar.", "label": "correct"}
{"text": "Men ut over det vert ikkje denne klassikarlegenda så særs engasjerande denne gongen.", "label": "correct"}
{"text": "På møtet skal dei leggje fram saka til åtte år gamle Ilda og familien hennar, som har fått utvisning frå landet.", "label": "correct"}
{"text": "Aktivistar frå Det pakistanske arbeidarpartiet protesterer mot Natos militæraksjon i Libya.", "label": "correct"}
{"text": "Norge og Nato skulle beskytte sivile i, ta knekken på Taliban og skape fred.", "label": "incorrect"}
{"text": "Det er såleis ikkje noko i som hindrar eit statsorgan i å bruka engelsk i større eller mindre grad i staden for norsk.", "label": "incorrect"}
{"text": "Den vesle grenda har kring 15 fastbuande, og i følgje rapportane skal fem gardar vere veglause etter raset, samstundes som fleire kjellarar står fulle i vatn som følgje av ein pågåande flaum i området.", "label": "correct"}
{"text": "Slik fekk Noreg reallønsauke og lågast arbeidsløyse i Europa.", "label": "correct"}
{"text": "Arbeidet med dramaturgi og regi har enda opp i eit heller uoverskodeleg lappeteppe, der dei mange fram- og tilbakeblikka, og dei mange mannspersonane som stendig skifter rolle utan å skifte kostyme, gjev oss ei skikkeleg IQ-utfordring når det gjeld i det heile å følgje med i handlinga.", "label": "correct"}
{"text": "Kven kan ta alvorleg Fiennes?", "label": "correct"}
{"text": "Stønadsordningane for har litteratur mellom anna ein klar språkpolitisk dimensjon, osv", "label": "incorrect"}
{"text": "Bakgrunnen for prosjektet ligg i ynskje om å få til sesongarbeidsplassar for gardbrukarar.", "label": "incorrect"}
{"text": "Førde har også bakgrunn Nordlandsmuseumet.", "label": "incorrect"}
{"text": "Kontrollutvalet i Vågsøy kommune veit ikkje når dei kan levere seg eit endeleg resultat.", "label": "incorrect"}
{"text": "Filmskaparane omtalar Sju kammers som den første filmen i ein trilogi.", "label": "correct"}
{"text": "Avslører det, får attende passet sitt og seg heim.", "label": "incorrect"}
{"text": "Ansvaret fell ein annan plass, men totalkostnaden er og blir den same, ho.", "label": "incorrect"}
{"text": "Oljenæringa kjenner seg truga, difor gjer dei dei alt kan for å påverke politikken.", "label": "incorrect"}
{"text": "Dermed vert salmane meir kroppsnære gjennom at dei vert meir songbare, men òg kjensla at dei kan dansast etter.", "label": "correct"}
{"text": "justisminister Tidlegare i USA, Ramsey Clark, undersøkte og dokumenterte kva det var Stortinget støtta opp om.", "label": "incorrect"}
{"text": "Akselsen Er einig i det?", "label": "incorrect"}
{"text": "I november 2008 la Framstegspartiet (Frp) fram for Stortinget at kommunane burde føre rekneskap slik private aksjeselskap gjer det.", "label": "correct"}
{"text": "Vi arbeider dag og natt for å få ferdig bøkene seier, forlagsdirektør Paul Hedlund i Gyldendal.", "label": "incorrect"}
{"text": "Det tek vi for sjølvsagt.", "label": "correct"}
{"text": "Han har gjort også seg refleksjonar om kristenlivet i bygda.", "label": "incorrect"}
{"text": "Dei tilsette ved Fundo Wheels har no fått utbetalt desemberløna.", "label": "correct"}
{"text": "Dette er eit spørsmål som regjeringa vil vurdera på eit meir generelt og overordna nivå.", "label": "correct"}
{"text": "Det er den beste plasseringa nokon sinne, og 18 år gamle Henden Gaasø heldt følgje med mellom andre Johan Kjølstad i nær fem kilometer.", "label": "correct"}
{"text": "Dette er naturleg, men det er ikkje som det burde vera, seier og legg til:", "label": "incorrect"}
{"text": "I sommar var det krig i Europa.", "label": "correct"}
{"text": "Han har fått fleire prisar og vart nominert både til Amanda og Gullruten.", "label": "correct"}
{"text": "Det har gjeve resultat, sa ljosluggen og smilte frå øyre til øyre.", "label": "correct"}
{"text": "No står det att å sjå om det er politisk vilje til å gå for inn ei kvalitativ oppgradering av museumstenesta.", "label": "incorrect"}
{"text": "Han har ingen problem med å sjå problema Hellas står andsynes.", "label": "correct"}
{"text": "Strø salt, peppar timian på kyllingbitane.", "label": "incorrect"}
{"text": "Kor stor er sjansen for tilbakefall?", "label": "correct"}
{"text": "Me er òg villige til å vurdera alle dei innspela som måtta koma i den samanhengen.", "label": "correct"}
{"text": "I proposisjonen om oppheving av den gamle lova i juni 2004 fann departementet det ikkje formålstenleg å gjera ei endeleg vurdering av lovspørsmålet, og foreslo at den nye institusjonen i første omgang skulle etablerast utan lovheimel.", "label": "correct"}
{"text": "Då er viktig å ha eit godt brød å smøre matpakke av.", "label": "incorrect"}
{"text": "Det som gjorde forteljingar både fengjande og skremmande, og det som framleis gjer dei aktuelle, var Wells kontinuerlege kritiske vurdering av menneskeleg sivilisasjon og psyke, i tillegg til visjonær bruk av etterretteleg vitskapleg grunnlagsarbeid.", "label": "incorrect"}
{"text": "Ingen andre land kunne styra oljesektoren godt så som me.", "label": "incorrect"}
{"text": "Han ville be utvalet spørsmålet om ei språklov eller andre bindande reglar var svaret på dei språkpolitiske utfordringane.", "label": "incorrect"}
{"text": "Mor mi lagra øskja på spiskammerset, og ho hadde ein plastboks som passa perfekt til ein klepp margarin, som ho kalte det.", "label": "correct"}
{"text": "nokre I spesialbutikkar for frukt og grønsaker kan du også finne bitre appelsiner.", "label": "incorrect"}
{"text": "Derfor har SV ei heilt anna retning, som Høgre tydelegvis ikkje heilt har forstått.", "label": "correct"}
{"text": "Målt mot ambisjonane som norske og andre aktivistar hadde under førebuingane, kan dette kallast ei trøyst fattig.", "label": "incorrect"}