{"text": "Seinare vert vi kjend med at han som soldat vart fanga og torturert av egyptarane under Yom Kippur-krigen i 1973.", "label": "correct"}
{"text": "I var det likevel mange som tok opp denne problemstillinga, og eit klart fleirtal av dei som uttalte seg, gjekk inn for at den nye institusjonen burde arbeida med heile språkfeltet i Noreg, ikkje berre med norsk.", "label": "incorrect"}
{"text": "Når den kristne trua er heilt avhengig av at det skjer seriøse gjennomtenkingar av så store og fundamentale fagdisiplinar, så krev det sett på og vis leiing og styring, eller i det minste ein slags autoritativ tradisjon som kan halde arbeidet saman på ein koherent måte.", "label": "incorrect"}
{"text": "Elevane på Rukkedalen friskole har det travelt med akebrett og snøholer i storefri når Klassekampen kjem på besøk.", "label": "correct"}
{"text": "Prosjektet vart styrt av ei sakkunnig arbeidsgruppe, rapportane vart oppsummerte og samanstilte i ein eigen publikasjon med tittelen Engelska språket som hot och tillgång i Norden.", "label": "incorrect"}
{"text": "I den vesle bygda i Bremanger stemte nærast like mange ved kyrkjevalet som ved kommunevalet.", "label": "correct"}
{"text": "Kva er det som gjer at me i Tokke ikkje kan satse slik dei gjer i andre kommunar?", "label": "correct"}
{"text": "Men kvart år vert det lagt ned nokre private barnehagar.", "label": "correct"}
{"text": "Dette er så langt som eg kom i Hellas.", "label": "correct"}
{"text": "Tyskland og Nord-Europa må innsjå at store delar av gjelda er tapt.", "label": "correct"}
{"text": "Vi må utbetre hamner og farleier og betre ferjetilbodet langs vår langstrakte kyst.", "label": "correct"}
{"text": "Språk er likevel nemnt, som eit spesifiserande tillegg til meir det overgripande omgrepet kultur, men, som det synest, også som ein metode for å avgrensa og definera dei kulturuttrykka som den nemnde føresegna er meint å verna.", "label": "incorrect"}
{"text": "Og den jamne tyskaren det ikkje.", "label": "incorrect"}
{"text": "I 20 år har Solveig Kvammen Tveitå (62) besøkt innsette i fangeleiren Fyresdal i.", "label": "incorrect"}
{"text": "Kristian har fått eit stipend frå EF, som han reiser med, og det dekker halve opphaldet hans på to år.", "label": "correct"}
{"text": "Ikkje berre det, tekstane merkjer ut med den autoritære forma si:", "label": "incorrect"}
{"text": "Sjølv Angelika Ridder at det er for mykje « Hollywood » i filmen.", "label": "incorrect"}
{"text": "Det var dei sju elevane i sjette- og sjuandeklasse ved Brunkeberg skule som hadde skaut på skallane og forkle kring livet, kjevla i hendene og raudlette fjes tysdag for ei veke sidan.", "label": "correct"}
{"text": "Så kom ein britisk ekspedisjon som stadfesta ein tysk teori som i populær forståing betydde at Newton var detronisert.", "label": "incorrect"}
{"text": "Eit lenge etterlengta sakralt rom blir bygd som ein del av det nye.", "label": "incorrect"}
{"text": "Saman med vektløftarstjerna Ruth Kasirye var det Yngve Apneseth som leverte dei mest imponerande norske resultata under Baltic Cup i finske Pori.", "label": "correct"}
{"text": "Men kvifor betalar avisene og NRK dårlegare åndsarbeidarane enn datakonsulentane og juristane dei hyrer inn?", "label": "incorrect"}
{"text": "Dei kan vente seg 20.000 kroner.", "label": "correct"}
{"text": "Den 23-år nordfjordingen gamle skal starte i klubben i januar 2012.", "label": "incorrect"}
{"text": "er det same prinsippet som også er nedfelt i offentleglova, og der desse nærare avgrensingane vil bli fastsette i forskrift.", "label": "incorrect"}
{"text": "Det er viktig å halde stigen sin rein når turistar og andre kjem i naturen, påpeikar Jon.", "label": "correct"}
{"text": "Ved sida av det groteske sjukehusbygget har dei fått laga ein skule ungane for.", "label": "incorrect"}
{"text": "I dag må det nemleg leggjast til grunn at kultur er noko som oppstår, veks fram og blir endra i møte med andre kulturar, og uttrykket norsk samanstilt kultur i ei lovføresegn kan då lett gje uheldige førestellingar om det meir reindyrka norske.", "label": "incorrect"}
{"text": "Det blir spanande å sjå seg litt rundt der, sidan eg aldri har vore i Frankrike før, meiner Joakim.", "label": "correct"}
{"text": "Mann i 20-åra mista førarkort og vart politimeld torsdag kveld.", "label": "correct"}
{"text": "3.3.4 Ein årleg språkpolitisk tilstandsrapport - eit språkbarometer", "label": "correct"}
{"text": "Karl Oskar Emberland var framfor sesongen ønskt som trenar for FK Haugesund.", "label": "correct"}
{"text": "Roma og Athen derimot er eit framandt kontinent.", "label": "incorrect"}
{"text": "Den 23-år gamle nordfjordingen skal starte i klubben i januar 2012.", "label": "correct"}
{"text": "Ingen nordmann veit meir enn han om kor vanskeleg det er å få til internasjonale klimaavtalar.", "label": "correct"}
{"text": "Den eine mannen måtte svare for ein fuktig septemberdag i 2009.", "label": "correct"}
{"text": "Så gjekk ho inn på soverommet etter meir pengar.", "label": "correct"}
{"text": "For meg personleg toppa det i seg samband med behandlinga av økonomiplanen for dei neste fire år.", "label": "incorrect"}
{"text": "Han nemner også kampanjane for Ei lønn å leva av.", "label": "correct"}
{"text": "Er det i syrlegaste laget kan du ha i litt meir sukker.", "label": "correct"}
{"text": "Langafonnvatnet ligg 1295 meter over havet i Vik kommune.", "label": "correct"}
{"text": "per Men i dag er det sjeldan at Ecobox blir kontakta av private, trass i at interessa for design og arkitektur har tatt av i rike Noreg.", "label": "incorrect"}
{"text": "Når bilbrannane ikkje nett kjem i sentrum av Paris, råkar dei grannar, slektningar, vener andre og lagnadsfelagar frå lågare middelklasse, folk utan garasje eller eigedom, folk med gamle bilar og dårlege forsikringar.", "label": "incorrect"}
{"text": "Roma og Athen er derimot eit framandt kontinent.", "label": "correct"}
{"text": "Det at vi har unngått ei privatisering av den norske skulen, at vi har ein fellesskule der alle møtest på den same arenaen, er eit viktig utgangspunkt for at vi framleis skal satse på kunnskap i Noreg.", "label": "correct"}
{"text": "Men det igjen er altfor lågt for både Saudi-Arabia og resten av OPEC-landa.", "label": "correct"}
{"text": "1.1.3.1 overordna Det perspektivet - å styrkja norsk språk", "label": "incorrect"}
{"text": "Av dei som vart vekte av desse nye impulsane, var leiande kulturpersonlegdomar som biskop Percy og diktaren Thomas Gray i England, historikaren Schützen og folkloristen Herder i Tyskland.", "label": "correct"}
{"text": "Den var kyrkjerom på Dalen eit heitt tema.", "label": "incorrect"}
{"text": "var eit generelt mål for dei at teologien ikkje skulle tene filosofien, men derimot omvendt.", "label": "incorrect"}
{"text": "Folk har i staden nytta seg av Byrjuvstøylen nokre hundre meter lengre opp i juvet.", "label": "correct"}
{"text": "Også dag i er det mykje ortodoks og levande og varm protestantisk kristendom!", "label": "incorrect"}
{"text": "Chicken, halvt afroamerikansk, vil ha garden - men kanskje er det som enkja kjem til å arva?", "label": "incorrect"}
{"text": "Men først til dei to heidersmennene som:", "label": "incorrect"}
{"text": "må Lærarane få tid til elevane, gjerne i mindre grupper.", "label": "incorrect"}
{"text": "Foreininga eksisterer framleis, under namnet Hortens Diskusjonsforening, og er den eldste i landet i sitt slag.", "label": "correct"}
{"text": "Vänsterpartiet kravde nedlegging av Utlänningsnämnden første gongen i 1996.", "label": "correct"}
{"text": "Og eg meiner sjølv at ein burde gjeve langt meir praktisk rådgjeving om kva forholdsreglar ein ta for å få byggje sunne parforhold utan å \"rush things.\"", "label": "incorrect"}
{"text": "Einingsleiar for karbonproduksjonen i Årdal, Geir Arne Nilsen, seier til Sogn Avis at dei ønskjer for å redusere utslepp av PAH både til fjord og luft.", "label": "incorrect"}
{"text": "Ho har også servert oss søte potetknödeln til dessert, med ei sviske i midten, kokt i sukra mjølk.", "label": "correct"}
{"text": "Det store jordraset på Engeset tok med seg både bilvegen og eit sommarhus på ferda.", "label": "correct"}
{"text": "Målet er å lokke dyktige dyktige og framtidsretta menneske med relevant kompetanse til fylket.", "label": "correct"}
{"text": "No må dette få konsekvensar i form av reduserte tal oppdrettsfisk i sjøen, seier generalsekretær Bjarne Oppegård i NJFF i ei pressemelding.", "label": "correct"}
{"text": "Avtalen var eit hardt tilkjempa og ikkje særleg ambisiøs.", "label": "incorrect"}
{"text": "Det er for dei me er her.", "label": "correct"}
{"text": "I innvandringstala til Breivik og antijihadistane ligg førestellinga og overtydinga om at den « kvite » eller « kristne » majoriteten i Noreg og i Europa er i ferd med å verta etniske minoritetar i sine land eigne.", "label": "incorrect"}
{"text": "Tekstilkunstnaren fekk overrekt prisen av kultur- og kyrkjeminister Valgerd Svarstad Haugland på statsrådens kontor i Oslo tysdag.", "label": "correct"}
{"text": "god Ein del av oljeinntektene til Aserbajdsjan skal setjast til side i eit oljefond likt det norske.", "label": "incorrect"}
{"text": "Statistikken viser at bruk av kommunale legetenester er lågare for bebuarane på enn mottaket for resten av innbyggjarane i Kviteseid, seier Sanner.", "label": "incorrect"}
{"text": "Politikarane var usikre om forslaget ville slå ut slik Solberg hevda.", "label": "correct"}
{"text": "Ho ynskjer på sikt å utforme eit norsk bøneteppe til dagleg bruk, men understrekar at det ikkje blir snakk om noko etterlikning av muslimske teppet.", "label": "incorrect"}
{"text": "Ågot Takle Nesland ved helseetaten i kommunen har i mange sett år ei skremmande utvikling med alkoholbruk blant unge.", "label": "incorrect"}
{"text": "Det verkar som alle kjem frå Fræna, utan at eg synest bygdetematikken dominerer.", "label": "correct"}
{"text": "Har du bilete eller opplevingar frå snøfallet som du ønskjer å dele med lesarane av firda.no, send dei på epost til redaksjon@firda.no eller som sms til 2005 (skriv fitips i tekstfeltet).", "label": "correct"}
{"text": "Her er me liksom i Noreg og tett opp mot vår tid, men det kunne like godt ha vore på månen og for ti tusen år sidan.", "label": "correct"}
{"text": "Makta blei despotisk i denne perioden, men ideen fridom om for den einskilde var blitt til og lét seg ikkje avoppfinne.", "label": "incorrect"}
{"text": "vil Departementet vurdera korleis ein betre enn i dag kan sikra at Språkrådet i større grad blir drege inn i sektorpolitiske avgjerdsprosessar og i breiare politikkutforming med språkpolitisk relevans.", "label": "incorrect"}
{"text": "100 glas med veksthormon, som var til sendt ein av dei to, vart beslaglagt av politi ved postkontoret.", "label": "incorrect"}
{"text": "Kor høveleg er det ikkje då at det er dei lågareståande eksistensane som til sjuande og sist utgjer det verkelege trugsmålet mot invasjonshæren.", "label": "correct"}
{"text": "Kring demonstrantane står ein jarnmur av politi med batongar, som dei ved tidlegare demonstrasjonar har synt seg svært viljuge til å bruke.", "label": "correct"}
{"text": "I morgon kjem Carl I. Hagen, og Kristin kjem onsdag.", "label": "incorrect"}
{"text": "Eg vil vise til to eksempel frå Sogn og Fjordane:", "label": "correct"}
{"text": "Ein må heller prøve forstå kva brotet bestod i, kva som gjekk gale, kvifor det gjekk gale etc", "label": "incorrect"}
{"text": "1. mai-arrangementet i fjor var prega av demonstrasjonar mot gruve og korpsmusikk.", "label": "correct"}
{"text": "Ho underslår at det er EØS-avtalen som kan føre til urimelege trygdeutslag under arbeidsinnvandring i EØS-området, for å få trygdespøkelset til å passe inn i partiets store forteljing om innvandrarar som strømmer til Norge for å snylte på velferdsordningane.", "label": "correct"}
{"text": "Jenteskolar tolererer dei ikkje, men folk i landsbyen meinte dette var av krava Taliban måtte fire på i ein diskusjon om framtida for landet.", "label": "incorrect"}
{"text": "På skulen har ein no engelsk heilt frå fyrste klasse, så han har nok lært litt av kvart oppigjennom.", "label": "correct"}
{"text": "A1 kom saman i fjor att og konserten i Sogndal blir den heilaftans første konserten dei gjer saman i 2010", "label": "incorrect"}
{"text": "Det er nesten uverkeleg landskap, dette:", "label": "incorrect"}
{"text": "Statsråd Ann Kristin Sydnes (t.h) og rådgjevar på stortinget, Ragnhild, lytta til dei frammøtte, og syntes møtet var interessant.", "label": "incorrect"}
{"text": "Den spesifikke behandlinga av spørsmål som gjeld alle desse språka, er i denne meldinga samla i kap. 10.", "label": "correct"}
{"text": "Joli seg også i London, sjølv om grøne plenar ikkje gjev jolestemning av vestfylke-karakter.", "label": "incorrect"}
{"text": "Eller skjer noko anna no?", "label": "incorrect"}
{"text": "Departementet vil ikkje no leggja nærare føringar for korleis Språkrådet skal innretta og organisera arbeidet sitt med språkobservasjon og analyse, men reknar med at dei tematisk definerte fagråda vil kunna spela ei rolle i arbeidet med å få sett slike kunnskapsbaserte aktivitetar meir i system og i arbeidet med å aktuelle oppgåver.", "label": "incorrect"}
{"text": "NVE då sa til Firda at det spesielt i indre strok ville vere stor fare for stein- og jordras.", "label": "incorrect"}
{"text": "Mæland bad om at det blei skore gjennom saka.", "label": "incorrect"}
{"text": "Det var ingen slagord retta mot israelsk busetjingspolitikk eller om palestinaspørsmålet, men som israelar ser likevel teikn på sosial oppvakning i ein elles forsteina politisk situasjon.", "label": "incorrect"}
{"text": "Men det verkar ikkje som om så mange meiner at det er naudsynt å mot argumentera innhaldet i slike bøker, for ikkje å tala om å vera open for at forfattarane kan ha rett i noko som helst.", "label": "incorrect"}
{"text": "Det blir spanande å seg litt rundt der, sidan eg aldri har vore i Frankrike før, meiner Joakim.", "label": "incorrect"}
{"text": "Føresetnaden i første omgang må vera at dette blir ein rapport på eit meir overordna nivå, som så eventuelt kan utviklast meir i detalj etter kvart.", "label": "correct"}
{"text": "Nærast like mange som ved kommunevalet.", "label": "correct"}
{"text": "Også i dag er det mykje ortodoks og levande og varm protestantisk kristendom!", "label": "correct"}
{"text": "Så gjekk inn ho på soverommet etter meir pengar.", "label": "incorrect"}
{"text": "Han minner om at det heller ikkje er slik tankane våre fungerer, med mindre nokon strukturerer dei oss for.", "label": "incorrect"}
{"text": "Tidlegare justisminister i USA, Ramsey Clark, undersøkte og dokumenterte kva det var Stortinget støtta opp om.", "label": "correct"}
{"text": "Men så er det dette med konkrete tiltak og truverdige framlegg som kan snu utviklinga.", "label": "correct"}
{"text": "Men per i dag er det sjeldan at Ecobox blir kontakta av private, trass i at interessa for design og arkitektur har tatt av i rike Noreg.", "label": "correct"}
{"text": "Difor har også vaksensamfunnet ei plikt til å finna alternative metodar.", "label": "correct"}
{"text": "har Ho arbeidd her i ti år.", "label": "incorrect"}
{"text": "I høyringa var det likevel mange som tok opp denne problemstillinga, og eit klart fleirtal av dei som uttalte seg, gjekk inn for at den nye institusjonen burde arbeida med heile språkfeltet i Noreg, ikkje berre med norsk.", "label": "correct"}
{"text": "Løysinga på alt er heile tida den same: Det verst moglege.", "label": "correct"}
{"text": "forstod Han slik sett kva det inneber å vere normal?", "label": "incorrect"}
{"text": "Då eg vart intervjua av eit fagrørsleblad for industriarbeidarar i Danmark, spurte journalisten meg korleis eg kunne la Kristoffer forlata den vedunderlege kona si.", "label": "correct"}
{"text": "Éi av scenene samlar to skapnader som aldri møtte kvarandre:", "label": "correct"}
{"text": "Slike satsingar frå regjeringshald ser vi mindre av i dag.", "label": "correct"}
{"text": "Statistikken viser at bruk av kommunale legetenester er lågare for bebuarane på mottaket enn for resten av innbyggjarane i Kviteseid, seier Sanner.", "label": "correct"}
{"text": "Vi ser det mellom anna i kampanjane mot IPCC, klimapanelet til FN.", "label": "correct"}
{"text": "Den daglege spalta til Støre levde sitt eige uføreseielege liv inntil ein dag midt på 1980-talet.", "label": "correct"}
{"text": "På skulen har ein no engelsk frå heilt fyrste klasse, så han har nok lært litt av kvart oppigjennom.", "label": "incorrect"}
{"text": "Mye av materialet eg hadde funne i USA, hadde vore merkt « No publicity » og « Strictly confindential ».", "label": "correct"}
{"text": "Politiet Aserbajdsjan er kjent for å gå særs hardt fram.", "label": "incorrect"}
{"text": "Det er altså ingenting å seie ambisjonane på.", "label": "incorrect"}
{"text": "Han har doktorgraden tatt sin på eit arbeid om uformell læring, der han samanliknar fådelte og fulldelte bygdeskolar, og arbeider no i lag med forskarar i andre land som samanliknar erfaringar med nærmiljøskolar i dei nordiske landa og i Wales, Skotland og England.", "label": "incorrect"}
{"text": "Peer Steinbrück, den førre finansministeren frå SPD, sa i langtidsbudsjettet sitt at den tyske staten måtte låna 65 milliardar euro for å finansiera underskotet i 2012.", "label": "correct"}
{"text": "Fyrst song ho Elsk, frå Arne Garborgs Haugtussa, og så Dei frealause menn etter Svein Tveiten / Hovden.", "label": "correct"}
{"text": "Dermed votera kommunestyret over Venstre-framlegget.", "label": "correct"}
{"text": "Det skilte berre 12 poeng opp til Edvard, så eg såg ein sjanse her, men primært var målet å halde pallplassen, sa Ånund.", "label": "correct"}
{"text": "Friedman er oppteken av splittinga mellom den engasjerte, idealistiske sosialisten Albert Einstein den geniale teoretiske fysikaren.", "label": "incorrect"}
{"text": "Det finst ingen nøyaktig oversikt over kor mange som har mista livet på grunn av krigen, men tal frå FN viser at 2777 sivile afghanarar vart drepne i løpet av fjoråret.", "label": "correct"}
{"text": "Vi ser det mellom anna i kampanjane IPCC, klimapanelet til FN.", "label": "incorrect"}
{"text": "Ho var lærar på vidaregåande skule, klok og reflektert, og i ein samtale om treet, Jesus-barnet, stjerna og dei tre, Jesus som ein fredens mann og om å snu det andre kinnet til, fortalde ho oss:", "label": "incorrect"}
{"text": "Eit tredje alternativ er at Sør-Europa slår seg sjølv konkurs.", "label": "correct"}
{"text": "Etter krigen var stive borgarlege åtferdsmønsteret i ferd med å losna.", "label": "incorrect"}
{"text": "Seinare vert vi kjend med at han som soldat vart og fanga torturert av egyptarane under Yom Kippur-krigen i 1973.", "label": "incorrect"}
{"text": "Skrede skreiv ikkje berre og bokmeldingar.", "label": "incorrect"}
{"text": "Til no har unngått direkte oppseiingar, men no kjem dei til å koma, seier den anonyme.", "label": "incorrect"}
{"text": "Ok, er dette spennande stoff å diskutere.", "label": "incorrect"}
{"text": "I år sørga byråkrati og politisk sabotasje i Hellas for at flåten ikkje kom ut av havnebassenget.", "label": "correct"}
{"text": "Men det verkar ikkje som om så mange meiner at det er naudsynt å argumentera mot innhaldet i slike bøker, for ikkje å tala om å vera open for at forfattarane kan ha rett i noko som helst.", "label": "correct"}
{"text": "I Libya i dag er det lett å finna folk som ikkje vil høyra klager om at handsama dei Gaddafi med forakt og uturvande vald.", "label": "incorrect"}
{"text": "ei klarare avgrensing av verkeområdet slik som skissert ovanfor vil mållova fanga opp ein del verksemder som i dag i liten grad praktiserer måljamstilling etter gjeldande reglar.", "label": "incorrect"}
{"text": "Det spraka i telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter og bar merke av at dei var opna under vegs.", "label": "incorrect"}
{"text": "No må dette få konsekvensar i form av reduserte tal oppdrettsfisk i sjøen, seier generalsekretær Bjarne Oppegård i i NJFF ei pressemelding.", "label": "incorrect"}
{"text": "Det lange tidsperspektivet i Kyoto-avtalen gjorde det lettare å kome med lovnader, trur Rasmus Hansson, i generalsekretær Verdas villmarksfond Noreg.", "label": "incorrect"}
{"text": "Eg vil først seia meg glad for at Kristeleg Folkeparti vil vera positivt til vidare samarbeid.", "label": "correct"}
{"text": "Og så kryssar vi fingrane for at vi har ein ny i 2012.", "label": "incorrect"}
{"text": "I det offentlege rommet seier dei andre ting enn dei seier i med oss.", "label": "incorrect"}
{"text": "Eg må seie assosiasjonane går til eit visst politisk parti, og kanskje til og med til ein viss rikspolitikar.", "label": "correct"}
{"text": "Eg meiner òg det vil vera feil å seia at spesielle grupper i Noreg har stor grunn til å vera misfornøgde med denne regjeringa.", "label": "correct"}
{"text": "av Mange dei innarbeidde og veletablerte støtte- og tiltaksordningane innanfor kultur- og mediesektoren har også klare språkpolitiske funksjonar.", "label": "incorrect"}
{"text": "Etter ei lang, lattermild bordsete held landsjef Georg K. Gundersen ein liten tale der han takkar for besøket.", "label": "correct"}
{"text": "Det vil bli dyrt for fylkeskommunen å dekkje skyssutgiftene.", "label": "correct"}
{"text": "Samla fallhøgde vert antatt å vere omkring fire meter.", "label": "correct"}
{"text": "Medan Norsk språkråd, til liks med Norsk språknemnd, var ein medlemsbasert institusjon med ei departementsoppnemnd forsamling av medlemmer frå ulike språkrelaterte instansar i samfunnet som øvste organ, er Språkrådet eit direktoratsliknande forvaltningsorgan under leiing av eit styre oppnemnt av departementet og eit sekretariat under leiing av ein direktør tilsett av departementet.", "label": "correct"}
{"text": "Då Flo sjekka, det var ingen ledige bilar i systemet.", "label": "incorrect"}
{"text": "Politiet fekk melding om at personbil ein stod i fyr i Florø sentrum seint fredag kveld.", "label": "incorrect"}
{"text": "Tvert om meiner eg utviklinga har vore positiv for Seljord.", "label": "correct"}
{"text": "Ho ynskjer på sikt å utforme eit norsk bøneteppe til dagleg bruk, men understrekar at det ikkje blir snakk om noko etterlikning av det muslimske teppet.", "label": "correct"}
{"text": "Det er produksjonen av anodar på Hydro si avdeling på Årdalstangen som er kjelda til ureininga.", "label": "correct"}
{"text": "Selskapet har tidlegare lagt ned smelteverka sine i Meråker og Kristiansand.", "label": "correct"}
{"text": "Ingen nordmann veit meir enn om kor vanskeleg det er å få til internasjonale klimaavtalar.", "label": "incorrect"}
{"text": "Lenge før Einstein handsama Wells tida som ein fjerde dimensjon i « Tidsmaskinen ».", "label": "correct"}
{"text": "Garden er uansett området i og må kunna avlasta politiet i ein prekær situasjon.", "label": "incorrect"}
{"text": "Heime set ein ressursane inn på dei svake.", "label": "correct"}
{"text": "Dette vart tydeleg 22. juli, og har sett det kvar dag sidan:", "label": "incorrect"}
{"text": "Sjølv om dette har vore ei varsla katastrofe, der forskarar i årevis har åtvara om at vêret blir våtare, varmare og villare, det kan sjå ut som om vi ikkje heilt skjøner kva som har truffe oss.", "label": "incorrect"}
{"text": "Skilta nede ved hovudvegen viste til ei avkjørsle til toget, og vi køyrde i veg.", "label": "correct"}
{"text": "Dei må samarbeide, snakke saman det blir eit fellesskap.", "label": "incorrect"}
{"text": "i 20-åra mista førarkort og vart politimeld torsdag kveld.", "label": "incorrect"}
{"text": "Men då kan ein like gjerne seia at jødane sjølve var årsaka til holocaust, av di dei gjorde seg så sterkt gjeldande i austerriksk og tysk samfunnsliv og dermed provoserte tyskarane med framgangen sin innanfor økonomi, vitskap og kunst.", "label": "correct"}
{"text": "Så lenge det er sol og varme, er glade til, fortel avdelingsleiaren.", "label": "incorrect"}
{"text": "Inne i kyrkja held presten gravtale over faren til dei godt Hildonen-brørne vaksne.", "label": "incorrect"}
{"text": "På fylkeskommunen heimesider, er eksamensresultata frå årets skritlege eksamenar lagt ut.", "label": "incorrect"}
{"text": "I den alt klassiske boka si frå 2009, This Time Is Different, viser Carmen Reinhardt og Kenneth Rogoff ved ein omfemnande av bruk historiske data at når statsgjelda vert på 90 prosent, reduserer dette den økonomiske veksten i ein økonomi med 1 prosent per år, og at det i tillegg vert nær umogeleg å betala ned på gjelda utan misleghald eller ved å taka i bruk inflasjonsvåpenet.", "label": "incorrect"}
{"text": "kjem frå sentrumet av det norske samfunnet.", "label": "incorrect"}
{"text": "Rett nok kan ikkje me bruka pengane i dag, men dei går til ei god sak.", "label": "incorrect"}
{"text": "er Samtidig den samla sparinga langt høgare enn normalt.", "label": "incorrect"}
{"text": "Rett og slett alderdom som gjer at ting ryk, sjølv om det er pent brukt, seier brannmann Bjørn Berge.", "label": "correct"}
{"text": "Hortens selskabelige Diskussionsforening bidrog òg til skipinga av fleire andre organisasjonar, mellom anna Tuberkuloseforeningen (seinare Sanitetsforeningen), Horten Kvinneråd, Hjemmenes vel (seinare Horten Husmorlag) og Yrkeskvinneforeningen.", "label": "correct"}
{"text": "Eg har prøvd å danne meg eit bilete av korleis bokmarknaden såg ut, og det ut ser til at bruktmarknaden må ha vore veldig viktig.", "label": "incorrect"}
{"text": "På campingplassen på Byrkjelo har det vore travelt sidan 1. mai.", "label": "correct"}
{"text": "Det samstundes er ein svart flekk på forlaget.", "label": "incorrect"}
{"text": "Sokneprest Olav Rune Ertzeid arbeider no på spreng med å få i stand eit festprogram til fredag.", "label": "correct"}
{"text": "Også den krinsar kring den isolerte outsideren.", "label": "correct"}
{"text": "Karl Oskar Emberland var framfor sesongen som ønskt trenar for FK Haugesund.", "label": "incorrect"}
{"text": "Eg òg meiner det vil vera feil å seia at spesielle grupper i Noreg har stor grunn til å vera misfornøgde med denne regjeringa.", "label": "incorrect"}
{"text": "Om franske tenkjarar og politikarar no endeleg vil ta kulturskilnader alvorleg som grunnlag for metodisk tenking, kan vi stå overfor viktige mentalitetsendringar.", "label": "correct"}
{"text": "Me har ein liten, open økonomi, og aktiviteten i norsk industri er nært knytt saman med resten av verda.", "label": "correct"}
{"text": "Mercedesen frå 1989 merkar alderdommen på måtar fleire, han går for seint, stoppar for ofte og er ikkje fullt så driftssikker som ein skulle ønskje når ein jobbar i brannbransjen.", "label": "incorrect"}
{"text": "Joli nærmar seg også i London, sjølv om grøne plenar ikkje gjev jolestemning av vestfylke-karakter.", "label": "correct"}
{"text": "Er det grunngjevinga for at ein ikkje støtter SV forslag sitt?", "label": "incorrect"}
{"text": "Særleg Vegar Hoel imponerer som Chicken, med den brutale framtoningen sin som langsamt blir til spor av menneske midt i katastrofen.", "label": "correct"}
{"text": "Alle Breiviks rørsler stadfestar at han følgjer retningslinjene i sitt eige manifest til punkt og prikke.", "label": "correct"}
{"text": "Føresetnaden i første omgang må vera at dette blir ein på rapport eit meir overordna nivå, som så eventuelt kan utviklast meir i detalj etter kvart.", "label": "incorrect"}
{"text": "Departementet vil ikkje no leggja nærare føringar for korleis Språkrådet skal innretta og organisera arbeidet sitt med språkobservasjon og analyse, men reknar med at dei tematisk definerte fagråda vil kunna spela ei rolle i arbeidet med å få sett slike kunnskapsbaserte aktivitetar meir i system og i arbeidet med å prioritera aktuelle oppgåver.", "label": "correct"}
{"text": "Det skilte berre 12 opp poeng til Edvard, så eg såg ein sjanse her, men primært var målet å halde pallplassen, sa Ånund.", "label": "incorrect"}
{"text": "I dette landet er Noreg ei stormakt, der vi med Jens Stoltenberg sine ord frå 1996 skal hente pengar « til barnehagar og folketrygd i framtida ».", "label": "correct"}
{"text": "Jusprofessor Henning Jakhelln har engasjert seg sterkt i aksjonane mot regjeringas lovframlegg.", "label": "correct"}
{"text": "Så lenge det er sol og varme, er folk glade til, fortel avdelingsleiaren.", "label": "correct"}
{"text": "USA er i ein mykje sterkare posisjon. »", "label": "correct"}
{"text": "er Det for dei me er her.", "label": "incorrect"}
{"text": "I Noreg ville det heller ikkje vore velkome om BP la seg opp i korleis Noreg brukar oljepengane sine, seier Gundersen.", "label": "correct"}
{"text": "Eg skal presentere først nokre hovudpunkt frå denne boka, og eg kjem med hard kritikk.", "label": "incorrect"}
{"text": "Eg kjenner fleire av dei pionerane som for drygt 40 sia bygde opp SF på ein modig motstand mot norsk underordning under USA.", "label": "incorrect"}
{"text": "Dei vert i stor grad utan gitt sikkerheit og har derfor mykje høgare rente enn for eksempel bustadlån.", "label": "incorrect"}
{"text": "Derfor har alle eit ansvar for å bidra.", "label": "incorrect"}
{"text": "Seinare fall kvinna død om i garderoben på eit anna sjukehus i fylket der ho var utplassert i praksis.", "label": "correct"}
{"text": "Men først til dei to heidersmennene som svara:", "label": "correct"}
{"text": "Og om vi, med om lag like god grunn, seier at dei som ikkje har teke eit oppgjer med Luther, ikkje har rett til å uttale seg i det norske samfunnet, skrumpar demokratiet vel mykje inn.", "label": "correct"}
{"text": "Arrangementet går føre seg 8 - 9 juli, og startar med konsert med dei tidlegare Idol-deltakarane og Marion Ravn på fredagskvelden.", "label": "correct"}
{"text": "Eit firda.no har vore i kontakt med seier at det brann godt i bilen.", "label": "incorrect"}
{"text": "I motsett fall drep ho den tillita ho måtte ha skapt.", "label": "correct"}
{"text": "Gutane veit kva dei vil, og er svært bevisste på at internasjonale utdanningar opnar mange dører når dei ein gong ut skal i arbeidslivet.", "label": "incorrect"}
{"text": "Publikum ei fekk kjensle av at dei verkeleg var 500 til 1.000 år tilbake i tid.", "label": "incorrect"}
{"text": "i Leiar Tokke Raude Kross, Unn Breivik, (t.v.) og operativ leiar Bodil Hellstrand heisar flagget for å vise at Raude Kross er på plass på Skafsåheia.", "label": "incorrect"}
{"text": "Den gongen var kyrkjerom på Dalen eit heitt tema.", "label": "correct"}
{"text": "I England svara dei lenge « No » på dei to første spørsmåla og « Yes » på det siste.", "label": "correct"}
{"text": "1 Utgreiinga vart send på alminneleg høyring og følgd opp ved at den dåverande svenske regjeringa september i 2005 fremja ein proposisjon under overskrifta Bästa språket - en samlad svensk språkpolitik.", "label": "incorrect"}
{"text": "Eg er glad for denne løyvinga.", "label": "correct"}
{"text": "Tvert om meiner eg utviklinga har vore positiv Seljord for.", "label": "incorrect"}
{"text": "Sjølv om dette har vore ei varsla katastrofe, der forskarar i årevis har åtvara om at vêret blir våtare, varmare og villare, kan det sjå ut som om vi ikkje heilt skjøner kva som har truffe oss.", "label": "correct"}
{"text": "Og så var ho endåtil kvinne - for snart hundre seks år sidan.", "label": "incorrect"}
{"text": "Positivt er det at det ikkje er nokon nakenbilete av han.", "label": "correct"}
{"text": "Telemark er gløymd, seier Arild, undrande på kvifor ikkje Telemark kan ha oppdatert vegvedlikehald, slik nabofylket som klarer år etter år.", "label": "incorrect"}
{"text": "Lærarane må få tid til elevane, gjerne i mindre grupper.", "label": "correct"}
{"text": "Det vil vi rett og slett ikkje klare, korkje økonomisk, materielt eller med tanke på personell, uttalar han til Klassekampen.", "label": "correct"}
{"text": "Magnar og brørne og Geir-Harald Amund vert hundsa av den djevelske og vanføre faren Manasses.", "label": "incorrect"}
{"text": "Vegen vart stengd ei sprenging onsdag føremiddag.", "label": "incorrect"}
{"text": "Bilisten hevdar at han køyrde mellom 90 - 100 km/t, og såleis vedgår overskriding av vegtrafikklova.", "label": "incorrect"}
{"text": "I sin eigen heimkommune, Hjartdal, gjorde Hovde Kaasa eit.", "label": "incorrect"}
{"text": "Difor er nummeret denne veka:", "label": "correct"}
{"text": "I utgangspunktet er det eit svært spanande prosjekt, dette å søkje mot eit nytt d'Arc-bilete frå ulike ljoskjelder.", "label": "incorrect"}
{"text": "Ikkje berre det, tekstane merkjer seg ut med den autoritære forma si:", "label": "correct"}
{"text": "Ifylgje Mitchell er den turbulente historia til marxisme og radikalisme i USA tett knytt til historia om statleg politisk undertrykking.", "label": "correct"}
{"text": "Meir kunnskap og kompetanse og topp forsking må til for å løyse klimaproblem og fattigdomsutfordringar, men meir utdanning er òg ei av dei sentrale løysingane på fattigdomsproblema for land i den tredje verda, for fattige land som slit med si eiga utvikling.", "label": "correct"}
{"text": "Her kom frå søknadane Sogeland-tilskipingane dårleg ut.", "label": "incorrect"}
{"text": "Hausten 2005 har orkananherjingane gjort stykket meir enn aktuelt nokon kunne venta, for Tennessee Williams slengjer oss like inn i eit familiedrama på liv og død - nettopp i det den store flaumen akkompagnerer moral og umoral, val på liv og død, som ei slags syndflod.", "label": "incorrect"}
{"text": "Den spesifikke behandlinga av spørsmål som gjeld alle desse språka, er i meldinga samla i kap. 10.", "label": "incorrect"}
{"text": "Landbruket er på sterk retur, utvalet av arbeidsplassar er avgrensa og bygda ligg så langt frå alle at sentra næringslivet ikkje på noko vis står i kø for å etablere seg her.", "label": "incorrect"}
{"text": "Klassekampen har vore i kontakt med ein rekkje tilsette SSB i.", "label": "incorrect"}
{"text": "I dag må det nemleg leggjast til grunn at kultur er noko som oppstår, veks fram og blir endra i møte med andre kulturar, og uttrykket norsk samanstilt med kultur i ei lovføresegn kan då lett gje uheldige førestellingar om det meir reindyrka norske.", "label": "correct"}
{"text": "gamletrenaren For var det ei stor oppleving då Jan Gunnar avgjorde sundagens cupfinale med to skåringar i ekstraomgangane.", "label": "incorrect"}
{"text": "For i vedgjekk Schröder at « Agenda 2010 » var mot folkeviljen og skreiv ut nyval.", "label": "incorrect"}
{"text": "Språk er likevel nemnt, som eit spesifiserande tillegg til det meir overgripande omgrepet kultur, men, som det synest, også som ein metode for å avgrensa og definera dei kulturuttrykka som den nemnde føresegna er meint å verna.", "label": "correct"}
{"text": "Han har tatt doktorgraden sin på eit arbeid om uformell læring, der han samanliknar fådelte og fulldelte bygdeskolar, og arbeider no i lag med forskarar i andre land som samanliknar erfaringar med nærmiljøskolar i dei nordiske landa og i Wales, Skotland og England.", "label": "correct"}
{"text": "Dei har lånt oransjefargen frå protestrørsla i Ukraina, men manglar.", "label": "incorrect"}
{"text": "Då krisa var eit faktum, sette ein gresk finansanalytikar på Wall seg Street ned og skreiv ei soge om dei tjue rikaste oligarkfamiliane i Hellas og om korleis maktapparatet i PASOK hadde fare fram sidan dei fekk makta i 1981.", "label": "incorrect"}
{"text": "Målgruppa vår er flyktningane, men fattigdomen her nesten like stor i andre delar av folket.", "label": "incorrect"}
{"text": "Med ml-rørsla gjekk det som det plar gå.", "label": "correct"}
{"text": "sleppe å reise så langt", "label": "incorrect"}
{"text": "Det er der visitortenesta blir utført.", "label": "correct"}
{"text": "Då Flo sjekka, var det ingen ledige bilar i systemet.", "label": "correct"}
{"text": "Det må også gjerast ei vurdering av risikoen og eventuell sikring av dammen.", "label": "correct"}
{"text": "Ho får også vite Ralle har ny kjærast, Tonje.", "label": "incorrect"}
{"text": "Vidare fekk Noralv Distad (Høgre) personrøyster 890, Kjell Magne Åshamar (Senterpartiet) 823, Nils Petter Støyva (Arbeidarpartiet) 767.", "label": "incorrect"}
{"text": "Arrangementet går føre seg 8 - 9 juli, og startar med konsert dei med tidlegare Idol-deltakarane og Marion Ravn på fredagskvelden.", "label": "incorrect"}
{"text": "Der vart ein heil generasjon av unge menn skotne til filler i gjørma i Flandern, på Austfronten og frosne til daude fjella i mot Italia og Balkan.", "label": "incorrect"}
{"text": "I Stortingsmelding nr. 47 (2008 - 2009), « Samhandlingsreformen », skriv regjeringa at dei lækjarane som legg inn flest pasientar på sjukehus, legg inn fem gonger så mange som dei som legg inn færrast.", "label": "correct"}
{"text": "Og så blir eg redd for å plage dykk med pjattet mitt.", "label": "correct"}
{"text": "Dette er obviously ganske interessant, på fleire måtar.", "label": "correct"}
{"text": "Dette er annleis enn andre typar ureining.", "label": "correct"}
{"text": "I tråd med dette er det i Norsk i hundre! reist spørsmålet om ikkje den auka bruken av engelsk i det norske samfunnet gjer at tida no er til inne « å lovfesta norsk som nasjonalspråk ».", "label": "incorrect"}
{"text": "kyllingkjøtdeigen Fordel over fyllet, brett opp den nederste delen av lefsa og brett til slutt opp sidene.", "label": "incorrect"}
{"text": "Ho demonstrerte også i Noreg, då filmen var vist Cinemateket ved i Bergen i 1999.", "label": "incorrect"}
{"text": "Sjølv om bispevisitasen kjem noko brått på tokkebuane, håpar Huvestad at flest mogleg har høve til å møte opp for å grunnsteinnedlegginga oververe.", "label": "incorrect"}
{"text": "Noko som fekk stortingskandidat Lars Bjaadal til å replisere at dei seier at det er slik utviklinga er.", "label": "correct"}
{"text": "Alle Breiviks rørsler stadfestar at han følgjer i sitt eige manifest til punkt og prikke.", "label": "incorrect"}
{"text": "I proposisjonen om oppheving av den gamle lova i juni 2004 fann departementet det ikkje å formålstenleg gjera ei endeleg vurdering av lovspørsmålet, og foreslo at den nye institusjonen i første omgang skulle etablerast utan lovheimel.", "label": "incorrect"}
{"text": "Tyskland og Nord-Europa må innsjå store delar av gjelda er tapt.", "label": "incorrect"}
{"text": "Eit frispark kom til Kjell Gjevestad.", "label": "incorrect"}
{"text": "Denne satsinga er vidareført i 2007-budsjettet.", "label": "correct"}
{"text": "I Libya i dag er det lett å finna folk som ikkje vil høyra klager om at dei handsama Gaddafi med forakt og uturvande vald.", "label": "correct"}
{"text": "er annleis enn andre typar ureining.", "label": "incorrect"}
{"text": "Foto: Emile Ashley / Rogaland Teater", "label": "correct"}
{"text": "Dette vart tydeleg 22. juli, og vi har sett det kvar dag sidan:", "label": "correct"}
{"text": "Stønadsordningane for litteratur har mellom anna ein klar språkpolitisk dimensjon, osv", "label": "correct"}
{"text": "Totalt har Forsvaret registrert 948 skader på sitt frå 2001 til 2010.", "label": "incorrect"}
{"text": "Kristian har eit fått stipend frå EF, som han reiser med, og det dekker halve opphaldet hans på to år.", "label": "incorrect"}
{"text": "I september i år kom dei med ein ny rapport, i den rekna dei med at USA og Canada berre kom til å ha trong til å importera 500.000 fat råolje per dag i 2035.", "label": "correct"}
{"text": "Eg kjenner fleire av dei pionerane som for drygt 40 år sia bygde opp SF på ein modig motstand mot norsk underordning under USA.", "label": "correct"}
{"text": "Framtidige klimaavtalar truleg bli meir av eit nettverk av mindre avtalar enn éin stor, bindande avtale med juridisk karakter.", "label": "incorrect"}
{"text": "Den låge pensjonsalderen er vanskeleg å skjøna når oversikter syner at politifolk er mellom dei som har best helse og høgast forventa levealder.", "label": "correct"}
{"text": "Så vil ikkje situasjonen vera statisk og absolutt.", "label": "correct"}
{"text": "Inne på land skimtar eg det 2500 år gamle Jomfrutårnet i Gamlebyen, og ein del moskear og minaretar som ser puslete ut mellom alle høgbygga som ser ut til å sprette som sopp etter regn.", "label": "incorrect"}
{"text": "Ein tydelegare profil og vilje til endring og omprioriteringar.", "label": "correct"}
{"text": "3.4.2 Frå Norsk språkråd til Språkrådet", "label": "correct"}
{"text": "Vi må satse endå tyngre på vindkraft, on- og offshore.", "label": "correct"}
{"text": "Ei slik lov må i så fall definera kva status og rolle også andre språk enn norsk har eller skal ha i denne.", "label": "incorrect"}
{"text": "I The London Review of Books 17. november gjev Sadakat Kadri ei interessant drøfting av dette problemet.", "label": "correct"}
{"text": "Av fleire har han fått spørsmålet om kva han meiner om dei som oppmodar til kulturell og akademisk boikott av Israel.", "label": "correct"}
{"text": "Ho var lærar på vidaregåande skule, klok og reflektert, og i ein samtale om treet, Jesus-barnet, stjerna og dei tre kongane, Jesus som ein fredens mann og om å snu det andre kinnet til, fortalde ho oss:", "label": "correct"}
{"text": "Det finst ingen opposisjon mot Venstre og Dansk Folkeparti i dag, men det må jo koma nokon stad ifrå!", "label": "correct"}
{"text": "Liberalismen og marknadskreftene har fått tidlegare utvikle seg fritt.", "label": "incorrect"}
{"text": "Dette er ei sak som Noreg har operert med overfor ESA og Europa i seks, sju år.", "label": "correct"}
{"text": "Etter at Regjeringa overtok, har så mange som 200 000 fleire kome ut i arbeid.", "label": "correct"}
{"text": "Vi må ikkje gløyme at Bondevik-regjeringa kom til Stortinget med eit forslag til transportplan som langt var mindre ambisiøst.", "label": "incorrect"}
{"text": "Det same vil eg sjå på når det gjeld muslimsk bruk av tekstilar, ho seier.", "label": "incorrect"}
{"text": "Den tidlegare føresegna er no delt i to delar.", "label": "correct"}
{"text": "han Og kallar det intellektuelle straumdraget han er del av « fundamentalistisk marxistisk ».", "label": "incorrect"}
{"text": "Jusprofessor Henning Jakhelln har engasjert seg i sterkt aksjonane mot regjeringas lovframlegg.", "label": "incorrect"}
{"text": "På talarstolen understreka han kor viktig det er med gode rammevilkår for kulturen.", "label": "correct"}
{"text": "Ho understrekar at ho ikkje vil ta avstand frå at folk kjøper hjelp i heimen, men meiner også desse arbeidarane må få ordna lønns- og arbeidsvilkår.", "label": "correct"}
{"text": "Somme orka ikkje fortelja, medan andre ville fortelja kva krigen og opplevingane gjorde med.", "label": "incorrect"}
{"text": "Ein må hugsa at ein del leiande personar i samfunnet også hadde vore ein del av naziapparatet.", "label": "correct"}
{"text": "Styret peikte på at det mandatet hadde fått, ikkje gjorde det naturleg å behandla minoritetsspråklege spørsmål.", "label": "incorrect"}
{"text": "Spørsmålet har også vore omtalt i to tidlegare stortingsmeldingar om målbruk i offentleg teneste, i 1997 og 2001, og i kulturmeldinga frå regjeringa Bondevik II, som behandla i 2004.", "label": "incorrect"}
{"text": "Også mannskap frå Røde Kors og to ekvipasjar frå Norske Redningshundar.", "label": "incorrect"}
{"text": "var mellom 30 og 40 der da han begynte å skyte.", "label": "incorrect"}
{"text": "Så kom det ein britisk ekspedisjon som stadfesta ein tysk teori som i populær forståing betydde at Newton var detronisert.", "label": "correct"}
{"text": "Så var det til biblioteket og internett.", "label": "correct"}
{"text": "3.3.4 Ein årleg tilstandsrapport språkpolitisk - eit språkbarometer", "label": "incorrect"}
{"text": "Grunnen er, vert det sagt, at Snorre saknar verknadshistorie.", "label": "correct"}
{"text": "Éi av scenene to skapnader som aldri møtte kvarandre:", "label": "incorrect"}
{"text": "Men alt i alt er dette ein særs god debut, ein debut som gjer meg nyfiken og overtydd om at Sveen har mykje å kome med.", "label": "correct"}
{"text": "No er det overordna nivået flytta til Stortinget og regjeringa, mens ansvaret for sjølve drifta, inkludert myndigheita til å avgjere kva tilbod som skal vere kvar, ligg hos føretaka.", "label": "correct"}
{"text": "Folkemusikken er og ein blir hobby for den unge utøvaren.", "label": "incorrect"}
{"text": "Seinare fall kvinna død om i garderoben på eit anna i fylket der ho var utplassert i praksis.", "label": "incorrect"}
{"text": "To tenåringar utan sjanse til å forstå og avsløre den tida dei levde.", "label": "incorrect"}
{"text": "Me gjekk i mot behandle denne saka på torsdagens kommunestyremøte frå første stund.", "label": "incorrect"}
{"text": "Her kom søknadane frå Sogeland-tilskipingane dårleg ut.", "label": "correct"}
{"text": "Mjøl ligg det benken på òg.", "label": "incorrect"}
{"text": "Ho meiner mange elevar har behov for å kome bort frå heimbygda og inn i eit anna.", "label": "incorrect"}
{"text": "Ein tydelegare profil og vilje endring til og omprioriteringar.", "label": "incorrect"}
{"text": "Det er samstundes ein svart flekk på forlaget.", "label": "correct"}
{"text": "På starten av sisterunden byrja eg å kjenne kjøret, men eg fekk ekstra motivasjon av å sjå pallen rett framfor meg.", "label": "correct"}
{"text": "I The London Review Books 17. november gjev Sadakat Kadri ei interessant drøfting av dette problemet.", "label": "incorrect"}
{"text": "Fleire av språkreglane det vist til ovanfor, gjeld grunnlovsføresegner om språk, og også under debatten i Sverige i 2005 var altså grunnlovsfesting eit bitema.", "label": "incorrect"}
{"text": "Fordelinga mellom grovt og fint mjøl er litt etter smak og behag.", "label": "correct"}
{"text": "Dei nye reglane gjeld også dei som har arva våpen.", "label": "correct"}
{"text": "Det kan eg forstå etter som ho sjølv har fått diagnosen nakkeslengskade.", "label": "correct"}
{"text": "Framleis tek difor oppgåver som gjeld rettskriving, skrivereglar og språkrøkt ein stor del av dei faglege ressursane i sekretariatet.", "label": "correct"}
{"text": "Politiet i Aserbajdsjan er kjent for å gå særs hardt fram.", "label": "correct"}
{"text": "Somme orka ikkje fortelja, medan andre ville fortelja kva krigen og opplevingane gjorde med dei.", "label": "correct"}
{"text": "Det er mange grunnar for USA til å vere opptekne av dette landet, Harnish forklarer.", "label": "incorrect"}
{"text": "generell Slik lære og formaning har dei allereie fått i katekesen.", "label": "incorrect"}
{"text": "Den nye handlingsplanen tek sikte på at dei fleste verdifulle slåttemarkene i landet skal brukast aktivt innan 2015.", "label": "correct"}
{"text": "Sylfest Lomheim svarar i kjend stil (Dag og Tid 26. august):", "label": "correct"}
{"text": "Kyrkja vart høgtidleg innvigd av kronprins Olav 75 for år sidan.", "label": "incorrect"}
{"text": "Her er me liksom i Noreg og tett opp mot vår tid, men det kunne like godt ha vore på månen for ti tusen år sidan.", "label": "incorrect"}
{"text": "Det kan skje ved at vi i 2010 lovforbyr røyking for dei under 16 år, i 2011 det dei under 17 og i 2012 dei under 18.", "label": "incorrect"}
{"text": "Hadde læreprosessane i Dnk fungert noko meir tilfredsstillande, skulle vi hatt ein brei økumenisk diskusjonsprosess der vi faktisk prøvde ut slik gjennomtenking, og så kunne vi deretter vurdert om læra burde endrast.", "label": "correct"}
{"text": "Elevane på Rukkedalen friskole har det travelt med og snøholer i storefri når Klassekampen kjem på besøk.", "label": "incorrect"}
{"text": "Sylfest Lomheim i svarar kjend stil (Dag og Tid 26. august):", "label": "incorrect"}
{"text": "Når engelsk vinn stadig sterkare innpass til fortrengsel for norsk, vi overfor faren for såkalla domenetap, dvs. at norsk språk blir trengt til sides og ikkje lenger er i bruk innanfor eit bestemt samfunnsområde.", "label": "incorrect"}
{"text": "Norge har eit straumnett som spesielt er sårbart for lynnedslag.", "label": "incorrect"}
{"text": "Vinbyggjen Karl Halvor Taraldlien dansa seg til ein niandeplass, og med ein springar dansa Mari Moen og Bjønn Raftevold Rue frå Seljord spelemannslag seg ein tiandeplass i yngste danseklassa.", "label": "incorrect"}
{"text": "Og Lars Sponheim snakka i sitt innlegg i dag om dei forsømde moglegheitene sin periode.", "label": "correct"}
{"text": "Det blir foreslått at mandatet til Språkrådet skal forankrast i lov.", "label": "correct"}
{"text": "La etterheve brøda godt, minst ein time til.", "label": "incorrect"}
{"text": "Magnar og brørne Geir-Harald og Amund vert hundsa av den djevelske og vanføre faren Manasses.", "label": "correct"}
{"text": "Men kvart år det vert lagt ned nokre private barnehagar.", "label": "incorrect"}
{"text": "Dei har lånt oransjefargen frå protestrørsla i Ukraina, men manglar krafta.", "label": "correct"}
{"text": "Dette er det same prinsippet som også er nedfelt i offentleglova, og der desse nærare avgrensingane vil bli fastsette i forskrift.", "label": "correct"}
{"text": "Leiarartiklane hans var i så måte representative for breie opinionsstraumar i Noreg, der Bondeparti-avisa Nationen og redaktør Aardal og sentrale personar i krinsen hans heller ikkje såg for seg gode til å breia seg med antisemittiske omgrep.", "label": "incorrect"}
{"text": "Dermed kan kanskje Førde få 54 nye parkeringsplassar til nasjonaldagen 17. mai.", "label": "correct"}
{"text": "Langafonnvatnet ligg 1295 meter over havet i kommune Vik.", "label": "incorrect"}
{"text": "I den alt klassiske boka si frå 2009, This Time Is Different, viser Carmen Reinhardt og Kenneth Rogoff ved ein omfemnande bruk av historiske data at når statsgjelda vert på 90 prosent, reduserer dette den økonomiske veksten i ein økonomi med 1 prosent per år, og at det i tillegg vert nær umogeleg å betala ned på gjelda utan misleghald eller ved å taka i bruk inflasjonsvåpenet.", "label": "correct"}
{"text": "Det er ikkje så rart han er på lag.", "label": "correct"}
{"text": "Løftet om ti veker foreldrekvote har vi ikkje sett snurten av så langt, heller ikkje løftet om å gje fedrar sjølvstendige oppteningsrettar er innfritt.", "label": "correct"}
{"text": "Chicken, halvt afroamerikansk, vil ha garden - men kanskje er det enkja som kjem til å arva?", "label": "correct"}
{"text": "Ho underslår at det er EØS-avtalen som kan føre til urimelege trygdeutslag arbeidsinnvandring under i EØS-området, for å få trygdespøkelset til å passe inn i partiets store forteljing om innvandrarar som strømmer til Norge for å snylte på velferdsordningane.", "label": "incorrect"}
{"text": "Medan dei som kan lesa, vert frelste av djuptpløyande dei medisinske artiklane som førstesida tilbyd.", "label": "incorrect"}
{"text": "Er det ikkje eit positivt og siviliserande drag ved vårt samfunn at såpass mykje av økonomien er organisert for å gje folk naudsynte tenester, og ikkje for å tena mest mogleg pengar?", "label": "correct"}
{"text": "Særleg Vegar Hoel som Chicken, med den brutale framtoningen sin som langsamt blir til spor av menneske midt i katastrofen.", "label": "incorrect"}
{"text": "1 Utgreiinga vart send på alminneleg høyring og følgd opp ved at den dåverande svenske regjeringa i september 2005 fremja ein proposisjon under overskrifta Bästa språket - en samlad svensk språkpolitik.", "label": "correct"}
{"text": "Ein må hugsa at ein del leiande personar i samfunnet hadde også vore ein del av naziapparatet.", "label": "incorrect"}
{"text": "Det er fire i alt, alle på Pax Forlag.", "label": "correct"}
{"text": "Vørdnaden grunnteksten overfor karakteriserer Kartveit slik:", "label": "incorrect"}
{"text": "Telemark er gløymd, seier Arild, undrande på kvifor ikkje Telemark kan ha oppdatert vegvedlikehald, slik som nabofylket klarer år etter år.", "label": "correct"}
{"text": "Men i og med krisa har det ei kome anna kjensle der ute.", "label": "incorrect"}
{"text": "Språkrådet må difor engasjera seg i eit breiare spekter av saker enn dei tradisjonelt reint språkfaglege spørsmåla.", "label": "correct"}
{"text": "Ved ei klarare avgrensing av verkeområdet slik som skissert ovanfor vil mållova fanga opp ein del verksemder som i dag i liten grad praktiserer måljamstilling etter gjeldande reglar.", "label": "correct"}
{"text": "Vegen vart stengd etter ei sprenging onsdag føremiddag.", "label": "correct"}
{"text": "Ho har tronge, mørke jeans, blå bluse ramnsvart hår.", "label": "incorrect"}
{"text": "votera Dermed kommunestyret over Venstre-framlegget.", "label": "incorrect"}
{"text": "Ei slik løysing har etter måten solid tilslutning gjennom dei merknader og framlegg som er komne i samband med det språkpolitiske grunnlagsarbeidet som er gjort dei siste åra, og er elles ein naturleg konsekvens av at regjeringa med denne meldinga tek til orde for ein ny og heilskapleg språkpolitikk som skal omfatta den totale språksituasjonen i landet.", "label": "correct"}
{"text": "Boka er ei sår skildring om to parallelle historier, om ein forlaten tettstad og ei kvinne sorgtung.", "label": "incorrect"}
{"text": "Hortens selskabelige Diskussionsforening bidrog òg til skipinga av fleire andre organisasjonar, mellom anna Tuberkuloseforeningen (seinare Sanitetsforeningen), Horten Kvinneråd, Hjemmenes vel (seinare Horten Husmorlag) og.", "label": "incorrect"}
{"text": "Ho fekk 30,4 prosent av røystene.", "label": "correct"}
{"text": "Dette er ei sak som Noreg har operert med overfor ESA og i Europa seks, sju år.", "label": "incorrect"}
{"text": "Wik ynskjer at dottera får gå i Treungen, det der er skulefritidsordning.", "label": "incorrect"}
{"text": "Her har det alltid vore reglar om målbruk i programverksemda, mellom anna eit krav om at minst 25 prosent av verbalinnslaga skal vera på nynorsk.", "label": "correct"}
{"text": "Denne ideologien inneheld svært mange av verksame elementa i den gamle nazismen, men i omgjord form.", "label": "incorrect"}
{"text": "Visitortenesta har fått meg til å stoppe opp og tenkje kor ulikt livet kan fare med ein.", "label": "correct"}
{"text": "Kampen mellom dei to var så tett at då det blei klart at Holmberg sikra plassen, så ho berre 16 røyster meir enn Molvik.", "label": "incorrect"}
{"text": "Noko som fekk stortingskandidat Bjaadal til å replisere at dei seier at det er slik utviklinga er.", "label": "incorrect"}
{"text": "No skal Torsdagsdansen i Dalsfjorden verte hovudoppgåve på det prestisjefylte Princeton University i USA, og det ei ung kvinne frå Singapore som skal studere dei danseglade fjalerbuene, skriv Firda i ein reportasje på laurdag.", "label": "correct"}
{"text": "Siktemålet til denne retorikken er å halde ved lag den autoriteten naturvitskapen har fått og å reprodusere den frå generasjon til generasjon.", "label": "correct"}
{"text": "Avfallsplassen vart stengt då avrenninga gjekk rett i vassdraget like nedanfor.", "label": "correct"}
{"text": "Han minner om at det heller ikkje er slik tankane våre fungerer, med mindre nokon strukturerer dei for oss.", "label": "correct"}
{"text": "Dette er skjemmande for kultur- og reiselivskommunen Vinje, meiner Haukeli-Edland Grendelag.", "label": "correct"}
{"text": "Då krisa var eit faktum, sette ein gresk finansanalytikar på Wall Street seg ned og skreiv ei soge om dei tjue rikaste oligarkfamiliane i Hellas og om korleis maktapparatet i PASOK hadde fare fram sidan dei fekk makta i 1981.", "label": "correct"}
{"text": "er Dette skjemmande for kultur- og reiselivskommunen Vinje, meiner Haukeli-Edland Grendelag.", "label": "incorrect"}
{"text": "Begge er gamle, begge har levd sine liv, saman og på kvar sin kant, og begge har hatt sine oppturar og nedturar, og mest av det siste.", "label": "correct"}
{"text": "Elles satsar me på leveransar til og hotell- og turistnæring, og til spesialforretningar i byane.", "label": "incorrect"}
{"text": "Mæland bad om at det blei skore gjennom i saka.", "label": "correct"}
{"text": "I eit særskilt bakgrunnskapittel, kap. 4, gjev meldinga eit oversyn det norske og nordiske språklandskapet.", "label": "incorrect"}
{"text": "vart Avfallsplassen stengt då avrenninga gjekk rett i vassdraget like nedanfor.", "label": "incorrect"}
{"text": "Politiet fekk melding frå om AMK-sentralen ei påkøyrsle.", "label": "incorrect"}
{"text": "Mercedesen frå 1989 merkar alderdommen på fleire måtar, han går for seint, stoppar for ofte og er ikkje fullt så driftssikker som ein skulle ønskje når ein jobbar i brannbransjen.", "label": "correct"}
{"text": "Formannskapet stør vegutvalet om at kommunen avhender lastebil med tilhøyrande utstyr, i tillegg til traktor påmontert gravar, snart så det er praktisk mogeleg etter brøytesesongen 2000 - 01.", "label": "incorrect"}
{"text": "Samla fallhøgde antatt å vere omkring fire meter.", "label": "incorrect"}
{"text": "Solheim syner til Hornsrud-regjeringa av 1928, Aps første regjering.", "label": "correct"}
{"text": "For Paulus glir desse til dels over i kvarandre, og slik var det for dei fleste i oldkyrkja (!), om sjølv det her finst mange ulike variasjonar mellom - sei - ein Tertullian og ein Klemens av Alexandria.", "label": "incorrect"}
{"text": "Kampen mellom dei to var så tett at då det blei klart at Holmberg sikra plassen, så hadde ho berre 16 røyster meir enn Molvik.", "label": "correct"}
{"text": "Ho fekk 30,4 prosent røystene av.", "label": "incorrect"}
{"text": "Hugs at vi var landet som starta verdskrigar to.", "label": "incorrect"}
{"text": "Vinbyggjen Karl Halvor Taraldlien dansa seg til ein niandeplass, og med ein springar dansa Mari Moen og Bjønn Raftevold Rue frå Seljord spelemannslag seg til ein tiandeplass i yngste danseklassa.", "label": "correct"}
{"text": "Ifylgje Mitchell er den turbulente til historia marxisme og radikalisme i USA tett knytt til historia om statleg politisk undertrykking.", "label": "incorrect"}
{"text": "Er det grunngjevinga for at ein ikkje støtter SV sitt forslag?", "label": "correct"}
{"text": "For Paulus glir desse til dels over i kvarandre, og slik var det for dei fleste i oldkyrkja (!), sjølv om det her finst mange ulike variasjonar mellom - sei - ein Tertullian og ein Klemens av Alexandria.", "label": "correct"}
{"text": "Dog med langt mindre utstyr med seg.", "label": "correct"}
{"text": "Vørdnaden overfor grunnteksten karakteriserer Kartveit slik:", "label": "correct"}
{"text": "Ein må heller prøve å forstå kva brotet bestod i, kva som gjekk gale, kvifor det gjekk gale etc", "label": "correct"}
{"text": "Difor må regjeringa spara ord som « bekjempelse » til dei har å noko visa til.", "label": "incorrect"}
{"text": "Dei nye reglane gjeld også dei har som arva våpen.", "label": "incorrect"}
{"text": "Fordi det er så å billeg byggja der, føretrekkjer ein i dag nærast å byggja på dyrka jord.", "label": "incorrect"}
{"text": "Etter krystallnatta i november 1938 var det umogeleg å mistolka planane til Hitler, jødehatet og krigsopplegget.", "label": "correct"}
{"text": "må Vi satse endå tyngre på vindkraft, on- og offshore.", "label": "incorrect"}
{"text": "Svein Seltveit dribla seg gjennom forsvaret til Høydalsmo, og bare ein utruleg redning frå målvakt Marius Lid hindra skåring.", "label": "correct"}
{"text": "22-åringen avgjorde finalen i Rosenborgs favør då han kom inn som innbytar og gjorde både 2 - 1 og 3 - 1 i på Ullevaal.", "label": "incorrect"}
{"text": "Men Snorre har likevel ikkje fått dei sterke etterdønningane som dei sørlege epokedannande forfattarskapane - Det gamle testamentet, nasjonaleposet til jødane, og Homers epos, som innleidde den greske gullalderen.", "label": "correct"}
{"text": "Men Snorre har likevel ikkje fått dei sterke etterdønningane som dei sørlege epokedannande forfattarskapane - Det gamle testamentet, til jødane, og Homers epos, som innleidde den greske gullalderen.", "label": "incorrect"}
{"text": "I sin eigen heimkommune, Hjartdal, gjorde Hovde Kaasa eit brakval.", "label": "correct"}
{"text": "I løpet sommaren av, medan reinen beitar ved kysten, blir det gjort målingar med fly inne på vidda.", "label": "incorrect"}
{"text": "Om franske tenkjarar og politikarar no endeleg vil ta kulturskilnader alvorleg som grunnlag for tenking metodisk, kan vi stå overfor viktige mentalitetsendringar.", "label": "incorrect"}
{"text": "tidlegare føresegna er no delt i to delar.", "label": "incorrect"}
{"text": "I Møre og Romsdal får du servert potetball eller raspeball, gjerne med rabbe (kålrot, kålrabi), saltkjøt eller pølse og smelta smør.", "label": "correct"}
{"text": "I 20 år har Solveig Kvammen Tveitå (62) besøkt innsette i fangeleiren i Fyresdal.", "label": "correct"}
{"text": "Målet er å lokke dyktige dyktige og framtidsretta menneske med relevant til kompetanse fylket.", "label": "incorrect"}
{"text": "Den nye handlingsplanen tek sikte på at dei fleste verdifulle slåttemarkene i landet brukast skal aktivt innan 2015.", "label": "incorrect"}
{"text": "OECD seier at det ikkje finst nokon sams standard i Noreg om kva borna skal kunna etter barneskulen.", "label": "correct"}
{"text": "For meg personleg toppa det seg i samband med behandlinga av økonomiplanen for dei neste fire år.", "label": "correct"}
{"text": "Men pasientane ikkje blir borte.", "label": "incorrect"}
{"text": "På den sida andre kjem det nå stadig nye krav til bygg.", "label": "incorrect"}
{"text": "Eg høyrde Jan Erik Vold seie det ja, at denne poeten ikkje hadde fått den merksemda han burde ha hatt.", "label": "correct"}
{"text": "Så må den europeiske sentralbanken kjøpa gresk statsgjeld til minst halv pris slik at restane av gjelda vert mogelege å handtera for grekarane.", "label": "correct"}
{"text": "Eit vitne firda.no har vore i kontakt med seier at det brann godt i bilen.", "label": "correct"}
{"text": "La brøda etterheve godt, minst ein time til.", "label": "correct"}
{"text": "Tidlegare statsminister Kåre Willoch er i dag ein av dei mest markerte miljøtalsmennene våre.", "label": "correct"}
{"text": "I byen elevane på folkeskulen kvar dag, på landet berre annankvar dag.", "label": "incorrect"}
{"text": "Men for å hindra nye budsjettunderskot må grekarane straffast så hardt at dei for framtida.", "label": "incorrect"}
{"text": "Handelsoverskotet til oljeeksportørlanda kan bli så stort som 400 milliardar dollar, over fire gonger så mykje som i 2002.", "label": "correct"}
{"text": "Eg vil først meg seia glad for at Kristeleg Folkeparti vil vera positivt til vidare samarbeid.", "label": "incorrect"}
{"text": "Foredrag om same emne for for Framstegspartiet, SV og Civita.", "label": "incorrect"}
{"text": "Hjelpelause, adresselause vitnemål om ein at ikkje anar kva ein skal finne på.", "label": "incorrect"}
{"text": "Eit slikt regime krev at alle er nøkterne i pengebruken og at honorara er sømelege for alle dei som er med på å få fram dei ulike kulturbidraga.", "label": "correct"}
{"text": "Den vegen kan bli lang og smerteleg å gå.", "label": "correct"}
{"text": "Fordi det er så billeg å byggja der, føretrekkjer ein i dag nærast å byggja på dyrka jord.", "label": "correct"}
{"text": "USA er i ein mykje posisjon sterkare. »", "label": "incorrect"}
{"text": "Dei har sett opp den vakre kyrkja har gjort ein kjempejobb, kyter Urbø.", "label": "incorrect"}
{"text": "Har du eller opplevingar frå snøfallet som du ønskjer å dele med lesarane av firda.no, send dei på epost til redaksjon@firda.no eller som sms til 2005 (skriv fitips i tekstfeltet).", "label": "incorrect"}
{"text": "Occupy Wall Street - berre endå ein kanarifugl som vil verta overteken av valdelege utgrupper, som i Göteborg eller Seattle?", "label": "correct"}
{"text": "Farlege, menneskelike robotar har jamleg dukka opp heilt sidan Fritz Langs « Metropolis » (1927), der ein « kvinneleg » vart robot brukt til å avverja eit arbeidaropprør.", "label": "incorrect"}
{"text": "Nærast like mange som kommunevalet.", "label": "incorrect"}
{"text": "Var ho visjonær - eller berre hallusinert?", "label": "correct"}
{"text": "Ågot Takle Nesland ved helseetaten i kommunen har i mange år sett ei skremmande utvikling med alkoholbruk blant unge.", "label": "correct"}
{"text": "eksisterer framleis, under namnet Hortens Diskusjonsforening, og er den eldste i landet i sitt slag.", "label": "incorrect"}
{"text": "Og om vi, med om like lag god grunn, seier at dei som ikkje har teke eit oppgjer med Luther, ikkje har rett til å uttale seg i det norske samfunnet, skrumpar demokratiet vel mykje inn.", "label": "incorrect"}
{"text": "Kristeleg Folkeparti har faktisk vore med på å flytta tyngdepunktet i norsk miljøpolitikk gjennom at vi gjekk inn i regjeringssamarbeid med Høgre.", "label": "correct"}
{"text": "Er råka du av kaoset i flytrafikken?", "label": "incorrect"}
{"text": "Senterpartiet er oppteke av at vi ser og nyttar dei moglegheitene som ligg på desse områda, i åra framover.", "label": "correct"}
{"text": "Familien overrekte statsministeren ein blomsterbukett, og dei utveksla nokre også ord på albansk.", "label": "incorrect"}
{"text": "Men den viktigaste og mest utviklinga interessante går ætlingane frå embetsaristokratiet gjennom.", "label": "incorrect"}
{"text": "Men er det ikkje berre internatet som er i fare for å bli lagt ned.", "label": "incorrect"}
{"text": "Dei seinaste åra har Kjøs Grindaker og arbeidd med ein film som tek for seg lagnaden til norske sjukesystrer på Austfronten.", "label": "incorrect"}
{"text": "Når eg skriv eller snakkar om dette emnet på tysk brukar eg ordet « Reflexionsvergessenheit ».", "label": "correct"}
{"text": "Larsmo minner om mot hetsen innvandrarane i Sverige på 1990-talet, som forandra samfunnet langt meir dramatisk enn dei som stod midt oppe i det då kunne forstå.", "label": "incorrect"}
{"text": "Ok, dette er spennande stoff å diskutere.", "label": "correct"}
{"text": "Berre lektorar, meir sentralstyring, høgre lærarløner og framleis einskapsskule råda Organsiasjonen for økonomisk utvikling og samarbeid (OECD) gjev for norsk skule.", "label": "incorrect"}
{"text": "Men pasientane blir ikkje borte.", "label": "correct"}
{"text": "Utrekningane viser at innsparingskravet til SiV tilsvarar det å leggja ned dei to sjukehusa i Sandefjord og Larvik.", "label": "correct"}
{"text": "Framleis tek difor oppgåver som gjeld rettskriving, skrivereglar og språkrøkt ein stor del av faglege ressursane i sekretariatet.", "label": "incorrect"}
{"text": "Det finst stader i nærområdet som ein kan kvitte seg med spesialavfall, men det er ikkje alle som vil betale dette.", "label": "incorrect"}
{"text": "Det er eit urovekkjande mønster, seier leiaren i i Naturvernforbundet Indre Sunnfjord, Oddvar Etnestad.", "label": "incorrect"}
{"text": "På nettsida si skriv Sogn Avis at Sp-leiar og kommunalminister Liv Signe Navarsete meiner helseministeren må reagere, når Helse Førde kjem med eit framlegg strukturendring stikk i strid med det som står i regjeringserklæringa.", "label": "incorrect"}
{"text": "Makta blei despotisk i denne perioden, men ideen om fridom for den einskilde var blitt til og lét seg ikkje avoppfinne.", "label": "correct"}
{"text": "Me aukar løyvinga til denne oppryddinga betydeleg, og foreslår at me får ein opptrappingsplan.", "label": "correct"}
{"text": "Radikale akademikarar kan bidra både med forsking for dei konkrete organisasjonane, men også ved den generelle intellektuelle produksjonen av teori og ideologi som støttar opp om progressive kampar.", "label": "correct"}
{"text": "Foreldre, uavhengig av utdaning, tener nokså likt her lands.", "label": "incorrect"}
{"text": "Det står at dei ikkje får møte Stortingets organ « utan at finansministeren er informert », men ingenting om at departementet kan seie nei.", "label": "correct"}
{"text": "På campingplassen på har Byrkjelo det vore travelt sidan 1. mai.", "label": "incorrect"}
{"text": "Jens Stoltenberg og andre norske strategar ville då pumpa olja raskt.", "label": "incorrect"}
{"text": "Mye av materialet eg hadde funne i USA, hadde merkt vore « No publicity » og « Strictly confindential ».", "label": "incorrect"}
{"text": "Dag og Tid har heldigvis postadresse enno:", "label": "correct"}
{"text": "Tekstilkunstnaren fekk overrekt prisen av kultur- og kyrkjeminister Valgerd Svarstad Haugland på statsrådens kontor i tysdag Oslo.", "label": "incorrect"}
{"text": "Og Lars Sponheim snakka i sitt innlegg i om dei forsømde moglegheitene sin periode.", "label": "incorrect"}
{"text": "Det kan nemleg synast umogleg å unngå teleologi som ein generell og ibuande del av skaparverket.", "label": "correct"}
{"text": "Eller var det ei revolusjonær handling, det mest valdelege politiske attentatet mot ein stat sidan den andre verdskrigen?", "label": "correct"}
{"text": "Berre lektorar, meir sentralstyring, høgre lærarløner og framleis einskapsskule er råda Organsiasjonen for økonomisk utvikling og samarbeid (OECD) gjev for norsk skule.", "label": "correct"}
{"text": "Kristeleg Folkeparti faktisk vore med på å flytta tyngdepunktet i norsk miljøpolitikk gjennom at vi gjekk inn i regjeringssamarbeid med Høgre.", "label": "incorrect"}
{"text": "Totalt har Forsvaret registrert 948 skader på sitt personell frå 2001 til 2010.", "label": "correct"}
{"text": "Dei seinaste åra har Kjøs og Grindaker arbeidd med ein film som tek for seg lagnaden til norske sjukesystrer på Austfronten.", "label": "correct"}
{"text": "Det er svært verdfullt for unge og eldre å få eit vidsyn utover sitt eige, meiner ho.", "label": "incorrect"}
{"text": "Det er nok den største økonomiske krisa eit europeisk land har i vore sidan krigen.", "label": "incorrect"}
{"text": "Kalla politimann « svarting »", "label": "incorrect"}
{"text": "Folk har i staden seg av Byrjuvstøylen nokre hundre meter lengre opp i juvet.", "label": "incorrect"}
{"text": "I januar blei avtalen som konsoliderer dei fem musea i Sogn og Fjordane formelt signert.", "label": "correct"}
{"text": "Samla har 6938 nordmenn tenestegjort i Afghanistan, og av desse har ni soldatar omkomme.", "label": "correct"}
{"text": "Og mora ut i bilen i stormen saman med hovudperson og yngsteson Mikael for å « ferske » ektemannen.", "label": "correct"}
{"text": "Dei ser her Ragnar Windahl smi på vikingvis.", "label": "correct"}
{"text": "Målgruppa vår er flyktningane, men fattigdomen her er nesten like stor i andre delar av folket.", "label": "correct"}
{"text": "Så var det biblioteket og internett.", "label": "incorrect"}
{"text": "Fordel kyllingkjøtdeigen over fyllet, brett opp den nederste delen av lefsa og brett til slutt opp sidene.", "label": "correct"}
{"text": "Ho har tronge, mørke jeans, blå bluse og ramnsvart hår.", "label": "correct"}
{"text": "Av fleire har han fått spørsmålet om kva han meiner om dei som oppmodar til kulturell akademisk og boikott av Israel.", "label": "incorrect"}
{"text": "Eller skjer det noko anna no?", "label": "correct"}
{"text": "No er det overordna nivået flytta til Stortinget og regjeringa, mens ansvaret for sjølve drifta, inkludert myndigheita til å avgjere tilbod som skal vere kvar, ligg hos føretaka.", "label": "incorrect"}
{"text": "Fleire av språkreglane det er vist til ovanfor, gjeld grunnlovsføresegner om språk, og også under debatten i Sverige i 2005 var altså grunnlovsfesting eit bitema.", "label": "correct"}
{"text": "Her har det alltid vore reglar om i programverksemda, mellom anna eit krav om at minst 25 prosent av verbalinnslaga skal vera på nynorsk.", "label": "incorrect"}
{"text": "Han gjev uttrykk for at det er viktig å unngå baklengsmål den fyrste halvtimen.", "label": "correct"}
{"text": "Grunnen er, vert sagt det, at Snorre saknar verknadshistorie.", "label": "incorrect"}
{"text": "Og dei fekk at mange hadde sympati for prosjektet Rukkedalen friskole.", "label": "incorrect"}
{"text": "Dessutan har altså Hellas lova å få opp skatteinngangen lenge utan å lukkast.", "label": "correct"}
{"text": "Som ved eit mirakel fann direktøren for Elstat brått ein ny vekstsektor som mellom anna inkluderte « det svært store tilskotet til økonomien frå gambling og prostitusjon », som han sjølv sa det.", "label": "correct"}
{"text": "Og mora ut i i bilen stormen saman med hovudperson og yngsteson Mikael for å « ferske » ektemannen.", "label": "incorrect"}
{"text": "Vi trudde at revolusjon var ein, som kanskje kom i vår tid og kanskje låg langt fram.", "label": "incorrect"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er liksom ikkje måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og til blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane til den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "correct"}
{"text": "dreiar seg om at vedkommande har kjøpt og brukt kring 150 gram hasjis.", "label": "incorrect"}
{"text": "I England svara lenge dei « No » på dei to første spørsmåla og « Yes » på det siste.", "label": "incorrect"}
{"text": "Styret peikte på at det mandatet strategigruppa hadde fått, ikkje gjorde det naturleg å behandla minoritetsspråklege spørsmål.", "label": "correct"}
{"text": "Kontrollen vart meldt inn klokka 18.29.", "label": "correct"}
{"text": "Folkemusikken er og blir ein hobby for den unge utøvaren.", "label": "correct"}
{"text": "Marie Høegs liv og virke har naturleg nok vekt interesse i fleire krinsar.", "label": "correct"}
{"text": "Me gjekk i mot å behandle denne saka på torsdagens kommunestyremøte frå første stund.", "label": "correct"}
{"text": "du verda som Hildonen-familien i generasjon etter generasjon, år etter år, blir offer for stormen.", "label": "incorrect"}
{"text": "eg Når skriv eller snakkar om dette emnet på tysk brukar eg ordet « Reflexionsvergessenheit ».", "label": "incorrect"}
{"text": "Inne på land skimtar eg det 2500 år gamle Jomfrutårnet i Gamlebyen, og ein del moskear og minaretar som ser puslete ut mellom alle høgbygga som ser ut til å sprette opp som sopp etter regn.", "label": "correct"}
{"text": "Selskapet har tidlegare lagt ned sine i Meråker og Kristiansand.", "label": "incorrect"}
{"text": "Ordførar i Kviteseid, Karin Maria Larsen (Ap), presiserer at måten saka kom opp på var ikkje meint som eit kupp mot kommunestyret.", "label": "incorrect"}
{"text": "I Uranophilia har passert 60.", "label": "incorrect"}
{"text": "Med ml-rørsla det som det plar gå.", "label": "incorrect"}
{"text": "skal få merke at dei ikkje kan styre som dei vil, åtvara Mette Westlie.", "label": "incorrect"}
{"text": "Men då ein kan like gjerne seia at jødane sjølve var årsaka til holocaust, av di dei gjorde seg så sterkt gjeldande i austerriksk og tysk samfunnsliv og dermed provoserte tyskarane med framgangen sin innanfor økonomi, vitskap og kunst.", "label": "incorrect"}
{"text": "Eg seier dette eg meiner at desse utviklingstrekka har minst to ting til felles.", "label": "incorrect"}
{"text": "Det var eit generelt mål for dei at teologien ikkje skulle tene filosofien, men derimot omvendt.", "label": "correct"}
{"text": "Ja, også born ser på omskjering som rett, men det er av di dei vaksne fortel dei at det er rett.", "label": "correct"}
{"text": "Det er arbeidsløysa, den låge veksten og dei mange tvangsauksjonane, saman med grådigheita til feite kattane (« iaugefallande forbruk », som Thorstein Veblen kalla dei), som får Main Street til å ty til gatene.", "label": "incorrect"}
{"text": "Å setja namn på elendet er i seg sjølv ein måte å overvinna det på.", "label": "correct"}
{"text": "Heime set ein ressursane inn dei svake.", "label": "incorrect"}
{"text": "Det verkar på meg nærmast som om ein ønskjer å avgrensa kunnskapane om og miljø gjennom dei kutta ein gjer.", "label": "incorrect"}
{"text": "Dess viktigare er det i ei tid då eg opplever vi at meir og meir oppfører oss som sovande, lamma av ein håplaus situasjon.", "label": "incorrect"}
{"text": "Her møter vi ein annan mentalitet enn:", "label": "incorrect"}
{"text": "Leiar i Tokke Raude Kross, Unn Breivik, (t.v.) og operativ leiar Bodil Hellstrand heisar flagget for å vise at Raude Kross er på plass på Skafsåheia.", "label": "correct"}
{"text": "Desto viktigare er det at vi har hatt og god økonomistyring, reguleringar av finansmarknaden og verkemiddel som dempar verknaden.", "label": "incorrect"}
{"text": "Fyrst song ho Elsk, frå Arne Garborgs Haugtussa, og Dei så frealause menn etter Svein Tveiten / Hovden.", "label": "incorrect"}
{"text": "Det har vore store demonstrasjonar for større sosial rettferd, mot sosial ulikskap.", "label": "correct"}
{"text": "Språkrådet må difor engasjera seg eit i breiare spekter av saker enn dei tradisjonelt reint språkfaglege spørsmåla.", "label": "incorrect"}
{"text": "Hausten 2005 har orkananherjingane gjort stykket meir aktuelt enn nokon kunne venta, for Tennessee Williams slengjer oss like inn i eit familiedrama på liv og død - nettopp i det den store flaumen akkompagnerer moral og umoral, val på liv og død, som ei slags syndflod.", "label": "correct"}
{"text": "Men i og med krisa har det kome ei anna kjensle der ute.", "label": "correct"}
{"text": "Jens Stoltenberg og andre norske strategar ville då pumpa opp olja raskt.", "label": "correct"}
{"text": "Samla har 6938 nordmenn tenestegjort i Afghanistan, av og desse har ni soldatar omkomme.", "label": "incorrect"}
{"text": "Meldinga drøftar korleis ei vidare utvikling av ordningar utvalde og tiltak kan bidra til å styrkja norsk språk generelt og nynorsk spesielt.", "label": "incorrect"}
{"text": "Derfor har alle land eit ansvar for å bidra.", "label": "correct"}
{"text": "I ettertid vil mange likevel hevda at den norske språkstriden ikkje berre var av det vonde.", "label": "correct"}
{"text": "Han mister også lappen i månader.", "label": "incorrect"}
{"text": "Gjer det mogleg lage ein nøyaktig kopi av Norges eldste stavkyrkje.", "label": "incorrect"}
{"text": "syner Samstundes statistikken at det er jamt i oppgjera mellom laga.", "label": "incorrect"}
{"text": "Det kan skje ved at vi i 2010 lovforbyr røyking for dei under 16 år, i 2011 gjeld det dei under 17 og i 2012 dei under 18.", "label": "correct"}
{"text": "Men kvifor betalar avisene og NRK åndsarbeidarane dårlegare enn datakonsulentane og juristane dei hyrer inn?", "label": "correct"}
{"text": "Truleg har Lureprinsen komme til verda ein eller månader to for tidleg, natt til måndag i førre veke.", "label": "incorrect"}
{"text": "Etter det eg ikkje ta fleire slike initiativ.", "label": "incorrect"}
{"text": "Dette er langt så som eg kom i Hellas.", "label": "incorrect"}
{"text": "Occupy Wall Street - berre endå ein kanarifugl som vil verta overteken av valdelege utgrupper, som i Göteborg Seattle?", "label": "incorrect"}
{"text": "Er du råka av kaoset i flytrafikken?", "label": "correct"}
{"text": "Men valdtektsbylgjer og villainnbrot er med andre ord ikkje nok - og det sjølv om tvers igjennom mafiakontrollerte område opplever lite av slikt.", "label": "correct"}
{"text": "mennesket For har to øyre og berre ein munn, kunne dei ha sagt, og det hadde gått dette landet betre.", "label": "incorrect"}
{"text": "Me aukar løyvinga denne oppryddinga betydeleg, og foreslår at me får ein opptrappingsplan.", "label": "incorrect"}
{"text": "Kvar einaste norsk soldat i Afghanistan og er militær avlastning for USA og politisk støtte til den store terroren som George Bush styrer.", "label": "incorrect"}
{"text": "Dei ser her Ragnar smi på vikingvis.", "label": "incorrect"}
{"text": "I ville det heller ikkje vore velkome om BP la seg opp i korleis Noreg brukar oljepengane sine, seier Gundersen.", "label": "incorrect"}
{"text": "elevar Fleire må fullføre vidaregåande skule.", "label": "incorrect"}
{"text": "22-åringen avgjorde finalen i Rosenborgs favør då han kom inn som innbytar og gjorde både 2 - 1 og 3 - 1 i ekstraomgangane på Ullevaal.", "label": "correct"}
{"text": "I det offentlege rommet seier dei andre ting enn dei seier i møte med oss.", "label": "correct"}
{"text": "Høgre-representant i Stortingets finanskomite Arve Kambe vil stille finansminister Sigbjørn Johnsen til veggs i den skriftlege spørjetimen.", "label": "correct"}
{"text": "Olav Nordstoga innleia med å målbera ei undring frå seg sjølv:", "label": "correct"}
{"text": "Det opplyste eineveldet berga frå klørne til massedemokratiet.", "label": "correct"}
{"text": "I eit særskilt bakgrunnskapittel, kap. 4, gjev meldinga eit oversyn over det norske og nordiske språklandskapet.", "label": "correct"}
{"text": "Nakkeslengskadane i byrjinga av 1980-åra var sjeldne her i landet, berre 5 prosent av trafikkskadane fekk ein slik diagnose, i byrjinga av 1990-åra var talet kome opp i 70 prosent - i ei tid med auka bruk av bilbelte og betre nakkestøtte - forklaring?", "label": "correct"}
{"text": "Kvar einaste norsk soldat i Afghanistan og Irak er militær avlastning for USA og politisk støtte til den store terroren som George Bush styrer.", "label": "correct"}
{"text": "Marie Høegs liv og virke har nok naturleg vekt interesse i fleire krinsar.", "label": "incorrect"}
{"text": "Men er det berre gjennom overtaling (« persuasion ») dei blir tolka og tilrettelagde som meiningsfulle og viktige.", "label": "incorrect"}
{"text": "Og då bør vi nok også lese Paulus på litt andre måtar, dvs. ikkje som \"forsteina, tidlaus dogmatikk\", heller men som ein kreativ og aktiv og fleksibel forkynnar som vi kan etterlikne.", "label": "incorrect"}
{"text": "3.4.2 Frå Norsk til språkråd Språkrådet", "label": "incorrect"}
{"text": "No er mot Spotify og Wimp i full gang.", "label": "incorrect"}
{"text": "frå dei politiske partia og framveksten av ein sjølvstendig politisk kommentarjournalistikk.", "label": "incorrect"}
{"text": "Dei som stod han nær, møtest i forlaget, som også er under likvidasjon etter at kommunismen fall og den store fridomen (kapitalinteressene) velta inn over det gamle Aust-Europa.", "label": "correct"}
{"text": "Det må også gjerast ei vurdering av risikoen og eventuell sikring av.", "label": "incorrect"}
{"text": "er Eg glad for denne løyvinga.", "label": "incorrect"}
{"text": "Etter krystallnatta i november 1938 var det umogeleg å mistolka planane til Hitler, jødehatet krigsopplegget og.", "label": "incorrect"}
{"text": "Kva trur du, professor i økonomi Steinar Strøm?", "label": "correct"}
{"text": "Det kan fungere bra, som her:", "label": "correct"}
{"text": "Larsmo minner om hetsen mot innvandrarane i Sverige på 1990-talet, som forandra samfunnet langt meir dramatisk enn dei som stod midt oppe i det då kunne forstå.", "label": "correct"}
{"text": "Vänsterpartiet kravde nedlegging av Utlänningsnämnden første gongen 1996 i.", "label": "incorrect"}
{"text": "Den skadde mannen vart frakta til sjukehus, og får vonaleg den hjelpa han treng.", "label": "correct"}
{"text": "Sogn og Fjordane best i 16 fag", "label": "correct"}
{"text": "Ei slik løysing har etter måten solid tilslutning gjennom dei merknader og framlegg er komne i samband med det språkpolitiske grunnlagsarbeidet som er gjort dei siste åra, og er elles ein naturleg konsekvens av at regjeringa med denne meldinga tek til orde for ein ny og heilskapleg språkpolitikk som skal omfatta den totale språksituasjonen i landet.", "label": "incorrect"}
{"text": "Og dei fekk merka at mange hadde sympati for prosjektet Rukkedalen friskole.", "label": "correct"}
{"text": "Det er i grunnen synd:", "label": "correct"}
{"text": "Elles satsar me på leveransar til butikkar og hotell- og turistnæring, og til spesialforretningar i byane.", "label": "correct"}
{"text": "Wik ynskjer at dottera får gå i Treungen, der det er skulefritidsordning.", "label": "correct"}
{"text": "Der tek du ballrøra i ein tøypose, og senkar den ned i ei gryte med salt fårekjøt som har kokt i fleire timar først.", "label": "correct"}
{"text": "Vi bør alle jobbe meir med inkludere å minoritetane betre i arbeidsmarknaden og i det politiske livet.", "label": "incorrect"}
{"text": "Der vart ein heil generasjon av unge menn skotne til filler i gjørma i Flandern, på Austfronten og frosne til daude i fjella mot Italia og Balkan.", "label": "correct"}
{"text": "Foreldre, uavhengig av utdaning, tener nokså likt her til lands.", "label": "correct"}
{"text": "Eg kårar deg til vinnar, Robert, først sist.", "label": "incorrect"}
{"text": ": Emile Ashley / Rogaland Teater", "label": "incorrect"}
{"text": "Då eg vart intervjua av fagrørsleblad for industriarbeidarar i Danmark, spurte journalisten meg korleis eg kunne la Kristoffer forlata den vedunderlege kona si.", "label": "incorrect"}
{"text": "Ja, også born ser på omskjering som rett, men det er di av dei vaksne fortel dei at det er rett.", "label": "incorrect"}
{"text": "Eit frispark kom til hovudspesialisten Kjell Gjevestad.", "label": "correct"}
{"text": "Av Norges 40 bomstasjonar, Fjærlandsbommen blant dei dyraste.", "label": "incorrect"}
{"text": "Utrekningane at innsparingskravet til SiV tilsvarar det å leggja ned dei to sjukehusa i Sandefjord og Larvik.", "label": "incorrect"}
{"text": "Men vi har ikkje tenkt å la det bli med det.", "label": "correct"}
{"text": "Kva er det som gjer me i Tokke ikkje kan satse slik dei gjer i andre kommunar?", "label": "incorrect"}
{"text": "Er det ikkje eit positivt siviliserande drag ved vårt samfunn at såpass mykje av økonomien er organisert for å gje folk naudsynte tenester, og ikkje for å tena mest mogleg pengar?", "label": "incorrect"}
{"text": "Finansnæringa her er som veit du, mykje mindre enn ho var i USA og i Storbritannia.", "label": "incorrect"}
{"text": "Sjølv meiner Angelika Ridder at det er for mykje « Hollywood » i filmen.", "label": "correct"}
{"text": "Det finst stader i nærområdet som ein kan kvitte seg med spesialavfall, men det er ikkje alle som vil betale for dette.", "label": "correct"}
{"text": "Roy Arne Flo, dagleg leiar Europcar, står ved den siste leigebilen dei har.", "label": "correct"}
{"text": "Medan Norsk språkråd, til liks med Norsk språknemnd, var ein medlemsbasert institusjon med ei departementsoppnemnd forsamling av medlemmer frå ulike språkrelaterte instansar i samfunnet som øvste organ, er Språkrådet eit direktoratsliknande forvaltningsorgan under leiing av eit styre oppnemnt av departementet eit og sekretariat under leiing av ein direktør tilsett av departementet.", "label": "incorrect"}
{"text": "Politiet fekk melding frå AMK-sentralen om ei påkøyrsle.", "label": "correct"}
{"text": "NVE sa då til Firda at det spesielt i indre strok ville vere stor fare for stein- og jordras.", "label": "correct"}
{"text": "No sel av mange dei krafta på marknaden med stor profitt.", "label": "incorrect"}
{"text": "Roy Arne Flo, dagleg leiar Europcar, står ved den siste leigebilen har.", "label": "incorrect"}
{"text": "Farlege, menneskelike robotar har jamleg dukka opp heilt sidan Fritz Langs « Metropolis » (1927), der ein « kvinneleg » robot vart brukt til å avverja eit arbeidaropprør.", "label": "correct"}
{"text": "I motsett fall drep ho den tillita måtte ha skapt.", "label": "incorrect"}
{"text": "Det inneber ei klargjering av at eitt departement, Kultur- og kyrkjedepartementet, skal ha eit overordna språkpolitisk ansvar, men at også andre departement tek språkpolitiske omsyn med i vurderinga ved utforming og gjennomføring av eigen sektorpolitikk.", "label": "correct"}
{"text": "Dog med langt mindre med seg.", "label": "incorrect"}
{"text": "Departementet vil vurdera korleis ein betre enn i dag kan sikra at Språkrådet i større grad blir drege inn i sektorpolitiske avgjerdsprosessar og i breiare politikkutforming med språkpolitisk relevans.", "label": "correct"}
{"text": "Difor er denne veka:", "label": "incorrect"}
{"text": "Rett og slett alderdom som gjer at ting ryk, sjølv om det er pent brukt, seier brannmann Berge Bjørn.", "label": "incorrect"}
{"text": "Dei gav opp tok og konkursen.", "label": "incorrect"}
{"text": "A1 kom saman i fjor att og konserten i Sogndal blir den første heilaftans konserten dei gjer saman i 2010", "label": "correct"}
{"text": "Ho fortalte at etter hennar registreringar vil kvar sjuande årdøl bli fødd i ein dersom tilbodet i Lærdal forsvinn.", "label": "incorrect"}
{"text": "Dette er obviously ganske interessant, på måtar fleire.", "label": "incorrect"}
{"text": "Fattigdomen og den matvarekrisa vi opplever i år, har vorte kalla den stille tsunamien av Verdens Matvareprogram og kan merkast i ekstrem for dei fattige landa i verda no.", "label": "incorrect"}
{"text": "satsinga er vidareført i 2007-budsjettet.", "label": "incorrect"}
{"text": "Dei borgarlege i Vågå kjempa alt som smakte av sosialisme, men same året kom likevel « revolusjonen » til bygda:", "label": "incorrect"}
{"text": "Alt som vert sagt i samtalar med møtande turistar i romanen, er ekte, frå mine eigne notat.", "label": "correct"}
{"text": "Stadige overfallsvaldtekter er øydeleggjande for ein by.", "label": "correct"}
{"text": "Dei har sett opp den vakre kyrkja og har gjort ein kjempejobb, kyter Urbø.", "label": "correct"}
{"text": "Statsråd Ann Kristin Sydnes (t.h) og rådgjevar på stortinget, Ragnhild Mathisen, lytta til dei frammøtte, og syntes møtet var interessant.", "label": "correct"}
{"text": "Dette er opplagt for dei fleste.", "label": "correct"}
{"text": "Om det er ein eller fleire jervar som har vore på ferde i systrondsfjella veit ikkje bøndene.", "label": "correct"}
{"text": "Var ho visjonær - berre eller hallusinert?", "label": "incorrect"}
{"text": "1. mai-arrangementet i fjor var prega demonstrasjonar av mot gruve og korpsmusikk.", "label": "incorrect"}
{"text": "Etter at Regjeringa overtok, har så mange som 200 000 fleire ut i arbeid.", "label": "incorrect"}
{"text": "Eg er ikkje av dei som seier at vi ikkje kan gjere noko.", "label": "correct"}
{"text": "Kommunar i føretaksområdet til Helse Vest får til saman 5,1 millionar kroner i samhandlingsmidlar frå Helse- omsorgsdepartementet og.", "label": "incorrect"}
{"text": "Han mister også lappen i 13 månader.", "label": "correct"}
{"text": "Fem småjentelag deltok i Vest-Telemark årets Cup.", "label": "incorrect"}
{"text": "Vidare fekk Noralv Distad (Høgre) 890 personrøyster, Kjell Magne Åshamar (Senterpartiet) 823, Nils Petter Støyva (Arbeidarpartiet) 767.", "label": "correct"}
{"text": "Siktemålet til denne er retorikken å halde ved lag den autoriteten naturvitskapen har fått og å reprodusere den frå generasjon til generasjon.", "label": "incorrect"}
{"text": "Saka dreiar seg om at vedkommande har kjøpt og brukt kring 150 gram hasjis.", "label": "correct"}
{"text": "Det vart front-mot-front-kollisjon, og til alt hell hadde han og vi køyrde sakte.", "label": "incorrect"}
{"text": "Opptellinga var difor ikkje mange timar gamal før Bror Yngve Rahm innsåg at no må han ut og leite etter anna arbeid enn representere kristenfolket i nasjonalforsamlinga.", "label": "incorrect"}
{"text": "100 glas med veksthormon, som var sendt til ein av dei to, vart beslaglagt av politi ved postkontoret.", "label": "correct"}
{"text": "Garden er uansett i området og må kunna avlasta politiet i ein prekær situasjon.", "label": "correct"}
{"text": "Dei vil etter valet arrangere eigen konferanse for å mobilisere medlemene til å « ta kampen opp mot partiets politikk ».", "label": "correct"}
{"text": "Eg vil vise til to eksempel frå og Fjordane:", "label": "incorrect"}
{"text": "byggjer ut og forbetrar fellesskapsløysingane samtidig som ein fører ein økonomisk politikk sikrar sysselsetjing, verdiskaping og velferd.", "label": "incorrect"}
{"text": "Eg seier dette fordi eg meiner at desse utviklingstrekka har minst to ting til felles.", "label": "correct"}
{"text": "Kommunar i føretaksområdet til Helse Vest får til saman 5,1 millionar kroner i samhandlingsmidlar frå Helse- og omsorgsdepartementet.", "label": "correct"}
{"text": "Annika for sin del, sit for augneblinken ein politibil).", "label": "incorrect"}
{"text": "Dei borgarlege i Vågå kjempa mot alt som smakte av sosialisme, men same året kom likevel « revolusjonen » til bygda:", "label": "correct"}
{"text": "Til no har regjeringa unngått direkte oppseiingar, men no kjem dei til å koma, seier den anonyme.", "label": "correct"}
{"text": "Begge er gamle, begge har levd sine liv, saman og kvar på sin kant, og begge har hatt sine oppturar og nedturar, og mest av det siste.", "label": "incorrect"}
{"text": "Vi bør alle jobbe meir med å inkludere minoritetane betre i arbeidsmarknaden og i det politiske livet.", "label": "correct"}
{"text": "Politikarane skal få merke at dei ikkje kan styre som dei vil, åtvara Mette Westlie.", "label": "correct"}
{"text": "Andektige sit vi og betraktar tallerknane våre, dette unike vestlandske mateventyret som vekkjer heimlengten sjølv Oslobuarar i på tredevte året.", "label": "incorrect"}
{"text": "Med meg til dømes var det slik at eg som ung student slong innom eit og anna møte i politiske ungdomsorganisasjonar.", "label": "correct"}
{"text": "Leiarartiklane hans var i så måte representative for breie opinionsstraumar i Noreg, der Bondeparti-avisa Nationen og redaktør Aardal og sentrale personar i krinsen hans heller ikkje såg seg for gode til å breia seg med antisemittiske omgrep.", "label": "correct"}
{"text": "Men vi freistar heile tida å flytta den historiske Muhammed med sitt sverdet og praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "incorrect"}
{"text": "Men det igjen er altfor lågt for både og resten av OPEC-landa.", "label": "incorrect"}
{"text": "Men Solveig har aldri opplevd at få er innom for snakke å.", "label": "incorrect"}
{"text": "Kor høveleg er det ikkje då at det er dei lågareståande eksistensane som til sjuande og sist utgjer verkelege trugsmålet mot invasjonshæren.", "label": "incorrect"}
{"text": "Regionalsjefen var òg informert om at Vinje kommunen hadde søkt, og nemnde særskilt Åmot som eit knutepunkt, som òg ligg langs E 134.", "label": "correct"}
{"text": "Ein er fullstendig frelst, tilgjeven, rettferdiggjort, frikjent etc. ved trua, og kan ikkje bidra med noko sjølv til dette.", "label": "correct"}
{"text": "Det er fire i alt, på alle Pax Forlag.", "label": "incorrect"}
{"text": "Liberalismen og marknadskreftene har tidlegare fått utvikle seg fritt.", "label": "correct"}
{"text": "Det finst ingen opposisjon mot Venstre og Dansk Folkeparti dag i, men det må jo koma nokon stad ifrå!", "label": "incorrect"}
{"text": "No er kampen mot Spotify og Wimp i full gang.", "label": "correct"}
{"text": "Fleire elevar må fullføre vidaregåande skule.", "label": "correct"}
{"text": "På skulen i Oxford må han velje fag ut kva frå veg han vil gå på universitetet, så det er viktig å vere målbevisst.", "label": "incorrect"}
{"text": "Hjelpelause, adresselause vitnemål om at ein ikkje anar kva ein skal finne på.", "label": "correct"}
{"text": "nemner Han også kampanjane for Ei lønn å leva av.", "label": "incorrect"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er ikkje liksom måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og til blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane til den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "incorrect"}
{"text": "Fem småjentelag deltok i årets Vest-Telemark Cup.", "label": "correct"}
{"text": "Det er altså ingenting å seie på ambisjonane.", "label": "correct"}
{"text": "Prosjektet vart styrt av ei sakkunnig arbeidsgruppe, og rapportane vart oppsummerte og samanstilte i ein eigen publikasjon med tittelen Engelska språket som hot och tillgång i Norden.", "label": "correct"}
{"text": "I byen gjekk elevane på folkeskulen kvar dag, på landet berre annankvar dag.", "label": "correct"}
{"text": "På grunn av vil sikringsarbeid fylkesveg 611 mellom Naustdal og Sæla vere stengd fram til tysdag.", "label": "incorrect"}
{"text": "Ein kunne sjølvsagt mistenkja Wisting for å takksemda målbera til sin eigen familie overfor Amundsen, slik familien til Johansen ville ha hemn gjennom Kåre Holts bok, men det finn eg ikkje grunnlag for.", "label": "incorrect"}
{"text": "Forfattaren i samtale med folk som kjende læraren og den tidlegare straffedømde frå tida på Rauland.", "label": "correct"}
{"text": "Eg høyrde Jan Erik Vold seie det ja, at denne poeten ikkje hadde fått den merksemda han burde ha.", "label": "incorrect"}
{"text": "Oppbevar marmeladen mørkt og kjøleg, og server toast på med smør på.", "label": "incorrect"}
{"text": "Alle er samde om at Jensen ikkje markerte seg som nokon stor islamfiende i Hebron, sjølv om han seinare skulle verte ei leiestjerne for det internasjonale, islamofobe bloggarmiljøet.", "label": "correct"}
{"text": "Det er produksjonen av anodar på si Hydro avdeling på Årdalstangen som er kjelda til ureininga.", "label": "incorrect"}
{"text": "Sanner ynskjer også å peike på dei positive sidene ved å ha eit mottak i bygda.", "label": "correct"}
{"text": "Fyrst må de få helse på han:", "label": "correct"}
{"text": "Mange av dei innarbeidde og veletablerte støtte- og tiltaksordningane innanfor kultur- og mediesektoren har også klare språkpolitiske funksjonar.", "label": "correct"}
{"text": "Vi hadde gått vegen frå Kiss-fascinasjon, via det som verre var, til 70-talets doble platecover frå band som presumptivt meir kunstneriske og mindre kommersielle, i og med at dei hadde skikkeleg lange låtar og ikkje berre song om drikking og lett metaforisk om puling.", "label": "incorrect"}
{"text": "Den låge pensjonsalderen er vanskeleg å skjøna når oversikter syner at politifolk er mellom dei som har best helse høgast forventa levealder.", "label": "incorrect"}
{"text": "Alle kommunane i Telemark hatt har auke i omsetninga frå 2006 til 2007.", "label": "incorrect"}
{"text": "Det er viktig å halde stigen sin rein når turistar andre og kjem i naturen, påpeikar Jon.", "label": "incorrect"}
{"text": "Noreg vil ikkje stanse bombinga før etter at Gaddafi har gått med våpenkvile på.", "label": "incorrect"}
{"text": "Sokneprest Olav Rune Ertzeid arbeider på no spreng med å få i stand eit festprogram til fredag.", "label": "incorrect"}
{"text": "Sp var det partiet var mest genuint interessert i dette.", "label": "incorrect"}
{"text": "Tidleg innsats betyr å ta tak i problema medan dei er små og kan løysast, ikkje la dei vekse seg store og altfor vanskelege å løyse – derfor fleire lærarar i norsk og matematikk på første til fjerde trinn og tettare oppfølging, bl.a. med fleire kartleggingsprøver.", "label": "correct"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at av alvor i saker synest å auke.", "label": "incorrect"}
{"text": "Ved Helle Fabrikker i Holmedal er det allereie stilt.", "label": "correct"}
{"text": "Vel 81 prosent av dei spurte er lojale overfor kraftleverandøren sin og har ikkje noko ønske om å byte.", "label": "correct"}
{"text": "Hilde Vågslid (Ap) gav uttrykk for ho at trudde kommunen no skulle satse på ei storstove.", "label": "incorrect"}
{"text": "Eg har prøvd å danne meg eit bilete av korleis bokmarknaden såg ut, og det ser ut til at bruktmarknaden må ha vore veldig viktig.", "label": "correct"}
{"text": "var usikre om forslaget ville slå ut slik Solberg hevda.", "label": "incorrect"}
{"text": "I den vesle bygda i Bremanger nærast stemte like mange ved kyrkjevalet som ved kommunevalet.", "label": "incorrect"}
{"text": "Dei innsette veit visitoren når kjem.", "label": "incorrect"}
{"text": "Wells tenkte på « Klodenes kamp » som eit bilete på den endelege.", "label": "incorrect"}
{"text": "Og då bør vi nok også lese Paulus på litt andre måtar, dvs. ikkje som \"forsteina, tidlaus dogmatikk\", men heller som ein kreativ og aktiv og fleksibel forkynnar som vi kan etterlikne.", "label": "correct"}
{"text": "Fyrst må de helse få på han:", "label": "incorrect"}
{"text": "Skilta nede ved hovudvegen viste til ei avkjørsle toget, og vi køyrde i veg.", "label": "incorrect"}
{"text": "Sanner ynskjer også å peike på dei positive sidene ved å ha eit mottak bygda i.", "label": "incorrect"}
{"text": "Det har vore store demonstrasjonar større for sosial rettferd, mot sosial ulikskap.", "label": "incorrect"}
{"text": "Han forstod slik sett kva det inneber å vere normal?", "label": "correct"}
{"text": "Og du verda som Hildonen-familien i generasjon etter generasjon, år etter år, blir offer for stormen.", "label": "correct"}
{"text": "Men det er ikkje berre internatet som er i fare for å bli lagt ned.", "label": "correct"}
{"text": "Det er mindre enn ein månad sidan at tre personar vart arresterte etter eit større slagsmål Florø i.", "label": "incorrect"}
{"text": "Difor stiller vi sjølvsagt opp på valdagen, seier nyvalt medlem i soknerådet, Anne-Helene Taklo Myklebust til nettavisa.", "label": "correct"}
{"text": "Vi lykkast veldlig bra, seier Dvergsdal til Bergens Tidende.", "label": "correct"}
{"text": "Sats på god og innbydande.", "label": "incorrect"}
{"text": "Men Solveig har aldri opplevd at få er innom for å snakke.", "label": "correct"}
{"text": "Her det aktuelt å prioritera ulike former for publikumsretta informasjon.", "label": "incorrect"}
{"text": "Den eine mannen måtte svare for ein fuktig septemberdag 2009.", "label": "incorrect"}
{"text": "Vi lykkast veldlig bra, Dvergsdal seier til Bergens Tidende.", "label": "incorrect"}
{"text": "Biskopen vil også nytte høvet til å sjå på planane for kyrkjerommet, og vil, etter det VTB kjenner til, ha samtalar med sentrale aktørar på Dalen i løpet av morgondagen.", "label": "correct"}
{"text": "Meldinga drøftar korleis ei vidare utvikling av utvalde ordningar og tiltak kan bidra til å styrkja norsk språk generelt og nynorsk spesielt.", "label": "correct"}
{"text": "Om det er ein fleire jervar som har vore på ferde i systrondsfjella veit ikkje bøndene.", "label": "incorrect"}
{"text": "Boka er ei sår skildring om to parallelle historier, om ein forlaten tettstad og ei sorgtung kvinne.", "label": "correct"}
{"text": "Skrede skreiv ikkje berre dikt og bokmeldingar.", "label": "correct"}
{"text": "er der visitortenesta blir utført.", "label": "incorrect"}
{"text": "Det er nok den største økonomiske krisa eit europeisk land har vore i sidan krigen.", "label": "correct"}
{"text": "Tidlegare stod den gamle yrkesskulen i Førde her, bygningen vart også brukt som lager for Sogn og Fjordane Teater.", "label": "correct"}
{"text": "Ordførar i Kviteseid, Karin Maria Larsen (Ap), presiserer at måten denne saka kom opp på var ikkje meint som eit kupp mot kommunestyret.", "label": "correct"}
{"text": "I løpet av sommaren, medan reinen beitar ved kysten, blir det gjort målingar med fly inne på vidda.", "label": "correct"}
{"text": "Når den eine av dei, Lot - den ferske ektemannen hennar - døyr, blir situasjonen farlig for Myrtle.", "label": "correct"}
{"text": "Det er grunnen i synd:", "label": "incorrect"}
{"text": "Formannskapet stør vegutvalet om at kommunen avhender lastebil med tilhøyrande utstyr, i tillegg til traktor påmontert gravar, så snart det er praktisk mogeleg etter brøytesesongen 2000 - 01.", "label": "correct"}
{"text": "Positivt er det at det er nokon nakenbilete av han.", "label": "incorrect"}
{"text": "Samtidig er den samla sparinga langt høgare enn normalt.", "label": "correct"}
{"text": "Overgrepa skal ha starta då jenta var fire år på 90-talet, men først i sommar vart overgrepa melde ein etter politiaksjon mot mannen der ein fann filmar og bilete med grove overgrepsbilete.", "label": "incorrect"}
{"text": "Vi må utbetre hamner og og betre ferjetilbodet langs vår langstrakte kyst.", "label": "incorrect"}
{"text": "Men for å hindra nye budsjettunderskot må grekarane straffast så hardt at dei lærer for framtida.", "label": "correct"}
{"text": "Etter ei lang, lattermild bordsete held landsjef Georg K. Gundersen ein tale liten der han takkar for besøket.", "label": "incorrect"}
{"text": "I september år kom dei med ein ny rapport, i den rekna dei med at USA og Canada berre kom til å ha trong til å importera 500.000 fat råolje per dag i 2035.", "label": "incorrect"}
{"text": "Oppbevar marmeladen mørkt og kjøleg, og server på toast med smør på.", "label": "correct"}
{"text": "Ein er fullstendig frelst, tilgjeven, rettferdiggjort, frikjent etc. ved trua, og kan bidra ikkje med noko sjølv til dette.", "label": "incorrect"}
{"text": "I innvandringstala til Breivik og antijihadistane ligg førestellinga og overtydinga om at den « kvite » eller « kristne » majoriteten i Noreg og i Europa er i ferd med å verta etniske minoritetar i sine eigne land.", "label": "correct"}
{"text": "Søppel som rett og slett ikkje har noko i naturen å gjere.", "label": "correct"}
{"text": "Difor må regjeringa spara ord som « bekjempelse » til dei har noko å visa til.", "label": "correct"}
{"text": "Det store jordraset på Engeset tok med seg både og eit sommarhus på ferda.", "label": "incorrect"}
{"text": "I utgangspunktet er det eit svært spanande prosjekt, dette å søkje mot eit nytt Jeanne d'Arc-bilete frå ulike ljoskjelder.", "label": "correct"}
{"text": "Bunaden brukar han ved spesielle høve, den og påkallar ikkje lite merksemd.", "label": "incorrect"}
{"text": "Spørsmålet har også vore omtalt i to tidlegare stortingsmeldingar om målbruk i offentleg teneste, i 1997 og 2001, og i kulturmeldinga frå regjeringa Bondevik II, som Stortinget behandla i 2004.", "label": "correct"}
{"text": "Noreg vil ikkje stanse bombinga før etter at Gaddafi har gått med på våpenkvile.", "label": "correct"}
{"text": "Klassekampen har vore i kontakt med ein rekkje tilsette i SSB.", "label": "correct"}
{"text": "Når den kristne trua er heilt avhengig av at det skjer seriøse gjennomtenkingar av så store og fundamentale fagdisiplinar, så krev det på sett og vis leiing og styring, eller i det minste ein slags autoritativ tradisjon som kan halde arbeidet saman på ein koherent måte.", "label": "correct"}
{"text": "Er det då underleg at flyttar?", "label": "incorrect"}
{"text": "Og den jamne tyskaren forstår det ikkje.", "label": "correct"}
{"text": "I dag har leiaren i Høgre, Erna Solberg, garantert fleire gonger frå talarstolen at Høgre skal føra ein stram økonomisk politikk, mens Framstegspartiet framleis spreier rundt seg med lovnader i milliardklassen, milelangt over handlingsregelen.", "label": "correct"}
{"text": "Bryt informasjonsmonopolet og einsrettinga, dyrk den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "correct"}
{"text": "Kritikken min ovanfor rettar seg ikkje mot nevrovitskap, berre mot den scientistiske å måten bruke den på.", "label": "incorrect"}
{"text": "Det var dei sju elevane i sjette- og sjuandeklasse ved Brunkeberg skule hadde skaut på skallane og forkle kring livet, kjevla i hendene og raudlette fjes tysdag for ei veke sidan.", "label": "incorrect"}
{"text": "Det var mellom 30 og 40 der da han begynte å skyte.", "label": "correct"}
{"text": "Biskopen også vil nytte høvet til å sjå på planane for kyrkjerommet, og vil, etter det VTB kjenner til, ha samtalar med sentrale aktørar på Dalen i løpet av morgondagen.", "label": "incorrect"}
{"text": "Dei 10 prosentane som skriv ut flest graderte sjukmeldingar, gjer det i sju av ti tilfelle; dei ti prosentane som skriv ut minst slike, skriv 0 prosent.", "label": "incorrect"}
{"text": "Men vi ikkje har tenkt å la det bli med det.", "label": "incorrect"}
{"text": "No sel mange av dei krafta på marknaden med stor profitt.", "label": "correct"}
{"text": "Førebelse vêrprognosar gjer at luftfartsmyndigheitene førebels held luftrommet i Norge stengt fredag morgon.", "label": "incorrect"}
{"text": "Dette opplagt for dei fleste.", "label": "incorrect"}
{"text": "Å setja namn elendet på er i seg sjølv ein måte å overvinna det på.", "label": "incorrect"}
{"text": "Landbruket er på sterk retur, utvalet av arbeidsplassar er avgrensa og bygda ligg så langt frå alle sentra at næringslivet ikkje på noko vis står i kø for å etablere seg her.", "label": "correct"}
{"text": "Han kjem frå sentrumet av det norske samfunnet.", "label": "correct"}
{"text": "Dei innsette veit når visitoren kjem.", "label": "correct"}
{"text": "på Løysinga alt er heile tida den same: Det verst moglege.", "label": "incorrect"}
{"text": "Dermed kan kanskje Førde få nye parkeringsplassar til nasjonaldagen 17. mai.", "label": "incorrect"}
{"text": "Men det er også artig å lage marmelade heilt frå botnen av, og då bør du godsnakke med frukt- og grønsakshandlaren din, at slik dei tek inn sevilla-appelsiner / bitre appelsiner.", "label": "incorrect"}
{"text": "Dette sikrar fleirtalsmålforma at avspeglar språksituasjonen i størstedelen av det aktuelle geografiske området, ikkje berre i folkerike strok.", "label": "incorrect"}
{"text": "Det finst ingen nøyaktig over kor mange som har mista livet på grunn av krigen, men tal frå FN viser at 2777 sivile afghanarar vart drepne i løpet av fjoråret.", "label": "incorrect"}
{"text": "Solheim syner til Hornsrud-regjeringa 1928, Aps første regjering.", "label": "incorrect"}
{"text": "Eit tredje alternativ er at Sør-Europa seg slår sjølv konkurs.", "label": "incorrect"}
{"text": "Det spraka i telefonar, stundom vart samtalar spelte i reprise, og brev kom ikkje fram eller kom etter veker og bar merke av at dei var opna under vegs.", "label": "correct"}
{"text": "Politiet fekk melding om at ein personbil stod i fyr i Florø sentrum seint fredag kveld.", "label": "correct"}
{"text": "Sp var det partiet som var mest genuint interessert i dette.", "label": "correct"}
{"text": "Eit lenge etterlengta sakralt rom blir bygd som ein del av det nye kulturhuset.", "label": "correct"}
{"text": "Med meg til dømes var det slik at eg som ung slong student innom eit og anna møte i politiske ungdomsorganisasjonar.", "label": "incorrect"}
{"text": "Kva trur du, professor økonomi i Steinar Strøm?", "label": "incorrect"}
{"text": "Då kjem vi tilbake til vidare grep når det gjeld fullføring av vidaregåande skole, òg retta mot ungdomsskulen.", "label": "correct"}
{"text": "Peer Steinbrück, den førre finansministeren frå SPD, sa i langtidsbudsjettet sitt at den tyske staten låna måtte 65 milliardar euro for å finansiera underskotet i 2012.", "label": "incorrect"}
{"text": "Lenge før Einstein handsama Wells tida som ein fjerde i dimensjon « Tidsmaskinen ».", "label": "incorrect"}
{"text": "I Uranophilia har Thomas passert 60.", "label": "correct"}
{"text": "Den første konserten vert halde for dei under år 18.", "label": "incorrect"}
{"text": "Det kan nemleg synast umogleg å unngå teleologi som ein generell og ibuande del skaparverket av.", "label": "incorrect"}
{"text": "Det opplyste eineveldet berga frå til klørne massedemokratiet.", "label": "incorrect"}
{"text": "Stønadsordningane for litteratur har mellom anna ein klar dimensjon språkpolitisk, osv", "label": "incorrect"}
{"text": "Der tek du i ein tøypose, og senkar den ned i ei gryte med salt fårekjøt som har kokt i fleire timar først.", "label": "incorrect"}
{"text": "To tenåringar utan sjanse til å forstå og avsløre den tida dei levde i.", "label": "correct"}
{"text": "I proposisjonen om oppheving av den gamle lova i juni 2004 fann departementet det ikkje formålstenleg å gjera ei endeleg vurdering av lovspørsmålet, og foreslo at den nye institusjonen i første omgang skulle etablerast utan lovheimel.", "label": "correct"}
{"text": "kan Det fungere bra, som her:", "label": "incorrect"}
{"text": "Vi trudde at revolusjon var ein sjanse, som kanskje kom i vår tid og kanskje låg langt fram.", "label": "correct"}
{"text": "Det er svært verdfullt for både unge og eldre å få eit vidsyn utover sitt eige, meiner ho.", "label": "correct"}
{"text": "No skal Torsdagsdansen i Dalsfjorden verte hovudoppgåve på det prestisjefylte Princeton University i USA, og det ei ung frå kvinne Singapore som skal studere dei danseglade fjalerbuene, skriv Firda i ein reportasje på laurdag.", "label": "incorrect"}
{"text": "Ho får også vite at Ralle har ny kjærast, Tonje.", "label": "correct"}
{"text": "I morgon kjem Carl I. Hagen, og Kristin Halvorsen kjem onsdag.", "label": "correct"}
{"text": "Truleg har Lureprinsen komme til verda ein eller to månader for tidleg, natt til måndag i førre veke.", "label": "correct"}
{"text": "Ljones (KrF):", "label": "incorrect"}
{"text": "lausrivinga frå dei politiske partia og framveksten av ein sjølvstendig politisk kommentarjournalistikk.", "label": "correct"}
{"text": "Det er mange som har bidrege til det, Jostein Fet og hans « Lesande bønder » ikkje minst, men òg forskarar i Danmark og Sverige.", "label": "correct"}
{"text": "Annika for sin del, sit for augneblinken i ein politibil).", "label": "correct"}
{"text": "Og så var ho endåtil kvinne - for snart seks hundre år sidan.", "label": "correct"}
{"text": "På kultur- og medieområdet blir det foreslått fleire tiltak for å den nordiske språkfellesskapen.", "label": "incorrect"}
{"text": "Stadige overfallsvaldtekter er øydeleggjande for ein.", "label": "incorrect"}
{"text": "Det er mange som har bidrege til det, Jostein Fet hans « Lesande bønder » ikkje minst, men òg forskarar i Danmark og Sverige.", "label": "incorrect"}
{"text": "Visitortenesta har fått meg til å stoppe opp og tenkje kor ulikt livet kan med ein.", "label": "incorrect"}
{"text": "Rett nok kan me ikkje bruka pengane i dag, men dei går til ei god sak.", "label": "correct"}
{"text": "Av Norges 40 bomstasjonar, er Fjærlandsbommen blant dei dyraste.", "label": "correct"}
{"text": "I tillegg får passasjerane billege og drikkevarer momsfritak.", "label": "incorrect"}
{"text": "Eit hylster på eit par centimeter, knallhardt og innhola.", "label": "correct"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at graden av alvor i saker synest å auke.", "label": "correct"}
{"text": "Høgre-representant Stortingets finanskomite Arve Kambe vil stille finansminister Sigbjørn Johnsen til veggs i den skriftlege spørjetimen.", "label": "incorrect"}
{"text": "Her er det aktuelt å prioritera ulike former for publikumsretta informasjon.", "label": "correct"}
{"text": "På nettsida si skriv Sogn Avis at Sp-leiar og kommunalminister Liv Signe Navarsete meiner helseministeren må reagere, når Helse Førde kjem med eit framlegg til strukturendring stikk i strid med det som står i regjeringserklæringa.", "label": "correct"}
{"text": "Kring demonstrantane står jarnmur ein av politi med batongar, som dei ved tidlegare demonstrasjonar har synt seg svært viljuge til å bruke.", "label": "incorrect"}
{"text": "Det vart front-mot-front-kollisjon, og til alt hell hadde han hjelm og vi køyrde sakte.", "label": "correct"}
{"text": "Difor stiller vi sjølvsagt opp på valdagen, seier nyvalt i soknerådet, Anne-Helene Taklo Myklebust til nettavisa.", "label": "incorrect"}
{"text": "Radikale akademikarar kan bidra både med forsking for dei konkrete organisasjonane, men også ved den generelle intellektuelle produksjonen av teori og ideologi som støttar opp om progressive.", "label": "incorrect"}
{"text": "Familien overrekte statsministeren ein blomsterbukett, og dei utveksla også nokre ord på albansk.", "label": "correct"}
{"text": "Det er mindre enn ein månad sidan at tre personar vart arresterte etter eit større slagsmål i Florø.", "label": "correct"}
{"text": "Eg er ikkje av dei som seier at vi kan gjere noko.", "label": "incorrect"}
{"text": "I tråd med dette er det i Norsk i hundre! reist spørsmålet om ikkje den auka bruken av engelsk i det norske samfunnet gjer at tida no er inne til « å lovfesta norsk som nasjonalspråk ».", "label": "correct"}
{"text": "Mjøl ligg det på benken òg.", "label": "correct"}
{"text": "Av dei som vart vekte av desse nye impulsane, var leiande kulturpersonlegdomar som biskop Percy diktaren og Thomas Gray i England, historikaren Schützen og folkloristen Herder i Tyskland.", "label": "incorrect"}
{"text": "vegen Den kan bli lang og smerteleg å gå.", "label": "incorrect"}
{"text": "Det at vi har unngått ei privatisering av den norske skulen, at vi har ein fellesskule der alle møtest på den same arenaen, eit er viktig utgangspunkt for at vi framleis skal satse på kunnskap i Noreg.", "label": "incorrect"}
{"text": "Då kjem vi tilbake til vidare grep når det fullføring gjeld av vidaregåande skole, òg retta mot ungdomsskulen.", "label": "incorrect"}
{"text": "På kultur- og medieområdet blir det foreslått fleire tiltak for å styrkja den nordiske språkfellesskapen.", "label": "correct"}
{"text": "Ei slik lov må i så fall definera kva status og rolle også andre språk enn norsk har eller skal ha i denne totaliteten.", "label": "correct"}
{"text": "Norge har eit straumnett som er spesielt sårbart for lynnedslag.", "label": "correct"}
{"text": "Eg kårar deg til vinnar, Robert, først som sist.", "label": "correct"}
{"text": "Kalla politimann for « svarting »", "label": "correct"}
{"text": "Dei gav opp og tok konkursen.", "label": "correct"}
{"text": "Det kan eg etter som ho sjølv har fått diagnosen nakkeslengskade.", "label": "incorrect"}
{"text": "Overgrepa skal ha starta då jenta var fire år på 90-talet, men først i sommar vart overgrepa melde etter ein politiaksjon mot mannen der ein fann filmar og bilete med grove overgrepsbilete.", "label": "correct"}
{"text": "Bunaden brukar han ved spesielle høve, og den påkallar ikkje lite merksemd.", "label": "correct"}
{"text": "Den generasjonen som var vaksne og tok del i hendingane under 2. verdskrigen, er no snart borte.", "label": "correct"}
{"text": "Wells tenkte på « Klodenes kamp » som eit bilete på den endelege krigen.", "label": "correct"}
{"text": "Det verkar på meg nærmast som om ein ønskjer å avgrensa kunnskapane om energi og miljø gjennom dei kutta ein gjer.", "label": "correct"}
{"text": "valdtektsbylgjer og villainnbrot er med andre ord ikkje nok - og det sjølv om tvers igjennom mafiakontrollerte område opplever lite av slikt.", "label": "incorrect"}
{"text": "Så må den europeiske sentralbanken gresk statsgjeld til minst halv pris slik at restane av gjelda vert mogelege å handtera for grekarane.", "label": "incorrect"}
{"text": "Olav Nordstoga innleia med å målbera ei undring frå sjølv seg:", "label": "incorrect"}
{"text": "Vel 81 prosent av dei spurte er lojale overfor kraftleverandøren og sin har ikkje noko ønske om å byte.", "label": "incorrect"}
{"text": "Jenteskolar tolererer dei ikkje, men folk i landsbyen meinte dette var eit av krava Taliban måtte fire på i ein diskusjon om framtida for landet.", "label": "correct"}
{"text": "For i 2005 vedgjekk Schröder at « Agenda 2010 » var mot folkeviljen og skreiv ut nyval.", "label": "correct"}
{"text": "Regionalsjefen var òg informert om at Vinje kommunen hadde søkt, og nemnde særskilt Åmot eit knutepunkt, som òg ligg langs E 134.", "label": "incorrect"}
{"text": "Dei som stod han nær, møtest i forlaget, som også er likvidasjon under etter at kommunismen fall og den store fridomen (kapitalinteressene) velta inn over det gamle Aust-Europa.", "label": "incorrect"}
{"text": "Er det syrlegaste i laget kan du ha i litt meir sukker.", "label": "incorrect"}
{"text": "Og folk vil heller ha hytter der det er fine vegar.", "label": "correct"}
{"text": "Laurdag utalte styreleiar i Agder-Telemark Skogeierforening Christian Ramberg, som er aksjonær i Norske Skog, til VG at dei ønskjer framleis drift.", "label": "correct"}
{"text": "På starten av sisterunden eg å kjenne kjøret, men eg fekk ekstra motivasjon av å sjå pallen rett framfor meg.", "label": "incorrect"}
{"text": "Det verkar som alle kjem frå Fræna, utan eg synest bygdetematikken dominerer.", "label": "incorrect"}
{"text": "Saman med vektløftarstjerna Ruth Kasirye det Yngve Apneseth som leverte dei mest imponerande norske resultata under Baltic Cup i finske Pori.", "label": "incorrect"}
{"text": "Andektige sit vi og betraktar tallerknane våre, dette unike vestlandske mateventyret som vekkjer heimlengten sjølv i Oslobuarar på tredevte året.", "label": "correct"}
{"text": "På talarstolen understreka han kor viktig det er med gode for kulturen.", "label": "incorrect"}
{"text": "Han gjev uttrykk for at det er viktig å unngå baklengsmål den halvtimen fyrste.", "label": "incorrect"}
{"text": "Og så eg redd for å plage dykk med pjattet mitt.", "label": "incorrect"}
{"text": "Men enda meir merkeleg er det kor mykje godt som kan bu i så mange andre.", "label": "correct"}
{"text": "Dess viktigare er det i ei tid då eg opplever at vi meir og meir oppfører oss som sovande, lamma av ein håplaus situasjon.", "label": "correct"}
{"text": "Etter det torde eg ikkje ta fleire slike initiativ.", "label": "correct"}
{"text": "Fattigdomen og den matvarekrisa vi opplever i år, har vorte kalla den stille tsunamien av Verdens Matvareprogram og kan merkast i ekstrem grad for dei fattige landa i verda no.", "label": "correct"}
{"text": "Men alt i er alt dette ein særs god debut, ein debut som gjer meg nyfiken og overtydd om at Sveen har mykje å kome med.", "label": "incorrect"}
{"text": "Tidlegare stod den gamle yrkesskulen i Førde her, bygningen vart også brukt som lager Sogn for og Fjordane Teater.", "label": "incorrect"}
{"text": "Ho har også servert oss søte potetknödeln dessert til, med ei sviske i midten, kokt i sukra mjølk.", "label": "incorrect"}
{"text": "I ettertid vil mange likevel hevda at den norske språkstriden berre var av det vonde.", "label": "incorrect"}
{"text": "Og så kryssar vi fingrane for at vi har ein ny bil i 2012.", "label": "correct"}
{"text": "Ved sida av det groteske sjukehusbygget har dei fått laga ein skule for ungane.", "label": "correct"}
{"text": "Eit slikt regime krev at alle er nøkterne i pengebruken og at honorara er sømelege alle for dei som er med på å få fram dei ulike kulturbidraga.", "label": "incorrect"}
{"text": "Alt som vert sagt i samtalar med møtande turistar i romanen, er ekte, frå eigne mine notat.", "label": "incorrect"}
{"text": "Det er arbeidsløysa, den låge veksten og dei mange tvangsauksjonane, saman med grådigheita til dei feite kattane (« iaugefallande forbruk », som Thorstein Veblen kalla dei), som får Main Street til å ty til gatene.", "label": "correct"}
{"text": "Alle er samde om at Jensen ikkje markerte seg som nokon stor islamfiende i, sjølv om han seinare skulle verte ei leiestjerne for det internasjonale, islamofobe bloggarmiljøet.", "label": "incorrect"}
{"text": "Det vil rett og slett ikkje klare, korkje økonomisk, materielt eller med tanke på personell, uttalar han til Klassekampen.", "label": "incorrect"}
{"text": "Eller var det ei revolusjonær handling, det mest valdelege politiske attentatet mot stat sidan den andre verdskrigen?", "label": "incorrect"}
{"text": "Når engelsk vinn stadig sterkare innpass til fortrengsel for norsk, står vi overfor faren for såkalla domenetap, dvs. at norsk språk blir trengt til sides og ikkje lenger er i bruk innanfor eit bestemt samfunnsområde.", "label": "correct"}
{"text": "På fylkeskommunen sine heimesider, er eksamensresultata frå årets skritlege eksamenar lagt ut.", "label": "correct"}
{"text": "Men det er også artig å lage marmelade heilt frå botnen av, og då bør du godsnakke med frukt- og grønsakshandlaren din, slik at dei tek inn sevilla-appelsiner / bitre appelsiner.", "label": "correct"}
{"text": "Vi må ikkje gløyme at Bondevik-regjeringa kom til Stortinget med eit forslag til transportplan som var langt mindre ambisiøst.", "label": "correct"}
{"text": "Det blir foreslått mandatet at til Språkrådet skal forankrast i lov.", "label": "incorrect"}
{"text": "Det er eit urovekkjande mønster, seier leiaren i Naturvernforbundet i Indre Sunnfjord, Oddvar Etnestad.", "label": "correct"}
{"text": "Einingsleiar for karbonproduksjonen i Årdal, Geir Arne Nilsen, seier til Sogn Avis at dei ønskjer tiltak for å redusere utslepp av PAH både til fjord og luft.", "label": "correct"}
{"text": "På grunn av sikringsarbeid vil fylkesveg 611 mellom Naustdal og Sæla vere stengd fram til tysdag.", "label": "correct"}
{"text": "Ho fortalte at etter hennar registreringar vil kvar sjuande årdøl bli fødd i ein ambulanse dersom tilbodet i Lærdal forsvinn.", "label": "correct"}
{"text": "Bilisten hevdar at han køyrde mellom 90 - 100 km/t, og vedgår såleis overskriding av vegtrafikklova.", "label": "correct"}
{"text": "Men vi freistar heile tida å flytta den historiske Muhammed med sverdet sitt og praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "correct"}
{"text": "Det vil bli dyrt for fylkeskommunen dekkje å skyssutgiftene.", "label": "incorrect"}
{"text": "Dei innkalling får og sakliste ei knapp veke før kvart møte.", "label": "incorrect"}
{"text": "Vi hadde gått vegen frå Kiss-fascinasjon, via det som verre var, til 70-talets doble platecover frå band som presumptivt var meir kunstneriske og mindre kommersielle, i og med at dei hadde skikkeleg lange låtar og ikkje berre song om drikking og lett metaforisk om puling.", "label": "correct"}
{"text": "Yachten er 119 meter lang og 18,8 meter breid og er av designa franskmannen Phillip Starck.", "label": "incorrect"}
{"text": "Også mannskap frå Røde Kors og to ekvipasjar frå Norske Redningshundar deltok.", "label": "correct"}
{"text": "Dessutan har altså Hellas lova å opp skatteinngangen lenge utan å lukkast.", "label": "incorrect"}
{"text": "Då rap vart adoptert frå New York til Los Angeles, var det av artistar LA som Dream Team, som stor sett rappa om kor fint det var i L.A., med badebasseng og damer i bikini og alle dei tinga der.", "label": "incorrect"}
{"text": "Den første konserten vert halde for dei under 18 år.", "label": "correct"}
{"text": "Her møter vi ein annan mentalitet enn Eggens:", "label": "correct"}
{"text": "Ho har arbeidd her i ti år.", "label": "correct"}
{"text": "Det lange tidsperspektivet i Kyoto-avtalen gjorde det lettare å kome med lovnader, trur Rasmus Hansson, generalsekretær i Verdas villmarksfond Noreg.", "label": "correct"}
{"text": "Foredrag om same emne for representantar for Framstegspartiet, SV og Civita.", "label": "correct"}
{"text": "Medan Trondheim trass krigsoppslaget i om 100-åringen og bruken av dobbeltrom har komme svært langt i utbyggjing av sjukeheimar, er eldreomsorg eit ømt punkt for Høgre / Frp-byrådet i Oslo.", "label": "incorrect"}
{"text": "Som ved eit mirakel fann direktøren for Elstat brått ein ny vekstsektor som mellom anna inkluderte « det svært store tilskotet til økonomien gambling og prostitusjon », som han sjølv sa det.", "label": "incorrect"}
{"text": "Sjølv om bispevisitasen kjem noko brått på tokkebuane, håpar Huvestad at flest mogleg har høve til å møte opp for å oververe grunnsteinnedlegginga.", "label": "correct"}
{"text": "I sørga år byråkrati og politisk sabotasje i Hellas for at flåten ikkje kom ut av havnebassenget.", "label": "incorrect"}
{"text": "Denne ideologien inneheld svært mange av dei verksame elementa i den gamle nazismen, men i omgjord form.", "label": "correct"}
{"text": "Fordelinga mellom grovt og fint er litt etter smak og behag.", "label": "incorrect"}
{"text": "I Møre og Romsdal får du servert potetball eller raspeball, gjerne med rabbe (kålrot, kålrabi), saltkjøt pølse eller og smelta smør.", "label": "incorrect"}
{"text": "Men den viktigaste og mest interessante utviklinga går ætlingane frå embetsaristokratiet gjennom.", "label": "correct"}
{"text": "Samstundes syner statistikken at det er jamt i oppgjera mellom laga.", "label": "correct"}
{"text": "Tidlegare justisminister i USA, Ramsey Clark, undersøkte og dokumenterte kva det Stortinget støtta opp om.", "label": "incorrect"}
{"text": "I dette landet er Noreg stormakt ei, der vi med Jens Stoltenberg sine ord frå 1996 skal hente pengar « til barnehagar og folketrygd i framtida ».", "label": "incorrect"}
{"text": "Løftet om ti veker foreldrekvote har vi ikkje sett snurten av langt så, heller ikkje løftet om å gje fedrar sjølvstendige oppteningsrettar er innfritt.", "label": "incorrect"}
{"text": "Det same vil eg sjå på når det gjeld muslimsk bruk av tekstilar, seier ho.", "label": "correct"}
{"text": "Den daglege spalta til levde Støre sitt eige uføreseielege liv inntil ein dag midt på 1980-talet.", "label": "incorrect"}
{"text": "Slike satsingar frå regjeringshald ser vi mindre av i.", "label": "incorrect"}
{"text": "Framtidige klimaavtalar vil truleg bli meir av eit nettverk av mindre avtalar enn éin stor, bindande avtale med juridisk karakter.", "label": "correct"}
{"text": "hylster Eit på eit par centimeter, knallhardt og innhola.", "label": "incorrect"}
{"text": "Det er nok det,.", "label": "incorrect"}
{"text": "Nakkeslengskadane i byrjinga av 1980-åra var sjeldne her i landet, berre 5 prosent av trafikkskadane fekk ein slik diagnose, i byrjinga av 1990-åra var talet kome opp i 70 prosent - i ei tid med auka bruk bilbelte av og betre nakkestøtte - forklaring?", "label": "incorrect"}
{"text": "Dei 10 prosentane som skriv ut flest graderte sjukmeldingar, gjer det i sju av ti tilfelle; dei ti prosentane som skriv ut minst slike, skriv ut 0 prosent.", "label": "correct"}
{"text": "Det var ingen slagord retta mot israelsk busetjingspolitikk eller om palestinaspørsmålet, men som israelar ser eg likevel teikn på sosial oppvakning i ein elles forsteina politisk situasjon.", "label": "correct"}
{"text": "Ein god del av oljeinntektene til Aserbajdsjan skal setjast til side i eit oljefond likt det norske.", "label": "correct"}
{"text": "OECD seier at det ikkje finst nokon sams standard i Noreg om kva borna skal etter barneskulen.", "label": "incorrect"}
{"text": "På den andre sida kjem det nå stadig nye krav til bygg.", "label": "correct"}
{"text": "Hugs at vi var landet som starta to verdskrigar.", "label": "correct"}
{"text": "Desto viktigare er det at vi har hatt og har god økonomistyring, reguleringar av finansmarknaden og verkemiddel som dempar verknaden.", "label": "correct"}
{"text": "Opptellinga var difor ikkje mange timar gamal før Bror Yngve Rahm innsåg at no må han ut og leite etter anna arbeid enn å representere kristenfolket i nasjonalforsamlinga.", "label": "correct"}
{"text": "Gutane veit kva dei vil, og er svært bevisste på at internasjonale utdanningar opnar mange dører når dei ein gong skal ut i arbeidslivet.", "label": "correct"}
{"text": "Men så er det dette med konkrete og tiltak truverdige framlegg som kan snu utviklinga.", "label": "incorrect"}
{"text": "Dei må samarbeide, snakke saman og det blir eit fellesskap.", "label": "correct"}
{"text": "Og eg meiner sjølv at ein burde gjeve langt meir praktisk rådgjeving om kva forholdsreglar ein bør ta for å få byggje sunne parforhold utan å \"rush things.\"", "label": "correct"}
{"text": "Senterpartiet er oppteke av at vi ser og nyttar dei moglegheitene ligg på desse områda, i åra framover.", "label": "incorrect"}
{"text": "Det er nok det, ja.", "label": "correct"}
{"text": "Dei får innkalling og sakliste ei knapp veke før kvart møte.", "label": "correct"}
{"text": "Dag og Tid heldigvis har postadresse enno:", "label": "incorrect"}
{"text": "I dag har leiaren i Høgre, Erna Solberg, fleire garantert gonger frå talarstolen at Høgre skal føra ein stram økonomisk politikk, mens Framstegspartiet framleis spreier rundt seg med lovnader i milliardklassen, milelangt over handlingsregelen.", "label": "incorrect"}
{"text": "Det står at dei ikkje får møte Stortingets organ « utan at er finansministeren informert », men ingenting om at departementet kan seie nei.", "label": "incorrect"}
{"text": "og Sogn Fjordane best i 16 fag", "label": "incorrect"}
{"text": "Når bilbrannane ikkje nett kjem i sentrum av Paris, råkar dei grannar, slektningar, vener og andre lagnadsfelagar frå lågare middelklasse, folk utan garasje eller eigedom, folk med gamle bilar og dårlege forsikringar.", "label": "correct"}
{"text": "Eg må seie assosiasjonane går til eit visst politisk parti, kanskje til og med til ein viss rikspolitikar.", "label": "incorrect"}
{"text": "Er det då underleg at folk flyttar?", "label": "correct"}
{"text": "byggjer ut og forbetrar fellesskapsløysingane samtidig som ein fører ein økonomisk politikk som sikrar sysselsetjing, verdiskaping og velferd.", "label": "correct"}
{"text": "Dette sikrar at fleirtalsmålforma avspeglar språksituasjonen i størstedelen av det aktuelle geografiske området, ikkje berre i folkerike strok.", "label": "correct"}
{"text": "Medan Trondheim trass i krigsoppslaget om 100-åringen og bruken av dobbeltrom har komme svært langt i utbyggjing av sjukeheimar, er eldreomsorg eit ømt punkt for Høgre / Frp-byrådet i Oslo.", "label": "correct"}
{"text": "utalte Laurdag styreleiar i Agder-Telemark Skogeierforening Christian Ramberg, som er aksjonær i Norske Skog, til VG at dei ønskjer framleis drift.", "label": "incorrect"}
{"text": "Avtalen var eit hardt tilkjempa kompromiss og ikkje særleg ambisiøs.", "label": "correct"}
{"text": "For mennesket har to øyre og berre ein munn, kunne dei ha sagt, og det hadde gått dette landet betre.", "label": "correct"}
{"text": "Bryt informasjonsmonopolet og einsrettinga, dyrk den alternative sjølvstendige tenkinga, kan vi seie.", "label": "incorrect"}
{"text": "Gjer det mogleg å lage ein nøyaktig kopi av Norges eldste stavkyrkje.", "label": "correct"}
{"text": "På skulen i Oxford må han velje fag ut frå kva veg han vil gå på universitetet, så det er viktig å vere målbevisst.", "label": "correct"}
{"text": "Hilde Vågslid (Ap) gav uttrykk for at ho trudde kommunen no skulle satse på ei storstove.", "label": "correct"}
{"text": "Ho understrekar at ho ikkje vil ta avstand frå at folk kjøper hjelp i heimen, meiner men også desse arbeidarane må få ordna lønns- og arbeidsvilkår.", "label": "incorrect"}
{"text": "Svein Seltveit dribla gjennom forsvaret til Høydalsmo, og bare ein utruleg redning frå målvakt Marius Lid hindra skåring.", "label": "incorrect"}
{"text": "er Det ikkje så rart han er på lag.", "label": "incorrect"}
{"text": "Inne i kyrkja held presten gravtale over faren til dei godt vaksne Hildonen-brørne.", "label": "correct"}
{"text": "Då rap vart adoptert frå New York til Los Angeles, var det av artistar som LA Dream Team, som stor sett rappa om kor fint det var i L.A., med badebasseng og damer i bikini og alle dei tinga der.", "label": "correct"}
{"text": "Skal sleppe å reise så langt", "label": "correct"}
{"text": "Meir kunnskap og kompetanse og topp forsking må til for å løyse klimaproblem og fattigdomsutfordringar, men meir utdanning er òg ei av dei sentrale løysingane på fattigdomsproblema for land i den tredje verda, fattige for land som slit med si eiga utvikling.", "label": "incorrect"}
{"text": "Tidleg innsats betyr å ta tak i problema medan dei er små og kan løysast, ikkje la dei vekse seg store og altfor vanskelege å løyse – derfor fleire lærarar i norsk og på første til fjerde trinn og tettare oppfølging, bl.a. med fleire kartleggingsprøver.", "label": "incorrect"}
{"text": "Eg skal først presentere nokre hovudpunkt frå denne boka, og eg kjem med hard kritikk.", "label": "correct"}
{"text": "Også den krinsar kring den outsideren isolerte.", "label": "incorrect"}
{"text": "Alle kommunane i Telemark har hatt auke i omsetninga frå 2006 til 2007.", "label": "correct"}
{"text": "Finansnæringa her er som du veit, mykje mindre enn ho var i USA og i Storbritannia.", "label": "correct"}
{"text": "prinsippet Om hadde omfatta tyskarane, ville grensene etter 1918 vore heilt annleis og til tyskarane sin fordel, særleg austover.", "label": "incorrect"}
{"text": "For gamletrenaren var det ei stor oppleving då Jan Gunnar avgjorde sundagens cupfinale med to skåringar i ekstraomgangane.", "label": "correct"}
{"text": "Den einaste framlagde modellen som bryt med Soria Moria 2, ifølgje er helse- og omsorgsministeren den ikkje tilrådde modellen med eitt sentralsjukehus og der lokalsjukehusa er heilt avvikla.", "label": "incorrect"}
{"text": "Dei vil etter valet arrangere eigen konferanse for å mobilisere medlemene til å « ta opp kampen mot partiets politikk ».", "label": "incorrect"}
{"text": "Ved Fabrikker i Holmedal er det allereie stilt.", "label": "incorrect"}
{"text": "Me har ein liten, økonomi open, og aktiviteten i norsk industri er nært knytt saman med resten av verda.", "label": "incorrect"}
{"text": "Difor har vaksensamfunnet også ei plikt til å finna alternative metodar.", "label": "incorrect"}
{"text": "Møtte « eigen sin » statsminister", "label": "incorrect"}
{"text": "Ein kunne sjølvsagt mistenkja Wisting for å målbera takksemda til sin eigen familie overfor Amundsen, slik familien til Johansen ville ha hemn gjennom Kåre Holts bok, men det finn eg ikkje grunnlag for.", "label": "correct"}
{"text": "Det er eit nesten uverkeleg landskap, dette:", "label": "correct"}
{"text": "Kontrollen meldt vart inn klokka 18.29.", "label": "incorrect"}
{"text": "Det inneber ei klargjering av at departement eitt, Kultur- og kyrkjedepartementet, skal ha eit overordna språkpolitisk ansvar, men at også andre departement tek språkpolitiske omsyn med i vurderinga ved utforming og gjennomføring av eigen sektorpolitikk.", "label": "incorrect"}
{"text": "Medan dei som kan lesa, vert frelste av dei djuptpløyande medisinske artiklane som førstesida tilbyd.", "label": "correct"}
{"text": "Friedman er oppteken av splittinga mellom den engasjerte, idealistiske sosialisten Albert Einstein og den geniale teoretiske fysikaren.", "label": "correct"}
{"text": "Om prinsippet hadde omfatta tyskarane, ville grensene etter 1918 vore heilt annleis og til tyskarane sin fordel, særleg austover.", "label": "correct"}
{"text": "I januar blei avtalen som konsoliderer dei fem musea i og Sogn Fjordane formelt signert.", "label": "incorrect"}
{"text": "Den skadde vart frakta til sjukehus, og får vonaleg den hjelpa han treng.", "label": "incorrect"}
{"text": "I Stortingsmelding nr. 47 (2008 - 2009), « Samhandlingsreformen », regjeringa at dei lækjarane som legg inn flest pasientar på sjukehus, legg inn fem gonger så mange som dei som legg inn færrast.", "label": "incorrect"}
{"text": "Ho demonstrerte også i Noreg, då filmen var vist ved Cinemateket i Bergen i 1999.", "label": "correct"}
{"text": "Yachten er 119 meter lang og 18,8 meter breid og er designa av franskmannen Phillip Starck.", "label": "correct"}
{"text": "Etter krigen var det stive borgarlege åtferdsmønsteret i ferd med å losna.", "label": "correct"}
{"text": "Sats på god og innbydande sentrumsarkitektur.", "label": "correct"}
{"text": "Kritikken min ovanfor rettar seg ikkje mot nevrovitskap, berre mot den scientistiske måten å bruke den på.", "label": "correct"}
{"text": "Publikum fekk ei kjensle av at dei verkeleg var 500 til 1.000 år tilbake i tid.", "label": "correct"}
{"text": "Det er mange grunnar for USA til å vere opptekne av dette landet, forklarer Harnish.", "label": "correct"}
{"text": "Tidlegare statsminister Kåre Willoch er i dag ein dei av mest markerte miljøtalsmennene våre.", "label": "incorrect"}
{"text": "Søppel rett som og slett ikkje har noko i naturen å gjere.", "label": "incorrect"}
{"text": "Så ikkje situasjonen vera statisk og absolutt.", "label": "incorrect"}
{"text": "Ho meiner mange elevar har behov for å kome bort frå heimbygda og inn i eit anna miljø.", "label": "correct"}
{"text": "Når den eine av, Lot - den ferske ektemannen hennar - døyr, blir situasjonen farlig for Myrtle.", "label": "incorrect"}
{"text": "Og han kallar det intellektuelle straumdraget han er del av « fundamentalistisk marxistisk ».", "label": "correct"}
{"text": "Ingmar Ljones (KrF):", "label": "correct"}
{"text": "Men det er berre gjennom overtaling (« persuasion ») dei blir tolka og tilrettelagde som meiningsfulle og viktige.", "label": "correct"}
{"text": "Slik generell lære og formaning har dei allereie fått i katekesen.", "label": "correct"}
{"text": "Møtte « sin eigen » statsminister", "label": "correct"}
{"text": "Hadde læreprosessane i Dnk fungert noko meir tilfredsstillande, skulle vi hatt ein brei økumenisk diskusjonsprosess der vi faktisk prøvde ut slik gjennomtenking, og så kunne vi deretter vurdert om burde endrast.", "label": "incorrect"}
{"text": "kan vente seg 20.000 kroner.", "label": "incorrect"}
{"text": "Forfattaren i samtale med folk som kjende læraren og den tidlegare straffedømde frå tida på.", "label": "incorrect"}
{"text": "I tillegg får passasjerane billege drikkevarer og momsfritak.", "label": "correct"}
{"text": "Men enda meir merkeleg er det mykje kor godt som kan bu i så mange andre.", "label": "incorrect"}
{"text": "Handelsoverskotet til oljeeksportørlanda bli så stort som 400 milliardar dollar, over fire gonger så mykje som i 2002.", "label": "incorrect"}
{"text": "Kyrkja vart høgtidleg innvigd av kronprins Olav for 75 år sidan.", "label": "correct"}
{"text": "Den einaste framlagde modellen som bryt med Soria Moria 2, er ifølgje helse- og omsorgsministeren den ikkje tilrådde modellen med eitt sentralsjukehus og der lokalsjukehusa er heilt avvikla.", "label": "correct"}
{"text": "1.1.3.1 Det overordna perspektivet - å styrkja norsk språk", "label": "correct"}
{"text": "Dei vert i stor grad gitt utan sikkerheit og har derfor mykje høgare rente enn for eksempel bustadlån.", "label": "correct"}
{"text": "Og folk vil heller ha hytter der det er fine.", "label": "incorrect"}
{"text": "Førebelse vêrprognosar gjer at luftfartsmyndigheitene førebels held luftrommet i Norge stengt til fredag morgon.", "label": "correct"}
{"text": "generasjonen Den som var vaksne og tok del i hendingane under 2. verdskrigen, er no snart borte.", "label": "incorrect"}