{"text": "Den tidlegare privatskolelova hadde stilt som statsstøtte for vilkår til private grunnskolar at dei anten skulle representera eit pedagogisk alternativ eller eit anna religiøst grunnsyn.", "label": "incorrect"}
{"text": "Den finanssituasjonen som har oppstått, viser at vi burde ha satsa endå meir på infrastruktur tidlegare, fordi det gir grunnlag for. verdiskaping", "label": "incorrect"}
{"text": "- Dei kjem til Roma og leg seg til der for å driva handel.", "label": "incorrect"}
{"text": "På Arbeidsrommet rett over gangen stod ei to og ein halv meter høg pynta gran på ein arbeidspult.", "label": "incorrect"}
{"text": "Det i skjedde Leirdalen i Luster.", "label": "incorrect"}
{"text": "Han understrekar at impulslaget ikkje skal vere ein fallskjerm for løparar som fel ut av landslaget.", "label": "incorrect"}
{"text": "Med mykje pålandsvind får ein gjerne vestlandseffekten i Albania også", "label": "incorrect"}
{"text": "Men alt dete vil endra seg.", "label": "incorrect"}
{"text": "Handlingsplanet i romanen, særleg i andre bolken, der synsvinkelen er annleis og språket meir refererande og distansert, minner mest om Twin Peakes sett opp utan manuskript, men etter minnet om noko vondt, som amatørteater på samfunnshuset.", "label": "correct"}
{"text": "Men eg er skitnervøs seier, Tone Damli Aaberge til NRK.", "label": "incorrect"}
{"text": "eg tippar det meste er utsnakka alt.", "label": "incorrect"}
{"text": "Dete skapar manglande utvikling og verdiskaping.", "label": "incorrect"}
{"text": "Framleis tek difor oppgåver som gjeld rettskriving, skrivereglar og språkrøkt ein stor del av dei faglege ressursane i sekretariatet", "label": "incorrect"}
{"text": "Det skjedde i Leirdalen i Luster.", "label": "correct"}
{"text": "Inst inne veit vi tyskarar at vi finansierter det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "incorrect"}
{"text": "Resultata syner at 89 prosent trivst i studentmiljøet, og at 84 prosent karakteriserer miljøet som inkluderande.", "label": "correct"}
{"text": "Men dei held stort sett på Fasaden.", "label": "incorrect"}
{"text": "Ho vister til at interimsstyret nyleg hadde oppnemnt ei arbeidsgruppe til å greia ut utfordringar, mål og strategiar i språkpolitikken, og at det ville vera naturleg at lovspørsmålet vart vurdert i lys av dette utgreiingsarbeidet.", "label": "incorrect"}
{"text": "Dette skapar manglande utvikling og. verdiskaping", "label": "incorrect"}
{"text": "- Ein kan godt tolke brevet som ein refs til fylkespolitikarane og fylkesadministrasjonen, som har ei avslappa haldning til Børge, seier vegsaka Skårdal i Vest-Telemark Næringsutvikling.", "label": "incorrect"}
{"text": "Etter den nye offentleglova er den første avgrensinga basert på offentleg eigardel, eventuelt offentleg styrerepresentasjon, medan den andre avgrensinga er basert på om rettssubjektet driv næring i direkte konkurranse med og på same vilkår som private.", "label": "correct"}
{"text": "Ein vil dessutan få mindre plass til møterom og anna aktivitet enn det ein har i samfunnshuset i Dag.", "label": "incorrect"}
{"text": "Bryt informasjonsmonopolet og einsrettinga, dyrk den alternative og sjølvstendige tenkinga, kan vi seier.", "label": "incorrect"}
{"text": "Dette må du ta opp med elektroinstalatøren, påpeiker Sørensen.", "label": "incorrect"}
{"text": "Men det står for det å gløyme Refleksjonen over forholdet mellom førstepersons- og tredjepersonsperspektivet.", "label": "incorrect"}
{"text": "At ikkje nokon av dei innbodne frå kommuneleiinga; leiar, kommunalsjef, ordførar, helsesjef og rådmann i helse- og sosialutvalet møtte fram, provoserte mange frammøtte.", "label": "incorrect"}
{"text": "samhandlingsmidlane skal blant anna brukast til lokalmedisinske senter, der kommunar og sjukehus samarbeider om å byggje opp lokale tenester.", "label": "incorrect"}
{"text": "Ho fortel at det e nokon av lærarane som gjer spikk med fleire enn den eine læraren dei har trekt.", "label": "incorrect"}
{"text": "Utanom ei generell innleiing (kap. 8.1) består kapitlet av fem hovudbolkar, ein om språkutvikling og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "correct"}
{"text": "Men kva var det som var komme ut?»", "label": "correct"}
{"text": "32 tilsette ved Førde sentralsjukehus vert tekne ut i streik tysdag 29. juni dersom det blir brot i forhandlingane mellom Delta og Spekter.", "label": "correct"}
{"text": "Den moderne tida er nok ikkje så enkel for alle men.", "label": "incorrect"}
{"text": "Dei ser her Ragnar Windahl smi på vikingvis.", "label": "correct"}
{"text": "- Men når mange land faktisk viser vilje til å gjere noko, kvifor e det slik motvilje mot forpliktande internasjonale klimaavtalar?", "label": "incorrect"}
{"text": "Liberalismen og marknadskreftene har tidlegare fått utvikle seg fritt.", "label": "correct"}
{"text": "Det er alvorleg at fylkeskommunen seier nei til å løyve tilskot til fleire av arrangementa i år, seier Tarjei Gjelstad, som er dagleg leiar i Sogelandet.", "label": "correct"}
{"text": "- Eg støtar dei kandidatane som har vore aktivt deltakande i den universitetsdebatten som har vore, særleg det siste året, og er skeptisk til dei kandidatane som har hatt leiarstillingar ved universitetet og vore med på å gjennomføre reformene.", "label": "incorrect"}
{"text": "tilståing meinte at det i straffeskjerpande retning var snakk om eit stort kvantum hasjis, medan det i formildande retning vart lagt vekt på at vedkommande la fram ei uforbehalden Retten.", "label": "incorrect"}
{"text": "Midlane dekkjast av for særskilt tilrettelegging.", "label": "incorrect"}
{"text": "Ikkje minst er måljamstilling eit viktig omsyn når det blir utvikla store, sentrale etatssystem som skal brukast av både statlege, fylkeskommunale og komunale styresmakter i deira hopehav med publikum.", "label": "incorrect"}
{"text": "Der er framleis noko vasskraft som kan byggjast skånsamt ut, jamvel om ein lata mykje stå urørt av miljøgrunnar.", "label": "incorrect"}
{"text": "- I fjor var eg redd det var siste gongen vi gjekk med fana vår i 17. maitoget i Nesbyen, fortel rektor.", "label": "correct"}
{"text": "Wels var ein ihuga antimilitarist og ei bok som « Krigen i lufta » (1908) er eit frampeik mot dei komande katastrofale verdskrigane.", "label": "incorrect"}
{"text": "Og kanskje avheng frustrasjonen noko av standpunktet dei har til norsk EU-medlemskap.", "label": "correct"}
{"text": "Vi bør innføra flat og lik skat på alle inntekter og samla inn så mykje informasjon som mogeleg via automatiske datasystem.", "label": "incorrect"}
{"text": "Norske storselskap fekk statlege Kraftkontraktar som sikra dei rimeleg straum, og leverte til gjengjeld arbeidsplassar.", "label": "incorrect"}
{"text": "I dette korupte halvdiktaturet skal framtidige norske pensjonar sikrast.", "label": "incorrect"}
{"text": "Den rolla Kristoffer med opne auge vel forma etter er ein eigen logikk som formar han sterkare enn han er i stand til å fungerar rolla.", "label": "incorrect"}
{"text": "Ørskog og andre motstandarar av den planlagde gigantlina frå Sogn til Naturvernforbundet, vil krevje at Statnett greier ut alternativet å leggje heile høgspentsambandet som sjøkabel.", "label": "incorrect"}
{"text": "Han understrekar at impulslaget ikkje skal vere ein fallskjerm for landslaget som fell ut av løparar.", "label": "incorrect"}
{"text": "Samhandlingsmidlane skal blant anna samarbeider til lokalmedisinske senter, der kommunar og sjukehus brukast om å byggje opp lokale tenester.", "label": "incorrect"}
{"text": "Om det kjem mange på denne konserten, arrangerer vi gledeleg fleire seinare seier, studenten.", "label": "incorrect"}
{"text": "- Føler du verkeleg at oppslaget til Klassekampen sette deg og dei andre initiativtakarane i livsfare?", "label": "correct"}
{"text": "Fyll på med kraft frå gryta viss det blir tørt.", "label": "correct"}
{"text": "Det å la dei prøve på lafting er kultur.", "label": "incorrect"}
{"text": "Flora er kommunen i fylket som har fått flest representantar inn i det nyvalde fylkestinget.", "label": "correct"}
{"text": "Han tilhøyrde då søknaden som ville gå inn for mindretalet om skulebyte.", "label": "incorrect"}
{"text": "Det er òg svært vanskeleg å etablera seg i område som driv med utstrekt eksport eller har eit skikkeleg politi.", "label": "correct"}
{"text": "Ulykka skjedder ved lia ovanfor mannen sin bustad på Hove i Naustdal torsdag ettermiddag.", "label": "incorrect"}
{"text": "Særleg i VG-fotografane av miljøaktivisten, eller snarare den teoretiske miljøaktivisten - for Næss pla dukka opp i lenkjegjengar fyrst på slutten, når framstillinga var komne -, er Gjefsen god:", "label": "incorrect"}
{"text": "Gjennom 1990-åra hadde den status som eit viktig verk om argumentasjonen i vitskapssamfunnet.", "label": "correct"}
{"text": "Delegasjonen frå Sogn og Fjordane på besøk hjå Stordal Møbler i Shanghai.", "label": "correct"}
{"text": "Bjørn Borgersen har fåt etablerarstipend frå Statens nærings- og distriktsutviklingsfond til utvikling av slakteribedrift på Rauland.", "label": "incorrect"}
{"text": "Det å prøve dei la seg på lafting er kultur.", "label": "incorrect"}
{"text": "Ei generell språklov vil framheva grunnleggjande den funksjonen norsk språk skal ha som eit felles språk for alle i Noreg, noko som likevel ikkje føreset at alle innbyggjarane heile tida berre bruker norsk.", "label": "incorrect"}
{"text": "Den norske innsatsen i krigen mot Golfkrigen var større enn i Jugoslavia.", "label": "incorrect"}
{"text": "På denne bakgrunn må ein spørja, heiter det, om det ikkje er fare for at den « selvfølgeliggjøringen » av norsk som er ein premiss for det manglande grunnlovsvernet, i stigande grad vil endra seg ei usynleggjering av norsk språk.", "label": "incorrect"}
{"text": "Mange har store forventingar til den gulgruvedrifta som det svenske selskapet Arctic Gold AB planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "incorrect"}
{"text": "Engelsk har i dag vune seg ein unik posisjon som vår tids internasjonale hjelpespråk.", "label": "incorrect"}
{"text": "Problemet for Framstegspartiet er at tanken om deregulering har ikkje ankerfeste.", "label": "incorrect"}
{"text": "I utlandet hennar er det studiar i bøkene, designarsofaer, middag på Theatercafeen og bustad på Frogner som gjeld.", "label": "incorrect"}
{"text": "Voff og god helg frå Åse og Walter Storm Stevens!", "label": "correct"}
{"text": "Dei ser her Ragnar Windahl smi på.", "label": "incorrect"}
{"text": "På dei fleste har det sete éin person.", "label": "correct"}
{"text": "Det er tre omstende som krevst for at denne typen katastrofar skal kunna skje.", "label": "correct"}
{"text": "Framleis gjeld difor oppgåver som tek rettskriving, skrivereglar og språkrøkt ein stor del av dei faglege ressursane i sekretariatet.", "label": "incorrect"}
{"text": "I ettertid har dei begge kvitta til at Europa har bidrege seg med den råaste rasismen og dei forenkla løysingane på komplekse spørsmål.", "label": "incorrect"}
{"text": "Ikkje minst i det moderne samfunnet der den offentlege sektoren er så stor.", "label": "correct"}
{"text": "- Styresmaktene her prøvde å nekter oss å ta inn kjeledressane våre til landet, fortel ein norsk arbeidskar eg møter på Finnegan's.", "label": "incorrect"}
{"text": "BM har likevel lettare, friare syntaks, tydeleg påverknad NN-arbeidet frå.", "label": "incorrect"}
{"text": "føraren smiler, klappar guten på kinnet og tar han fast, men venleg i øyret.", "label": "incorrect"}
{"text": "ROMAN står det med skrå skrift under tittelen fyrst i boka, slik det plar gjere.", "label": "incorrect"}
{"text": "Fleire modellar har vore oppe til vurdering før dagens møte.", "label": "correct"}
{"text": "Det var varmt, og snøen i heimbygda til Hilde Gjermundshaug Pedersen tåler ikkje mange slike dagar til.", "label": "correct"}
{"text": "Føraren smiler, klappar guten på kinnet og tar han fast, men venleg i øyret.", "label": "correct"}
{"text": "- Det er nesten så eg ikje trur det.", "label": "incorrect"}
{"text": "- Då får de vel berre gå ut av euroen og gjennomføra dei tiltaka de meiner er naudsynte sjølve?", "label": "correct"}
{"text": "Her var det litt å bite i ja,!", "label": "incorrect"}
{"text": "Den som har skrive mest utførleg om dette, er Tormod valaker i boka Litt fascisme, hr. statsminister frå 2002.", "label": "incorrect"}
{"text": "Voff og god helg frå og Åse Walter Storm Stevens!", "label": "incorrect"}
{"text": "Så godt all som ny klimaforsking sidan Kyoto har berre forsterka alvoret i situasjonen.", "label": "incorrect"}
{"text": "Ok, så eg ser ting som eg tidlegare ikkje har fått, fordi eg har sett ein breiare innfallsvinkel her.", "label": "incorrect"}
{"text": "- Me treng ein avfall for den slags avfallsplass i denne delen av kommunen, men det må vera mogleg å finne ein stad som eignar seg betre enn denne.", "label": "incorrect"}
{"text": "Til denne tid er det nytta 1,8 millionar kroner til planarbeid, og det må bli auka til 4,0 millionar kroner utan at spaden er komen i jorda, påpeika STORØYGARD.", "label": "incorrect"}
{"text": "Forskningsrådet går no ut med eit varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og korleis vi kan tilpasser oss eit nytt klima.", "label": "incorrect"}
{"text": "Det å la dei prøve seg på Lafting er kultur.", "label": "incorrect"}
{"text": "Delegasjonen frå sogn og Fjordane på besøk hjå Stordal Møbler i Shanghai.", "label": "incorrect"}
{"text": "Ho utlikna seg gjennom forsvaret til motstandaren og drog ti minuttar før slutt.", "label": "incorrect"}
{"text": "vegen var stengt i kortare tid, men er no open igjen.", "label": "incorrect"}
{"text": "Den modellen som ikje er aktuell, er den som legg ned sjukehus i fylket.", "label": "incorrect"}
{"text": "Aurlandsfjellet kulisse i den indiske filmen « Ko ».", "label": "incorrect"}
{"text": "Føraren smiler, klappar guten på kinet og tar han fast, men venleg i øyret.", "label": "incorrect"}
{"text": "I dag ligg prisen for eit fat på nærare 60 dolar.", "label": "incorrect"}
{"text": "Ein vil dessutan få mindre plass til møterom og anna samfunnshuset enn det ein har i aktivitet i dag.", "label": "incorrect"}
{"text": "Barnevernpanelet føreslår at det skal opnast for letare adopsjon av små born som er hjå fosterforeldre.", "label": "incorrect"}
{"text": "- Som folkevald må det vere frustrerande å sjå så mange sjanse gli forbi utan ein saker til å setje seg ordentleg inn i dei?", "label": "incorrect"}
{"text": "Problemet for Framstegspartiet er at tanken om deregulering ikkje har ankerfeste.", "label": "correct"}
{"text": "Dei lovar skattelette i ei tid då staten treng kvar ein euro for å demma opp for, og dei har ikkje vore i stand til å levera på noko som helst etter at dei kom i posisjon.", "label": "incorrect"}
{"text": "4. Jan Olav Fretland, Lærdal", "label": "correct"}
{"text": "Og kanskje har frustrasjonen noko av standpunktet dei avheng til norsk EU-medlemskap.", "label": "incorrect"}
{"text": "Og om Dnk ikkje heilt har vakna opp og lukta på kaffien, så kjem dei snart nok til å gjere det, for vi kan sannsynlegvis i nokon grad ekstrapolere vidare utviklinga som har pågått dei siste tiåra, i og med at det for Tida er vanskeleg å sjå vesentlege motargument og hinder som skulle endre (på djupet) premissa for utviklinga.", "label": "incorrect"}
{"text": "har TIPH fleire gonger kritisert det israelske militæret for å ha trakassert palestinarar i dei 16 sjekkpunkta dei må gjennom for å komme seg att og fram.", "label": "incorrect"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "correct"}
{"text": "Til dømes til det at var representerte under Eidsvoll-forhandlingane i 1814.", "label": "incorrect"}
{"text": "Det er leit at han seier ut av partiet, går Solheim.", "label": "incorrect"}
{"text": "Ytst leseverdig og innsiktsgjevande for å omgav den mentaliteten som skjøna Olav.", "label": "incorrect"}
{"text": "Fylkeslege Petter Øgar oversåg kraftig refs til to legar ved Førde sentralsjukehus som gir at ein pasient var blødar.", "label": "incorrect"}
{"text": "Her jobba « UD » på oppdrag frå Fjordman.", "label": "incorrect"}
{"text": "1001 spørsmål og svar om språk, som kom ut på Samlaget Norske Det i fjor haust.", "label": "incorrect"}
{"text": "- praksis og muslimar må endra Jødar", "label": "incorrect"}
{"text": "Så du seier at eit abstrakt folkestyre internasjonalt står ved lag, medan det konkrete folkestyret i til dømes blir sett noko tilbake?", "label": "incorrect"}
{"text": "Den sympatiske SS-doktoren, som gjer sitt beste for å berga sivile liv og hindra epidemien sjølvmord av blant offiserar, viste seg ved nærare ettersyn å ha arbeidd i konsentrasjonsleir med eksperiment på fangar.", "label": "incorrect"}
{"text": "- veit Vi ingenting om det.", "label": "incorrect"}
{"text": "- Ja, den psykiatriske har vurderinga mange konsekvensar.", "label": "incorrect"}
{"text": "- I fjor var eg redd det var siste gongen vi gjekk med fana vår i 17. maitoget i nesbyen, fortel rektor.", "label": "incorrect"}
{"text": "Forskningsrådet går no ut med eit Varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og korleis vi kan tilpasse oss eit nytt klima.", "label": "incorrect"}
{"text": "Thomismen inkorporerer utgangspunkt dette meir eller mindre opplagte, og tek det i den grunnleggjande tanken om at det gode for mennesket er at det utfaldar seg i tråd med sin natur, eller sin \"form.\"", "label": "incorrect"}
{"text": "SV har i dag og i går fremma konkrete forslag som skal få ned. straumforbruket", "label": "incorrect"}
{"text": "Den rolla Kristoffer med opne auge vel fungerar etter er ein eigen logikk som formar han sterkare enn han er i stand til å formar rolla.", "label": "incorrect"}
{"text": "- Ja den psykiatriske vurderinga har mange konsekvensar.", "label": "incorrect"}
{"text": "Etter kommunestyrevedtaket kyrkjerom er tysdag i samband med det nye kulturhuset ein realitet.", "label": "incorrect"}
{"text": "I Sverige det derimot trekt ein heilt annan konklusjon i lovspørsmålet enn i Danmark.", "label": "incorrect"}
{"text": "TIPH har fleire gonger kritisert det israelske militæret for å ha trakasert palestinarar i dei 16 sjekkpunkta dei må gjennom for å komme seg att og fram.", "label": "incorrect"}
{"text": "På dei fleste har det seter éin person.", "label": "incorrect"}
{"text": "- Me håpar å etterkvart planlagt nok pengar til å byggje ut kjellaren slik me har få.", "label": "incorrect"}
{"text": "Slik fekk Noreg reallønsauke og lågast arbeidsløyse i Europa.", "label": "correct"}
{"text": "Lova fastset at offentlege styresmakter oppleva ansvar for å fremja og leggja til rette for eit breitt spekter av kulturverksemd, slik at alle kan få høve til å delta i kulturaktivitetar og har eit mangfald av kulturuttrykk.", "label": "incorrect"}
{"text": "Lappinga blir ingenting, vegen hjelper bare verre og verre for kvart år.", "label": "incorrect"}
{"text": "Men det er altså rom for høgre løn for lærarane, men då, seier OECD, må dei arbeida hardare og truleg få større klaser.", "label": "incorrect"}
{"text": "I dette halvdiktaturet korrupte skal framtidige norske pensjonar sikrast.", "label": "incorrect"}
{"text": "Men på toppen kjem sameininga mellom aust og vest - som er det store tabuet i tysk politikk.", "label": "correct"}
{"text": "Og gjer dei det, får dei svi.", "label": "correct"}
{"text": "Lappinga hjelper ingenting, vegen blir bare verre og vere for kvart år.", "label": "incorrect"}
{"text": "Om det arrangerer mange på denne konserten, kjem vi gledeleg fleire seinare, seier studenten.", "label": "incorrect"}
{"text": "Ho viste til at interimsstyret nyleg hadde greia ei arbeidsgruppe til å oppnemnt ut utfordringar, mål og strategiar i språkpolitikken, og at det ville vera naturleg at lovspørsmålet vart vurdert i lys av dette utgreiingsarbeidet.", "label": "incorrect"}
{"text": "Fleire modellar har vore oppe til vurdering før Dagens møte.", "label": "incorrect"}
{"text": "Witoszek og medarrangør Shabana Rehman meinte avisa hadde sett liva deira i.", "label": "incorrect"}
{"text": "Då politiet kom til staden var rolig det på staden.", "label": "incorrect"}
{"text": "- Men når land mange faktisk viser vilje til å gjere noko, kvifor er det slik motvilje mot forpliktande internasjonale klimaavtalar?", "label": "incorrect"}
{"text": "Tidlegare har Jon Moe skrive frå Ryfylke, men eg veit ikkje om det er han som har inspirert dei som kjem med bok.", "label": "correct"}
{"text": "Men kva var det som var kome ut? »", "label": "incorrect"}
{"text": "Problemet er mellom anna at landet har hatt over tre hundre skattekontor.", "label": "correct"}
{"text": "- Eit arrangement knirkefritt, og det er berre å rette ein stor takk til alle som har hjelpt til.", "label": "incorrect"}
{"text": "Men hugs òg at det var ei raudgrøn som regjering sat med makta då Hellas fekk koma inn.", "label": "incorrect"}
{"text": "- Dei kjem til Roma og legg seg til der for å driva handel.", "label": "correct"}
{"text": "Sesongens prioriterte er over.", "label": "incorrect"}
{"text": "Men både sjukehuset i Larvik og sjukehuset i Sandefjord, som er delar av Sykehuset i Vestfold (SiV), kan bli nedlagde som følgje av krava til budsjettinsparing i Helse Sør.", "label": "incorrect"}
{"text": "visste Då eg at det vart havregrynssuppe på meg til middag.", "label": "incorrect"}
{"text": "Eg trur ikkje vi ville hatt denne krisa om Hellas og Italia hadde hatt ein eigen nasjonalbank.", "label": "correct"}
{"text": "Og om Dnk ikkje heilt har vakna opp og lukta på hinder, så kjem dei snart nok til å gjere det, for vi kan sannsynlegvis i nokon grad ekstrapolere vidare utviklinga som har pågått dei siste tiåra, i og med at det for tida er vanskeleg å sjå vesentlege motargument og kaffien som skulle endre (på djupet) premissa for utviklinga.", "label": "incorrect"}
{"text": "Betre fiske enn på mange år", "label": "incorrect"}
{"text": "« Ei enda viktigare heimland er det å opprette eit oppgåve for alle dei heimlause jødane », heldt ho fram i eit ukjent brev som er funne i Israel.", "label": "incorrect"}
{"text": "Så billig som representanten Vaksdal no prøvde å sleppa unna, det går ikje.", "label": "incorrect"}
{"text": "Midlane dekkjast av potten for særskilt tilrettelegging.", "label": "correct"}
{"text": "Men det står for det å gløymer refleksjonen over forholdet mellom førstepersons- og tredjepersonsperspektivet.", "label": "incorrect"}
{"text": "Frå sit kontor i Utanriksdepartementet åtvarar Solheim mot at SV for ein kvar pris skal halde seg « rein og rank ».", "label": "incorrect"}
{"text": "I Næss' Tilfelle var det nok mykje omstende:", "label": "incorrect"}
{"text": "Det er uvist om dette har vore følgt i praksis.", "label": "incorrect"}
{"text": "På vegen vart han skoten, anten av livakta si eller i krysseld.", "label": "incorrect"}
{"text": "Torsdag møtte ordførarane i Vest-Telemark og Hjartdal Vest-Telemarkrådet () fylkeskommunen for å drøfte fordelinga av 26 millionar kroner i år.", "label": "incorrect"}
{"text": "Kyrkja har endeleg blitt ein realitet etter å ha vore planlagt i over 50 år og vigsledagen var ho fylt til randen med bunadskledde kyrkjegjengerar.", "label": "incorrect"}
{"text": "- Eg støttar dei kandidatane som har vore aktivt deltakande i den universitetsdebatten som har vore, særleg det siste året, og er skeptisk til dei kandidatane som har hatt leiarstillingar ved universitetet og vore med på å gjennomføre reformene.", "label": "correct"}
{"text": "Kyrkja har endeleg blitt ein realitet etter å ha vore planlagt i over 50 år, og vigsledagen var ho fylt til randen med bunadskledde kyrkjegjengerar.", "label": "correct"}
{"text": "Fysikarar, kjemikarar, biologar og andre vitskapsfolk trur at dei granskar noko anna enn sine eigne konstruksjonar og at dei finn ut korleis saker og ting verkeleg forheld seg.", "label": "incorrect"}
{"text": "BM har likevel lettare, friare syntaks, tydeleg påverknad frå NN-arbeidet.", "label": "correct"}
{"text": "Liberalismen og marknadskreftene har tidlegare fått utvikler seg fritt.", "label": "incorrect"}
{"text": "På den andre sida ber den i seg eit potensial for fornuftsfiendskap, like ile som postmodernismen.", "label": "incorrect"}
{"text": "Om temaet skal bli noko anna en ustanselege reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "incorrect"}
{"text": "Ånund avgjorde NM-sprinten i siste bake.", "label": "incorrect"}
{"text": "Den sympatiske SS-doktoren, som gjer sitt beste for å hindra sivile liv og berga epidemien av sjølvmord blant offiserar, viste seg ved nærare ettersyn å ha arbeidd i konsentrasjonsleir med eksperiment på fangar.", "label": "incorrect"}
{"text": "Då gjeld det også å vere på vakt og ikkje la seg korrumpere med å levere litterær snøggmat.", "label": "correct"}
{"text": "Vegen var stengt i kortare Tid, men er no open igjen.", "label": "incorrect"}
{"text": "Dette er ikkje solide Betalarar.", "label": "incorrect"}
{"text": "I staden for å vedta kor ein godt vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus får bruke.", "label": "incorrect"}
{"text": "Klokka 10 startar etter planen dialogmøtet der statsråd Anne-Grethe Strøm-Erichsen (Ap) møter Ordførarar og fylkespolitikarar frå heile fylket, og der også toppleiinga i Helse Vest blir til stades.", "label": "incorrect"}
{"text": "Kvifor fall han då ned på den trauste teologien?", "label": "correct"}
{"text": "Dermed kan Naustdals reguleringsplan for gruveprosjektet og fjorddeponiet hamne på Fylkesmannens eller Miljødepartementets bord", "label": "incorrect"}
{"text": "I tillegg er det løyvd totalt 1,3 KS kroner til tre prosjekt, der alle kommunane i fylket, millionar og Helse Førde er med:", "label": "incorrect"}
{"text": "blei Det frykteleg oppgått og sørpete etter kvart.", "label": "incorrect"}
{"text": "Men historieinteressa omfattar ikkje berre vikingane, og han har lese mykje om zuluane, om og boarkrigen nordamerikansk historie frå nybyggjartida.", "label": "incorrect"}
{"text": "SV har i dag og i går fremma konkrete forslag som skal få ned straumforbruket.", "label": "correct"}
{"text": "Det er også ønskjeleg å vurdera om heile dette regelverket kan gjerast enklare, og korleis ein betre en i dag kan sikra at det blir etterlevd i praksis.", "label": "incorrect"}
{"text": "Ytst leseverdig og innsiktsgjevande for å skjønar den mentaliteten som omgav Olav.", "label": "incorrect"}
{"text": "Vi skulle nemleg ha Skumlefest heimen i går.", "label": "incorrect"}
{"text": "- Føler du verkeleg at oppslaget til klassekampen sette deg og dei andre initiativtakarane i livsfare?", "label": "incorrect"}
{"text": "ved Bø vidaregåande skule avdeling Seljord", "label": "incorrect"}
{"text": "Men både sjukehuset i Larvik og sjukehuset i Sandefjord, som er delar av Sykehuset i Vestfold (SiV), kan bli nedlagde som følgje av krava til budsjettinnsparing i Helse Sør.", "label": "correct"}
{"text": "- Når ein møter eit problem og kjenner press til ikkje å gjera noko med det, fin ein kompensasjon i kraftigare tale, seier Kåre Willoch om norske politikarar.", "label": "incorrect"}
{"text": "Den tidlegare privatskolelova hadde stilt som vilkår for statsstøtte til private grunnskolar at dei anten skulle eit representera pedagogisk alternativ eller eit anna religiøst grunnsyn.", "label": "incorrect"}
{"text": "Ånund avgjorde NM-sprinten siste bakke.", "label": "incorrect"}
{"text": "slår Trontalen fast at utanrikspolitikken står fast.", "label": "incorrect"}
{"text": "rekneskapsreglane tykkjer Frp som har gjeve sjukehusa milliardunderskott fungerer så godt at dei vil innføre dei for kommunane òg.", "label": "incorrect"}
{"text": "Flora er kommunen i fylket som har fåt flest representantar inn i det nyvalde fylkestinget.", "label": "incorrect"}
{"text": "Den eine er moderat skadd og den andre lettare skadd, opplyse operasjonssentralen ved Sogn og Fjordane politidistrikt.", "label": "incorrect"}
{"text": "Elles tenkjer eg ikkje på om eg er eit Bidrag for at fangane skal kome på rett kjøl att.", "label": "incorrect"}
{"text": "- Nå byrjar me å komer inn på noko som ikkje er så veldig bra.", "label": "incorrect"}
{"text": "Det er tre omstende som krevst for at denne typen KATASTROFAR skal kunna skje.", "label": "incorrect"}
{"text": "Så godt som all ny klimaforsking sidan Kyoto har berre forsterkar alvoret i situasjonen.", "label": "incorrect"}
{"text": "Dette har ført til omgjering av mellom fem og ti sakene av prosent.", "label": "incorrect"}
{"text": "Handlingsplanet i romanen, særleg i andre bolken, der synsvinkelen er annleis og språket meir refererande og distansert, minner mest om Twin Peakes sett opp utan manuskript, men etter minnet om noko Vondt, som amatørteater på samfunnshuset.", "label": "incorrect"}
{"text": "Ho har tronge, mørke bluse, blå jeans og ramnsvart hår.", "label": "incorrect"}
{"text": "ved Bø vidaregåande skule avdeling Seljord", "label": "incorrect"}
{"text": "På halv voley med venstrebeinet frå 20 meter strauk skotet inn i vinkelen.", "label": "incorrect"}
{"text": "I eit brev, signert av dei fleste ordførarane like før VTB gjekk i trykken, bed dei fylkespolitikarane og fylkesadministrasjonen langt meir på banen i vegsaka.", "label": "incorrect"}
{"text": "- Vi må tiltrekje oss folk som ønskjer å busetje seg i Naustdal.", "label": "incorrect"}
{"text": "Men sanninga til B er likevel ikkje slik.", "label": "correct"}
{"text": "Til no er det med det kom i revidert nasjonalbudsjett og løyvinga dette året, blitt 70 mill. kr.", "label": "incorrect"}
{"text": "Då politiet kom til staden var det rolig på staden.", "label": "correct"}
{"text": "Dette skapar manglande verdiskaping og utvikling.", "label": "incorrect"}
{"text": "Her bite det litt å var i, ja!", "label": "incorrect"}
{"text": "Den norske innsatsen i krigen mot Jugoslavia var større enn i Golfkrigen.", "label": "correct"}
{"text": "- Eg støttar dei kandidatane som har vore aktivt deltakande i den universitetsdebatten som har vore, særleg det siste året, og er skeptisk til dei kandidatane som har hatt leiarstillingar ved universitetet og vore med på å gjenomføre reformene.", "label": "incorrect"}
{"text": "På denne bakgrunn må ein spørja, heiter det, om det ikkje er fare for at den «selvfølgeliggjøringen » av norsk som er ein premiss for det manglande grunnlovsvernet, i stigande grad vil endra seg til ei usynleggjering av norsk språk.", "label": "correct"}
{"text": "Den finanssituasjonen som har oppstått, vise at vi burde ha satsa endå meir på infrastruktur tidlegare, fordi det gir grunnlag for verdiskaping.", "label": "incorrect"}
{"text": "Dei vert for fort mette, og får ikje i seg nok energi.", "label": "incorrect"}
{"text": "Ytst leseverdig og innsiktsgjevande for skjøna den mentaliteten som omgav Olav.", "label": "incorrect"}
{"text": "Men det står for det å gløyme refleksjonen over forholdet mellom tredjepersonsperspektivet og førstepersons-.", "label": "incorrect"}
{"text": "for Problemet Framstegspartiet er at tanken om deregulering ikkje har ankerfeste.", "label": "incorrect"}
{"text": "Lova delta at offentlege styresmakter har ansvar for å fremja og leggja til rette for eit breitt spekter av kulturverksemd, slik at alle kan få høve til å fastset i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk.", "label": "incorrect"}
{"text": "Rett nok kom han til båe polane, og gjennom eit par passasjar, men det var òg alt.", "label": "correct"}
{"text": "Ein som har skrive godt om dette, er den altfor tidleg avlidne Franz Neuman (død i 1954, 54 år gamal).", "label": "incorrect"}
{"text": "Ho meiner det er eit paradoks at så mykje av offentleg debatt handlar om overflate og estetikk når ein nå er i ferd med å få ein ny trend med miljøtenking, ikje minst med krav til energisparing.", "label": "incorrect"}
{"text": "Det trengst eit oppgjer og ein balansert analyse både av Mao og Luther.", "label": "incorrect"}
{"text": "Det er om uvisst dette har vore følgt i praksis.", "label": "incorrect"}
{"text": "Eg glad er for at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "incorrect"}
{"text": "Det skjedde i Leirdalen i Luster", "label": "incorrect"}
{"text": "Det er alvorleg at fylkeskommunen seier nei til å løyve tilskot til fleire av arrangementa i år, seier Tarjei Sogelandet, som er dagleg leiar i Gjelstad.", "label": "incorrect"}
{"text": "I Næss' omstende var det nok mykje tilfelle:", "label": "incorrect"}
{"text": "Så godt som all ny klimaforsking sidan Kyoto har berre forsterka alvoret i situasjonen.", "label": "correct"}
{"text": "Ånund avgjorde NM-sprinten i siste bakke.", "label": "correct"}
{"text": "- Økonomisk får kommunen full dekning for skuletilbodet, men for helse- og sosialtenester blir 385.000 kroner frå staten i året reint for lite, legg Ruud til.", "label": "correct"}
{"text": "Men eg tippar det meste er utsnaka alt.", "label": "incorrect"}
{"text": "«Ei enda viktigare oppgåve er det å opprette eit heimland for alle dei heimlause jødane», heldt ho fram i eit ukjent brev som er funne i Israel.", "label": "correct"}
{"text": "- Dei kjem til Roma og legg seg til der for å drivar handel.", "label": "incorrect"}
{"text": "billig Så som representanten Vaksdal no prøvde å sleppa unna, det går ikkje.", "label": "incorrect"}
{"text": "Når dei ha ei vekt på 1,4 - 1,5 kg er det akkurat passe med mat til fire personar.", "label": "incorrect"}
{"text": "- Men når mange land faktisk viser vilje til å gjere noko, kvifor er det slik motvilje mot forpliktande internasjonale klimaavtalar?", "label": "correct"}
{"text": "Gjennom 1990-Åra hadde den status som eit viktig verk om argumentasjonen i vitskapssamfunnet.", "label": "incorrect"}
{"text": "Men er ikkje evna til sjølvkritikk noko styrken til moderne samfunn?", "label": "incorrect"}
{"text": "Når foreldra kjem heim frå fest bør ungdomane vere der og ta dei imot, meiner Takle Nesland.", "label": "incorrect"}
{"text": "Det trengst eit oppgjer med og ein balansert analyse både av Mao og Luther.", "label": "correct"}
{"text": "Det viser kor lite politikarane lyttar til folket, sa westlie.", "label": "incorrect"}
{"text": "Det å la dei prøve seg på lafting er kultur.", "label": "correct"}
{"text": "Det var varmt, og snøen i heimbygda til Hilde Gjermundshaug Pedersen tåle ikkje mange slike dagar til.", "label": "incorrect"}
{"text": "Frå sitt kontor i Utanriksdepartementet åtvarar Solheim mot at SV for ein kvar pris skal halder seg « rein og rank ».", "label": "incorrect"}
{"text": "Men er ikkje evna til Sjølvkritikk noko av styrken til moderne samfunn?", "label": "incorrect"}
{"text": "Samstundes må ikkje politiet takka nei når Garden er viljug til å patruljera Slottsparken for å hindra fleire valdtekter.", "label": "correct"}
{"text": "barnevernpanelet føreslår at det skal opnast for lettare adopsjon av små born som er hjå fosterforeldre.", "label": "incorrect"}
{"text": "ettermæle kjem ikkje til å få eit godt Reforma.", "label": "incorrect"}
{"text": "Bendik Taraldlien og Else Marie Gaaren viser høgdeskilnaden på fylkesvegen rett utanfor bustadhuset til henne og Arild mannen.", "label": "incorrect"}
{"text": "Bendik og Taraldlien Else Marie Gaaren viser høgdeskilnaden på fylkesvegen rett utanfor bustadhuset til henne og mannen Arild.", "label": "incorrect"}
{"text": "Vi skulle nemleg ha Skumlefest i går i heimen.", "label": "incorrect"}
{"text": "På lengre sikt er Målet å eliminere det.", "label": "incorrect"}
{"text": "- Det ynskjer ikkje vi i Arbeidarrørsla.", "label": "incorrect"}
{"text": "SV har i dag og i går fremma konkrete forslag som skal ned få straumforbruket.", "label": "incorrect"}
{"text": "liv Signe held gjerne fram som samferdsleminister", "label": "incorrect"}
{"text": "Men det kan framleis bli meir «Nivelkinn».", "label": "correct"}
{"text": "Etter den nye offentleglova er den første avgrensinga basert på ofentleg eigardel, eventuelt offentleg styrerepresentasjon, medan den andre avgrensinga er basert på om rettssubjektet driv næring i direkte konkurranse med og på same vilkår som private.", "label": "incorrect"}
{"text": "- Det ynskjer ikkje vi arbeidarrørsla i.", "label": "incorrect"}
{"text": "Betre år enn på mange fiske.", "label": "incorrect"}
{"text": "Men historieinteressa omfattar ikkje berre vikingane, og han har lese mykje om zuluane, om og boarkrigen nordamerikansk historie frå nybyggjartida.", "label": "incorrect"}
{"text": "- Fisken sat etter dei fem-seks første kasta, og er nok ein av første som er tekne i elva denne sesongen, seier Ullaland.", "label": "incorrect"}
{"text": "Fylkeslege Peter Øgar gir kraftig refs til to legar ved Førde sentralsjukehus som oversåg at ein pasient var blødar.", "label": "incorrect"}
{"text": "Der er framleis noko vasskraft som kan byggjast skånsamt ut, jamvel om ein må lata mykje stå urørt av miljøgrunnar.", "label": "correct"}
{"text": "Wells var ein ihuga antimilitarist og ei bok som «Krigen i lufta» (1908) er eit frampeik mot dei komande katastrofale verdskrigane.", "label": "correct"}
{"text": "Utanom ei generell innleiing kap. 8.1) består kapitlet av fem hovudbolkar, ein om språkutvikling og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "incorrect"}
{"text": "Ein bør òg nemna Jørgen Sandemoses Venstrefløyen og islam, som kritiserer frå eit marxistisk synspunkt.", "label": "incorrect"}
{"text": "- Ja, det vil ikkje kome på tale å godkjenna «Deep Throat», då kjem scenen i ein annan samanheng og spørsmålet blir eit heilt anna, svarar Storemyr.", "label": "correct"}
{"text": "Den sympatiske epidemien, som gjer sitt beste for å berga sivile liv og hindra SS-doktoren av sjølvmord blant offiserar, viste seg ved nærare ettersyn å ha arbeidd i konsentrasjonsleir med eksperiment på fangar.", "label": "incorrect"}
{"text": "I Næss' var tilfelle det nok mykje omstende:", "label": "incorrect"}
{"text": "Og kor tilfeldig det kan vere kvar ein er plassert på denne. jorda", "label": "incorrect"}
{"text": "At noko slikt skje skulle i verdas beste land, er for nordmenn og utlendingar det store mysteriet.", "label": "incorrect"}
{"text": "På halv volley med meter frå 20 venstrebeinet strauk skotet inn i vinkelen.", "label": "incorrect"}
{"text": "Thomismen tek utgangspunkt dette meir eller mindre opplagte, og inkorporerer det i den grunnleggjande tanken om at det gode for mennesket er at det utfaldar seg i tråd med sin natur, eller sin \" form . \"", "label": "correct"}
{"text": "Den sympatiske SS-doktoren, som gjer sitt beste for å berga sivile liv og hindra epidemien av sjølvmord blant offiserar, viste seg ved nærare ettersyn å ha arbeidd i konsentrasjonsleir med eksperiment på fangar.", "label": "correct"}
{"text": "Når dei har ei vekt på 1,4 - kg er det akkurat passe med mat til fire personar.", "label": "incorrect"}
{"text": "Fjordane og Sogn Ap sin leiar, Nils P. Støyva, synest dei hadde ein god debatt torsdag kveld, og var nøgd med at partiet samla seg kring eit felles vedtak.", "label": "incorrect"}
{"text": "Og om Dnk ikkje heilt har vakna opp og lukta på kaffien, så kjem dei snart nok til å gjere det, for vi kan sannsynlegvis i nokon grad ekstrapolere vidare utviklinga som har pågått dei siste tiåra, i og med at det for tida er vanskeleg å sjå vesentlege motargument og hinder som skulle endre (på djupet) premissa for utviklinga.", "label": "correct"}
{"text": "Så du seier at eit abstrakt folkestyre internasjonalt ved står lag, medan det konkrete folkestyret i til dømes Noreg blir sett noko tilbake?", "label": "incorrect"}
{"text": "Inst inne veit tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "incorrect"}
{"text": "Rett nok kom han til båe polane, og gjennom eit par pasasjar, men det var òg alt.", "label": "incorrect"}
{"text": "Vi oppfatta dette som ei utfordring.", "label": "correct"}
{"text": "Det blei frykteleg oppgått og sørpete etter.", "label": "incorrect"}
{"text": "I Tyskland handla det om truverde og haldning.", "label": "incorrect"}
{"text": "- Kanskje Einstein var eit PR-stunt nyttig nettopp på grunn av denne utviklinga?", "label": "incorrect"}
{"text": "Sigrid Undset var tidleg ute med å opprette sionistiske organisasjonar og planen om å støtte staten Israel i Palestina.", "label": "incorrect"}
{"text": "Innanfor viktige delar av mediepolitikken er det såleis eit klart uttrykt mål å reflekterer til rette for norskprodusert innhald som leggja norsk språk, kultur, identitet og norske samfunnstilhøve.", "label": "incorrect"}
{"text": "I dette tilfellet satt EVN på konsesjonen for utbygginga, og med vår kompetanse på området har eg stor tru på prosjektet, seier Normann.", "label": "correct"}
{"text": "Det positive med filmen, meiner Ridder, er at den har opna for ein slik enorm, open debatt, der motstridande syn har kome til Orde i mange nyansar.", "label": "incorrect"}
{"text": "Midlane dekkjast av potten for særskilt tilrettelegging", "label": "incorrect"}
{"text": "Samstundes må ikkje politiet nei takka når Garden er viljug til å patruljera Slottsparken for å hindra fleire valdtekter.", "label": "incorrect"}
{"text": "Den moderne tida er nok ikkje så enkel for alle menn.", "label": "correct"}
{"text": "Ikkje minst i det moderne Samfunnet der den offentlege sektoren er så stor.", "label": "incorrect"}
{"text": "Inspirert av rapparen si eiga livshistorie, snur filmen opp ned på « bad boy-imaget » og Eminem framstiller som den omsorgs- og talentfulle arbeidarklasseguten som kjempar seg vekk frå fabrikkgolv og fattigdom med rap.", "label": "incorrect"}
{"text": "På den andre sida ber den i seg eit potensial for Fornuftsfiendskap, like ille som postmodernismen.", "label": "incorrect"}
{"text": "Dei kommunale målvedtaka innanfor eit region, til dømes eit fylke eller ein større eller mindre område, dannar så grunnlaget for utrekning av såkalla fleirtalsmålform i området.", "label": "incorrect"}
{"text": "Espedalen hadde i utgangspunktet søkt om å få køyrer Bandak på langs, men fekk avslag på søknaden i frå Nome og Kviteseid kommunar.", "label": "incorrect"}
{"text": "På biletet Clara Øberg (t.v.), JORUNN Ringstad og Jon Bolstad.", "label": "incorrect"}
{"text": "Ok, så eg se ting som eg tidlegare ikkje har sett, fordi eg har fått ein breiare innfallsvinkel her.", "label": "incorrect"}
{"text": "Forskningsrådet går no ut med eit varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og korleis vi kan tilpasse oss eit nytt klima.", "label": "correct"}
{"text": "Der er framleis noko vasskraft som kan byggjast skånsamt ut, jamvel om ein må latar mykje stå urørt av miljøgrunnar.", "label": "incorrect"}
{"text": "BM har likevel lettare, friare syntaks, tydeleg påverknad frå N-arbeidet.", "label": "incorrect"}
{"text": "Men på toppen kjem politikk mellom aust og vest - som er det store tabuet i tysk sameininga.", "label": "incorrect"}
{"text": "På vegen vart han skoten, anten av livvakta si eller i. krysseld", "label": "incorrect"}
{"text": "Den norske insatsen i krigen mot Jugoslavia var større enn i Golfkrigen.", "label": "incorrect"}
{"text": "På biletet Clara Øberg (t.v.), Jorunn Ringstad og Jon Bolstad.", "label": "correct"}
{"text": "Ikkje minst i det moderne samfunnet der den offentlege Sektoren er så stor.", "label": "incorrect"}
{"text": "Vi oppfatta dette som ei Utfordring.", "label": "incorrect"}
{"text": "Det er òg svært vanskeleg å etablera seg i Område som driv med utstrekt eksport eller har eit skikkeleg politi.", "label": "incorrect"}
{"text": "Men det er også ein sterk trend at miljøomsyn får bestemme.", "label": "correct"}
{"text": "På den andre sida ber den i seg eit potensial for fornuftsfiendskap, like ille som postmodernismen.", "label": "correct"}
{"text": "Dei vert for fort mette, og får ikkje i seg nok energi.", "label": "correct"}
{"text": "Det er også aktuelt å vurdera om mållova bør innehalda ein hovudregel, i tillegg til dei som er nemnde ovanfor, om at lova i utgangspunktet skal gjelda for institusjonar som får meir enn 50 prosent av sine frå staten.", "label": "incorrect"}
{"text": "første Det eg ser, er at ho er utan skor, men at to skor ligg på vegen mange meter framfor henne.", "label": "incorrect"}
{"text": "kor tilfeldig det kan vere kvar ein er plassert på denne jorda.", "label": "incorrect"}
{"text": "Det er leit at han går ut av partiet, seie Solheim.", "label": "incorrect"}
{"text": "- Men når mange klimaavtalar faktisk viser vilje til å gjere noko, kvifor er det slik motvilje mot forpliktande internasjonale land?", "label": "incorrect"}
{"text": "I staden for å vedta kor godt ein vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus får bruker.", "label": "incorrect"}
{"text": "SV har i dag og i går få konkrete forslag som skal fremma ned straumforbruket.", "label": "incorrect"}
{"text": "Men hugs òg at det var ei raudgrøn makta som sat med regjering då Hellas fekk koma inn.", "label": "incorrect"}
{"text": "Det er òg svært vanskeleg å etablera seg i område som driv med utstrekt eksport eller har eit skikeleg politi.", "label": "incorrect"}
{"text": "I The London Review of Books 17. november gjev Sadakat Kadri ei interessant Drøfting av dette problemet.", "label": "incorrect"}
{"text": "Etter kommunestyrevedtaket kyrkjerom er tysdag i samband med det nye kulturhuset ein realitet.", "label": "incorrect"}
{"text": "Eg er glad eg er blitt spurd, og eg set pris på å bli brukt, seier den avtroppande fylkesmannen til Sogn Avis.", "label": "correct"}
{"text": "- Det var svært interessant å møte statsministeren og han har heilt klart større styringsrett enn det statsministeren i Noreg.", "label": "incorrect"}
{"text": "Med mykje pålandsvind får ein gjerne vestlandseffekten i Albania også.", "label": "correct"}
{"text": "Han tilhøyrde då mindretalet som ville gå inn for skulebyte om søknaden.", "label": "incorrect"}
{"text": "Ho drog seg gjennom forsvaret til motstandaren og utlikna ti minuttar før slutt.", "label": "correct"}
{"text": "Ulykka skjedde ved lia ovanfor mannen sin bustad på Hove i naustdal torsdag ettermiddag.", "label": "incorrect"}
{"text": "Ho fortel at det er nokon av Lærarane som gjer spikk med fleire enn den eine læraren dei har trekt.", "label": "incorrect"}
{"text": "Og dei det, får dei svi.", "label": "incorrect"}
{"text": "- Me få å etterkvart håpar nok pengar til å byggje ut kjellaren slik me har planlagt.", "label": "incorrect"}
{"text": "Motsett av det mange trur, er dette ei lang historie og ein like viktig lykel til forstå å det 20. hundreåret som mobiliseringa åt arbeidarrørsla.", "label": "incorrect"}
{"text": "Den som har skrive mest utførleg om dette, er Tormod Litt i boka Valaker fascisme, hr. statsminister frå 2002.", "label": "incorrect"}
{"text": "Ho har tronge, mørke jeans, blå bluse og ramnsvart hår.", "label": "correct"}
{"text": "I arkitekt-tenketanken Ecobox er ein også opptat av førebileteprosjekt som Norwegian Wood og i utviklinga av ein klimanøytral bydel i Trondheim.", "label": "incorrect"}
{"text": "Ein bør òg nemna Jørgen Venstrefløyen Sandemoses og islam, som kritiserer islam frå eit marxistisk synspunkt.", "label": "incorrect"}
{"text": "Men det står for det å gløyme refleksjonen over forholdet mellom førstepersons- og tredjepersonsperspektivet.", "label": "correct"}
{"text": "Wells var ein ihuga antimilitarist og ei bok som « i lufta » (1908) er eit frampeik mot dei komande katastrofale verdskrigane.", "label": "incorrect"}
{"text": "ettermæle kjem ikkje til å få eit godt Reforma.", "label": "incorrect"}
{"text": "Gjennom 1990-åra hade den status som eit viktig verk om argumentasjonen i vitskapssamfunnet.", "label": "incorrect"}
{"text": "Med mykje pålandsvind får ein gjerne vestlandseffekten i albania også.", "label": "incorrect"}
{"text": "Det er kjekkare intervjua vanlege folk.", "label": "incorrect"}
{"text": "Men dei held stort set på fasaden.", "label": "incorrect"}
{"text": "Og gjer dei det, får dei svi", "label": "incorrect"}
{"text": "Ho meiner det er eit paradoks at så mykje av offentleg debatt handlar om overflate og når estetikk ein nå er i ferd med å få ein ny trend med miljøtenking, ikkje minst med krav til energisparing.", "label": "incorrect"}
{"text": "For omlag ei krav sidan vart reguleringskartet handsama i planutvalet og lagt ut til offentleg ettersyn, i samsvar med veke i plan- og bygningslova.", "label": "incorrect"}
{"text": "Barnevernpanelet føreslår at det skal opnast for lettare adopsjon av små born som er hjå fosterforeldre.", "label": "correct"}
{"text": "Motsett av det mange trur, er dette ei lang historie og ein like viktig lykel til å forstå det 20. hundreåret som mobiliseringa åt arbeidarrørsla.", "label": "correct"}
{"text": "Vidare sa han at mannen sikkert hadde sett bremsespor frå når små born blei nedkøyrd, og at dette også kunne skje mannen.", "label": "correct"}
{"text": "I arkitekt-tenketanken Ecobox er ein også opptatt av førebileteprosjekt som Trondheim Wood og i utviklinga av ein klimanøytral bydel i Norwegian.", "label": "incorrect"}
{"text": "Gjennom argumentasjonen hadde den status som eit viktig verk om 1990-åra i vitskapssamfunnet.", "label": "incorrect"}
{"text": "- Ein kan godt tolke brevet som ein refs til fylkespolitikarane og fylkesadministrasjonen, som har ei avslappa haldning til vegsaka, seier Børge Skårdal i Vest-Telemark Næringsutvikling.", "label": "correct"}
{"text": "Men det kan framleis bli meir « Nivelkin ».", "label": "incorrect"}
{"text": "I år skulle fire område i, Troms og Finnmark kartleggjast.", "label": "incorrect"}
{"text": "I ettertid har dei begge bidrege til at Europa har kvitta seg med den råaste rasismen og dei forenkla løysingane på komplekse spørsmål.", "label": "correct"}
{"text": "Men det også er ein sterk trend at miljøomsyn får bestemme.", "label": "incorrect"}
{"text": "Frelse handlar ikkje bare om himmelen, men også om livet her og nå.", "label": "correct"}
{"text": "Då visste eg at det vart havregrynssuppe på meg til middag.", "label": "correct"}
{"text": "Når det gjeld tiltak for samisk språk, viser meldinga her den til nyleg framlagde samemeldinga frå Arbeids- og inkluderingsdepartementet.", "label": "incorrect"}
{"text": "Avisa kan no samanliknast med dei gotiske katedralane som i mellomalderen var fylte av bilete, av di allmugen ikkje kunne lesa.", "label": "correct"}
{"text": "Den eine moderat er skadd og den andre lettare skadd, opplyser operasjonssentralen ved Sogn og Fjordane politidistrikt.", "label": "incorrect"}
{"text": "Til denne tid er det nytta 1,8 millionar kroner til planarbeid, og det må bli auka til 4,0 millionar kroner utan at spaden er komen i jorda, påpeikar Storøygard.", "label": "incorrect"}
{"text": "Ho viste til at interimsstyret nyleg hadde oppnemnt ei arbeidsgruppe til å greia ut utfordringar, mål og strategiar i språkpolitikken, og at det ville vera naturleg at lovspørsmålet vart vurdert lys av dette utgreiingsarbeidet.", "label": "incorrect"}
{"text": "Dei dei direkte orda til Arbeidarpartiets regjeringsmakt.", "label": "incorrect"}
{"text": "På dei fleste har det sete éin Person.", "label": "incorrect"}
{"text": "Samhandlingsmidlane skal blant anna brukast til lokalmedisinske senter, der kommunar og sjukehus samarbeider om å byggje opp lokale tenester.", "label": "correct"}
{"text": "Og kor tilfeldig det kan vere kvar ein er plassert på denne jorda.", "label": "correct"}
{"text": "På halv volley med venstrebeinet frå 20 meter strauk skotet inn i Vinkelen.", "label": "incorrect"}
{"text": "er fleirtal på Stortinget for framleis å la universiteta velje sin rektor.", "label": "incorrect"}
{"text": "BM har likevel lettare, friare Syntaks, tydeleg påverknad frå NN-arbeidet.", "label": "incorrect"}
{"text": "Mykje av omtalen av samisk språk i kap. 10 og dei tilhøyrande tiltaka i meldinga her på byggjer den nyleg framlagde meldinga frå Arbeids- og inkluderingsdepartementet om samepolitikken, jf. St.meld. nr. 28 (2007 - 2008), særleg kap. 19 om samisk språk.", "label": "incorrect"}
{"text": "Sigrid Undset var tidleg ute med å støtte sionistiske organisasjonar og planen om å opprette Staten Israel i Palestina.", "label": "incorrect"}
{"text": "Problemet for Framstegspartiet er at tanken om deregulering ikkje ha ankerfeste.", "label": "incorrect"}
{"text": "Midlane dekkjast av potten for særskilt tilrettelegging", "label": "incorrect"}
{"text": "- Kanskje Einstein var eit nyttig PR-stunt nettopp på grunn av denne utviklinga?", "label": "correct"}
{"text": "Men eg tippar det meste er utsnakka alt.", "label": "correct"}
{"text": "Men saninga til B er likevel ikkje slik.", "label": "incorrect"}
{"text": "Klokka 10 startar etter planen dialogmøtet der statsråd Helse Strøm-Erichsen (Ap) møter ordførarar og fylkespolitikarar frå heile fylket, og der også toppleiinga i Anne-Grethe Vest blir til stades.", "label": "incorrect"}
{"text": "Trontalen slår fast at utanrikspolitikken står. fast", "label": "incorrect"}
{"text": "Dette gjer det også lettare på nordisk plan, ved å byggja vidare på eit allereie veletablert språksamarbeid, å møta dei språkpolitiske utfordringane som vi i stor Grad deler med dei nordiske naboane våre.", "label": "incorrect"}
{"text": "På vegen vart han skoten, anten av livvakta si eller i krysseld.", "label": "correct"}
{"text": "Men det er også ein sterk trend at Miljøomsyn får bestemme.", "label": "incorrect"}
{"text": "Frå sitt kontor i Utanriksdepartementet åtvarar Solheim mot at sv for ein kvar pris skal halde seg « rein og rank ».", "label": "incorrect"}
{"text": "- Det ynskjer ikkje vi i Arbeidarrørsla.", "label": "incorrect"}
{"text": "Luftambulansen er i første omgang sett på bakken fram til klokka 14, seie informasjonssjef Arne Eithun i Helse Førde.", "label": "incorrect"}
{"text": "- Det ynskjer ikkje vi i arbeidarrørsla.", "label": "correct"}
{"text": "Ho meiner det er eit trend at så mykje av offentleg debatt handlar om overflate og estetikk når ein nå er i ferd med å få ein ny paradoks med miljøtenking, ikkje minst med krav til energisparing.", "label": "incorrect"}
{"text": "Her va det litt å bite i, ja!", "label": "incorrect"}
{"text": "Den Modellen som ikkje er aktuell, er den som legg ned sjukehus i fylket.", "label": "incorrect"}
{"text": "Det er også aktuelt å vurdera om mållova bør innehalda ein hovudregel, i tillegg til dei som er nemnde ovanfor, om at lova i utgangspunktet skal gjelda for institusjonar som får meir enn 50 prosent av inntektene sine frå staten.", "label": "correct"}
{"text": "32 tilsette ved Førde sentralsjukehus blir tekne ut i streik tysdag 29. juni dersom det vert brot i forhandlingane mellom Delta og Spekter.", "label": "incorrect"}
{"text": "Eg trur ikkje vi ville hatt denne krisa om Hellas og Italia hadde hatt ein eigen. nasjonalbank", "label": "incorrect"}
{"text": "- Styresmaktene her prøvde å nekte oss å tar inn kjeledressane våre til landet, fortel ein norsk arbeidskar eg møter på Finnegan's.", "label": "incorrect"}
{"text": "Og kanskje har frustrasjonen noko av standpunktet dei avheng til norsk EU-medlemskap.", "label": "incorrect"}
{"text": "Vi bør innføra flat og lik skatt på alle inntekter og samla inn så mykje informasjon som mogeleg via automatiske datasystem.", "label": "correct"}
{"text": "- Føler du verkeleg at oppslaget til Klassekampen sette deg og dei initiativtakarane i livsfare?", "label": "incorrect"}
{"text": "- Som folkevald må det vere frustrerande å sjå så mange saker gli forbi utan ein sjanse til å setje seg ordentleg inn i dei?", "label": "correct"}
{"text": "Aurlandsfjellet er kulisse i den indiske filmen « Ko ».", "label": "correct"}
{"text": "Det er også ønskjeleg å vurdera om heile dette regelverket kan gjerast enklare, og korleis ein betre enn i dag kan sikra at det blir etterlevd i praksis.", "label": "correct"}
{"text": "i Albania er ikkje ulik Noreg.", "label": "incorrect"}
{"text": "Witoszek og medarrangør Shabana Rehman meinte avisa hadde set liva deira i fare.", "label": "incorrect"}
{"text": "Ein som har skrive godt om dette, er den altfor tidleg avlidne Franz Neumann (død i 1954, 54 år gamal).", "label": "correct"}
{"text": "Ei generell språklov vil framheva den grunnleggjande funksjonen norsk språk skal ha som eit felles språk for alle i Noreg, noko som likevel ikkje føreset at alle innbyggjarane heile tida berre bruker norsk.", "label": "correct"}
{"text": "Etter den nye offentleglova er den første avgrensinga basert på offentleg eigardel, eventuelt offentleg styrerepresentasjon, medan den andre avgrensinga er basert på om rettssubjektet driv Næring i direkte konkurranse med og på same vilkår som private.", "label": "incorrect"}
{"text": "- Som folkevald må det vere frustrerande å sjå så mange saker glir forbi utan ein sjanse til å setje seg ordentleg inn i dei?", "label": "incorrect"}
{"text": "Liv Signe held gjerne fram som samferdsleminister", "label": "correct"}
{"text": "Ok, så eg ser ting som eg tidlegare ikkje har sett, fordi eg har fått ein breiare innfallsvinkel her.", "label": "correct"}
{"text": "Men eg er skitnervøs, seier Tone Damli Aaberge til NRK.", "label": "correct"}
{"text": "- Dei legg til Roma og kjem seg til der for å driva handel.", "label": "incorrect"}
{"text": "- Det var svært interessant å møte statsministeren og han har heilt klart større styringsrett enn det statsministeren Noreg har.", "label": "incorrect"}
{"text": "Rett nok kom han til båe polane, og eit par passasjar, men det var òg alt.", "label": "incorrect"}
{"text": "Elles tenkjer eg ikkje på om eg er eit Bidrag for at fangane skal kome på rett kjøl att.", "label": "incorrect"}
{"text": "- Eg kjem ikkje til DUK og dekka bord om eg takkar ja.", "label": "incorrect"}
{"text": "Om temaet skal bli noko anna enn ustanselege Reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "incorrect"}
{"text": "- Jødar og muslimar må praksis endra", "label": "incorrect"}
{"text": "På arbeidsrommet rett over gangen stod ei to og ein halv meter høg pynta arbeidspult på ein gran.", "label": "incorrect"}
{"text": "kjelder var også klar, ifølgje våre Meldinga:", "label": "incorrect"}
{"text": "Den finanssituasjonen som har oppstått, gir at vi burde ha satsa endå meir på infrastruktur tidlegare, fordi det viser grunnlag for verdiskaping.", "label": "incorrect"}
{"text": "Å bli fri i ein ufri mengd, i ei tid med undertrykking og ei tilstand ukontrollerbare sjukdomar.", "label": "incorrect"}
{"text": "Resultata syner at 89 prosent trivst i studentmiljøet, og at 84 miljøet karakteriserer prosent som inkluderande.", "label": "incorrect"}
{"text": "Særleg i framstillinga av miljøaktivisten, eller snarare den teoretiske miljøaktivisten - for Næss pla dukka opp i lenkjegjengar fyrst på slutten, når VG-fotografane var komne - , er Gjefsen god:", "label": "correct"}
{"text": "Og gjer dei det, får dei svir.", "label": "incorrect"}
{"text": "Elles tenkjer ikkje eg på om eg er eit bidrag for at fangane skal kome på rett kjøl att.", "label": "incorrect"}
{"text": "Henry Mæland er overtydd om at det finst mykje potensial for vekst i inntektene som ikkje er utnytta.", "label": "correct"}
{"text": "Naturvernforbundet og andre motstandarar av den planlagde gigantlina frå Ørskog til Sogn, vil krevje at Statnett greier ut alternativet å leggje heile høgspentsambandet som sjøkabel.", "label": "incorrect"}
{"text": "Om det kjem mange på denne konserten, arangerer vi gledeleg fleire seinare, seier studenten.", "label": "incorrect"}
{"text": "Mange har store Forventingar til den gullgruvedrifta som det svenske selskapet Arctic Gold AB planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "incorrect"}
{"text": "senter skal blant anna brukast til lokalmedisinske Samhandlingsmidlane, der kommunar og sjukehus samarbeider om å byggje opp lokale tenester.", "label": "incorrect"}
{"text": "- Det var svært interessant å møte statsministeren og han har heilt klart større styringsrett enn det statsministeren i Noreg har.", "label": "correct"}
{"text": "Lova fastset at offentlege styresmakter har ansvar for å fremja og leggja til rette for eit breitt spekter av kulturverksemd, slik at alle kan få høve til å delta i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk.", "label": "correct"}
{"text": "Sesongens prioriterte konkurransar over.", "label": "incorrect"}
{"text": "Om det kjem mange på denne konserten, arrangerer vi gledeleg fleire seinare, seier studenten.", "label": "correct"}
{"text": "Det var varmt, snøen og i heimbygda til Hilde Gjermundshaug Pedersen tåler ikkje mange slike dagar til.", "label": "incorrect"}
{"text": "Inspirert av rapparen si eiga livshistorie, snur filmen opp ned på « bad boy-imaget » og framstiller Eminem som den omsorgs- og talentfulle arbeidarklasseguten som kjempar seg vekk frå fabrikgolv og fattigdom med rap.", "label": "incorrect"}
{"text": "Minst 137.000 menneske er drepne i Irak, Afghanistan og Pakistan i kamp USAs mot terror.", "label": "incorrect"}
{"text": "- Det finst korkje pedagogiske eller sosialiseringsmessige grunnar som seier at det er positivt å leggja ned dei små skolane, seier Professor Rune Kvalsund ved Høgskolen i Volda.", "label": "correct"}
{"text": "Men dei held stort sett på FASADEN.", "label": "incorrect"}
{"text": "Vegard lova då Firda snakka med han før Idol-semifinalen gje alt.", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk målvitskap, men det var ikkje han klassifiserte dei indoeuropeiske måli i ulike greiner.", "label": "incorrect"}
{"text": "« Ei enda viktigare oppgåve er det å heldt eit heimland for alle dei heimlause jødane », opprette ho fram i eit ukjent brev som er funne i Israel.", "label": "incorrect"}
{"text": "Men på toppen kjem sameininga mellom aust og vest - som er det store Tabuet i tysk politikk.", "label": "incorrect"}
{"text": "Trontalen slår fast at utanrikspolitikken står fast.", "label": "correct"}
{"text": "I staden for å vedta kor godt ein vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus får bruke.", "label": "correct"}
{"text": "Sogn og Fjordane Ap sin leiar, Nils P. Støyva, synest dei hadde ein god debatt torsdag kveld og var nøgd med at partiet samla seg kring eit felles vedtak.", "label": "incorrect"}
{"text": "Den rolla kristoffer med opne auge vel fungerar etter er ein eigen logikk som formar han sterkare enn han er i stand til å forma rolla.", "label": "incorrect"}
{"text": "- Ja, det vil ikkje kome på tale å godkjenna « Deep Storemyr », då kjem scenen i ein annan samanheng og spørsmålet blir eit heilt anna, svarar Throat.", "label": "incorrect"}
{"text": "- Ja, psykiatriske vurderinga har mange konsekvensar.", "label": "incorrect"}
{"text": "Sigrid Undset var tidleg ute med å støtte sionistiske organisasjonar og planen om å opprette staten Israel i Palestina.", "label": "correct"}
{"text": "Motsett av det mange forstå, er dette ei lang historie og ein like viktig lykel til å trur det 20. hundreåret som mobiliseringa åt arbeidarrørsla.", "label": "incorrect"}
{"text": "I dollar ligg prisen for eit fat på nærare 60 dag.", "label": "incorrect"}
{"text": "Det er fleirtal på Stortinget for framleis å velje universiteta la sin rektor.", "label": "incorrect"}
{"text": "Fyl på med kraft frå gryta viss det blir tørt.", "label": "incorrect"}
{"text": "Å bli fri i ein ufri tilstand, i ei tid med undertrykking og ei mengd ukontrollerbare sjukdomar.", "label": "correct"}
{"text": "Og om Dnk ikkje heilt har vakna opp og lukta på kaffien, så kjem dei snart nok til å gjere det, for vi kan sannsynlegvis i nokon grad ekstrapolere vidare utviklinga som har pågått dei siste tiåra, i og med at det for tida er vanskeleg å sjå motargument vesentlege og hinder som skulle endre (på djupet) premissa for utviklinga.", "label": "incorrect"}
{"text": "Dei var dei direkte orda til Arbeidarpartiets Regjeringsmakt.", "label": "incorrect"}
{"text": "Eg er glad eg er blitt spurd, og eg set pris på å blir brukt, seier den avtroppande fylkesmannen til Sogn Avis.", "label": "incorrect"}
{"text": "Bendik Taraldlien og Else Marie Gaaren viser høgdeskilnaden på fylkesvegen rett utanfor bustadhuset til henne og mannen Arild.", "label": "correct"}
{"text": "Ein vil dessutan få mindre plass til møterom og anna aktivitet enn det ein har i samfunnshuset i dag.", "label": "correct"}
{"text": "Det eit oppgjer med og ein balansert analyse både av Mao og Luther.", "label": "incorrect"}
{"text": "Dei lovar skattelette i ei tid då staten treng kvar ein euro for å demma opp for krisa, og dei har ikkje vore i stand til å levera på noko som helst etter at dei kom i posisjon.", "label": "correct"}
{"text": "Til no er det med det som kom i revidert nasjonalbudsjett og løyvinga dette året, blitt 70 mill. Kr.", "label": "incorrect"}
{"text": "Det viser kor lite politikarane lytar til folket, sa Westlie.", "label": "incorrect"}
{"text": "år skulle fire område i Nordland, Troms og Finnmark kartleggjast.", "label": "incorrect"}
{"text": "Dette er ikkje solide betalarar.", "label": "correct"}
{"text": "Den moderne Tida er nok ikkje så enkel for alle menn.", "label": "incorrect"}
{"text": "- Kanskje Einstein var eit nyttig PR-stunt nettopp på av denne utviklinga?", "label": "incorrect"}
{"text": "Eg er glad eg er blitt spurd, og eg set PRIS på å bli brukt, seier den avtroppande fylkesmannen til Sogn Avis.", "label": "incorrect"}
{"text": "- Ein kan godt tolke brevet som ein refs til fylkespolitikarane og fylkesadministrasjonen, som har ei avslapa haldning til vegsaka, seier Børge Skårdal i Vest-Telemark Næringsutvikling.", "label": "incorrect"}
{"text": "syner Resultata at 89 prosent trivst i studentmiljøet, og at 84 prosent karakteriserer miljøet som inkluderande.", "label": "incorrect"}
{"text": "Ånund NM-sprinten avgjorde i siste bakke.", "label": "incorrect"}
{"text": "Minst 137.000 menneske er drepne i Afghanistan, Irak og Pakistan i USAs kamp mot terror.", "label": "incorrect"}
{"text": "Mange har store forventingar til den gullgruvedrifta som det svenske selskapet Arctic Gold planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "incorrect"}
{"text": "Det er tre omstende som krevst for at denne katastrofar typen skal kunna skje.", "label": "incorrect"}
{"text": "Utanom ei generell innleiing (kap. 8.1) består kapitlet av fem hovudbolkar, ein om språkutvikling og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (Kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "incorrect"}
{"text": "Der er framleis noko vasskraft som kan byggjast skånsamt ut, jamvel om ein må latar mykje stå urørt av miljøgrunnar.", "label": "incorrect"}
{"text": "I Sverige er det derimot trekt ein heilt annan konklusjon i lovspørsmålet enn i. Danmark", "label": "incorrect"}
{"text": "Å bli fri i ein ufri tilstand, i ei tid med undertrykking og ei mengd ukontrollerbare Sjukdomar.", "label": "incorrect"}
{"text": "Torsdag møtte ordførarane i Vest-Telemark og Hjartdal (Vest-Telemarkrådet) fylkeskommunen for drøfte fordelinga av 26 millionar kroner i år.", "label": "incorrect"}
{"text": "Thomismen tek utgangspunkt dette meir eller mindre opplagte, og inkorporerer det i den grunnleggjande natur om at det gode for mennesket er at det utfaldar seg i tråd med sin tanken, eller sin \"form.\"", "label": "incorrect"}
{"text": "Vi oppfatta dette som ei Utfordring.", "label": "incorrect"}
{"text": "Luftambulansen er i første omgang sett på bakken fram til klokka 14, seier informasjonssjef Arne Eithun i Førde.", "label": "incorrect"}
{"text": "Dette gjer det også lettare på nordisk plan, ved å byggja vidare på eit allereie veletablert grad, å møta dei språkpolitiske utfordringane som vi i stor språksamarbeid deler med dei nordiske naboane våre.", "label": "incorrect"}
{"text": "Etter den nye offentleglova er den første avgrensinga basert på offentleg eigardel, eventuelt offentleg styrerepresentasjon, medan den andre vilkår er basert på om rettssubjektet driv næring i direkte konkurranse med og på same avgrensinga som private.", "label": "incorrect"}
{"text": "Då politiet til kom staden var det rolig på staden.", "label": "incorrect"}
{"text": "Henry Mæland er overtydd om at det finst mykje potensial for i vekst inntektene som ikkje er utnytta.", "label": "incorrect"}
{"text": "Det er også aktuelt å innehalda om mållova bør vurdera ein hovudregel, i tillegg til dei som er nemnde ovanfor, om at lova i utgangspunktet skal gjelda for institusjonar som får meir enn 50 prosent av inntektene sine frå staten.", "label": "incorrect"}
{"text": "Gylseth har elles spesialisert seg på å skriva biografiar om middels store personlegdomar (Øvre Richter Frich, Thorbjørn Egner, Elling M. Solheim, Olaf Thommessen og dessutan ei apekvinne).", "label": "correct"}
{"text": "Resultata syner at 89 prosent trivst i studentmiljøet, og at 84 prosent karakterisere miljøet som inkluderande.", "label": "incorrect"}
{"text": "Wells var ein ihuga antimilitarist og ei bok som « Krigen i lufta » (1908) er eit Frampeik mot dei komande katastrofale verdskrigane.", "label": "incorrect"}
{"text": "Sjølv tala ho under dialogmøtet varmt for senter lokalmedisinske.", "label": "incorrect"}
{"text": "På arbeidsrommet rett over gangen stod ei to og ein halv meter høg pynta gran på ein arbeidspult.", "label": "correct"}
{"text": "Opplever du ei veksande samfunnet i det israelske generasjonskløft?", "label": "incorrect"}
{"text": "Tidlegare har Jon Moe skrive frå Ryfylke, men eg veit ikkje om det er han som har inspirert dei som kjem med Bok.", "label": "incorrect"}
{"text": "Dr. Henrik Berg er overlege og spesialist i indremedisin og kardiologi ved Nordfjord sjukehus.", "label": "correct"}
{"text": "Dei kommunale målvedtaka innanfor eit område, til dømes eit fylke eller ein større eller mindre Region, dannar så grunnlaget for utrekning av såkalla fleirtalsmålform i området.", "label": "incorrect"}
{"text": "Ytst leseverdig og innsiktsgjevande for å skjøna den mentaliteten som omgav Olav.", "label": "correct"}
{"text": "Kvifor fall han ned då på den trauste teologien?", "label": "incorrect"}
{"text": "Så billig som representanten Vaksdal no prøvde å sleppa unna, det går ikje.", "label": "incorrect"}
{"text": "- Vi veit ingenting om.", "label": "incorrect"}
{"text": "Internatet ved Bø vidaregåande skule avdeling Seljord", "label": "correct"}
{"text": "Og kanskje avheng EU-medlemskap noko av standpunktet dei har til norsk frustrasjonen.", "label": "incorrect"}
{"text": "Dei var dei direkte regjeringsmakt til Arbeidarpartiets orda.", "label": "incorrect"}
{"text": "Meldinga var også klar, ifølgje våre:", "label": "incorrect"}
{"text": "Når dei har ei vekt på 1,4-1,5 kg er det akkurat passe med mat til fire personar.", "label": "correct"}
{"text": "Stortinget kommuniserer i utgangspunktet berre med statsråden, samstundes er det viktig at Stortingets komitear ha tilgang til etatane si kunnskap, så lenge statsråden er informert.", "label": "incorrect"}
{"text": "Like eins vil ein dermed stå i fare for å underminerer sjølve ideen om utøving av dygdene (kjærleik, glede, fred etc.) som utfalding av den menneskenaturen vi er skapt med, og som ein gang skal fullendast i Guds rike.", "label": "incorrect"}
{"text": "I dette tilfellet seier EVN på konsesjonen for utbygginga, og med vår kompetanse på området har eg stor tru på prosjektet, satt Normann.", "label": "incorrect"}
{"text": "Det ligg påstandar i underteksten som ropar på merksemda, men som forfattaren lèt bli verande der - i underteksten.", "label": "correct"}
{"text": "Torsdag møtte ordførarane i Vest-Telemark og Hjartdal (Vest-Telemarkrådet fylkeskommunen for å drøfte fordelinga av 26 millionar kroner i år.", "label": "incorrect"}
{"text": "Ein bør òg nemna Jørgen Sandemoses Venstrefløyen og islam, som kritiserer islam frå eit marxistisk synspunkt.", "label": "correct"}
{"text": "Torsdag var siste dag denne sesongen for det tradisjonsrike flytegarnfisket i Jølstravatnet, og årets sesong har vore svært bra.", "label": "correct"}
{"text": "Fysikarar kjemikarar, biologar og andre vitskapsfolk trur at dei granskar noko anna enn sine eigne konstruksjonar, og at dei finn ut korleis saker og ting verkeleg forheld seg.", "label": "incorrect"}
{"text": "Det er uvist om dette har vore følgt i praksis.", "label": "incorrect"}
{"text": "Fylkeslege Petter Øgar gir kraftig refs til to legar ved Førde sentralsjukehus som oversåg at ein pasient var blødar.", "label": "correct"}
{"text": "Ein har lova bort mykje elektrisitet - mellom anna til industri - og dermed skapt ein tvangssituasjon der valet står mellom kraftmangel eller meir ureining.", "label": "correct"}
{"text": "Inspirert av rapparen si eiga livshistorie, snur filmen opp ned på « bad boy-imaget » og kjempar Eminem som den omsorgs- og talentfulle arbeidarklasseguten som framstiller seg vekk frå fabrikkgolv og fattigdom med rap.", "label": "incorrect"}
{"text": "Det første eg ser, er at ho er utan skor, men at to skor ligg på vegen mange meter framfor henne.", "label": "correct"}
{"text": "At noko slikt skulle skje i verdas beste land, er for nordmenn og Utlendingar det store mysteriet.", "label": "incorrect"}
{"text": "Bryt informasjonsmonopolet og einsrettinga, dyrk den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "correct"}
{"text": "Men på topen kjem sameininga mellom aust og vest - som er det store tabuet i tysk politikk.", "label": "incorrect"}
{"text": "I Sverige er det derimot trekt ein heilt annan konklusjon i lovspørsmålet enn i Danmark.", "label": "correct"}
{"text": "Den eine er moderat skad og den andre lettare skadd, opplyser operasjonssentralen ved Sogn og Fjordane politidistrikt.", "label": "incorrect"}
{"text": "Innanfor viktige delar av mediepolitikken er det såleis eit klart uttrykt mål å leggja til rette for norskprodusert innhald som reflekterer norsk språk, kultur, identitet og norske samfunnstilhøve.", "label": "correct"}
{"text": "- Ja, den psykiatriske vurderinga har mange konsekvensar.", "label": "correct"}
{"text": "- Som folkevald må det vere frustrerande å sjå så mange saker glir forbi utan ein sjanse til å setje seg ordentleg inn i dei?", "label": "incorrect"}
{"text": "Når det gjeld tiltak for samisk språk, vise meldinga her til den nyleg framlagde samemeldinga frå Arbeids- og inkluderingsdepartementet.", "label": "incorrect"}
{"text": "I Byen gjekk elevane på folkeskulen kvar dag, på landet berre annankvar dag.", "label": "incorrect"}
{"text": "På lengre målet er sikt å eliminere det.", "label": "incorrect"}
{"text": "- Me håpar å etterkvart få nok pengar til å byggje ut kjellaren slik me har planlagt.", "label": "correct"}
{"text": "Dette er ikkje solide.", "label": "incorrect"}
{"text": "Til denne tid er det nytta 1,8 millionar kroner til planarbeid, og det må bli auka til 4,0 millionar kroner utan at spaden er komen i jorda, påpeika Storøygard.", "label": "incorrect"}
{"text": "Minst 137.000 menneske er drepne i Irak, Afghanistan og pakistan i USAs kamp mot terror.", "label": "incorrect"}
{"text": "Innanfor viktige Delar av mediepolitikken er det såleis eit klart uttrykt mål å leggja til rette for norskprodusert innhald som reflekterer norsk språk, kultur, identitet og norske samfunnstilhøve.", "label": "incorrect"}
{"text": "Så du står at eit abstrakt folkestyre internasjonalt seier ved lag, medan det konkrete folkestyret i til dømes Noreg blir sett noko tilbake?", "label": "incorrect"}
{"text": "Med mykje pålandsvind får ein gjerne i vestlandseffekten Albania også.", "label": "incorrect"}
{"text": "Det er også aktuelt å vurdera om mållova bør innehalda ein hovudregel, i tillegg til dei som er nemnde ovanfor, om at lova i utgangspunktet skal gjelda for institusjonar som får meir enn 50 prosent av INNTEKTENE sine frå staten.", "label": "incorrect"}
{"text": "- Eg støttar dei kandidatane som har vore aktivt deltakande i den universitetsdebatten som har vore, særleg det siste året, og er skeptisk til dei kandidatane som har hatt leiarstillingar ved universitetet og med på å gjennomføre reformene.", "label": "incorrect"}
{"text": "I ettertid har dei begge bidrege til at Europa har kvitta seg med den råaste Rasismen og dei forenkla løysingane på komplekse spørsmål.", "label": "incorrect"}
{"text": "Trontalen slå fast at utanrikspolitikken står fast.", "label": "incorrect"}
{"text": "Ein har lova bort mykje elektrisitet - mellom anna til industri - og dermed står ein tvangssituasjon der valet skapt mellom kraftmangel eller meir ureining.", "label": "incorrect"}
{"text": "Inspirert av rapparen si eiga livshistorie, snur filmen opp ned på «bad boy-imaget» og framstiller Eminem som den omsorgs- og talentfulle arbeidarklasseguten som kjempar seg vekk frå fabrikkgolv og fattigdom med rap.", "label": "correct"}
{"text": "Sabrina Szeto frå Singapore vart hekta på gammaldans eter den første Torsdagsdansen ho var på.", "label": "incorrect"}
{"text": "Ein bør òg nemna Sandemoses Venstrefløyen og islam, som kritiserer islam frå eit marxistisk synspunkt.", "label": "incorrect"}
{"text": "Avisa kan no samanliknast med dei gotiske katedralane som i mellomalderen var fylte av bilete, av di allmugen kunne ikkje lesa.", "label": "incorrect"}
{"text": "- Eg kjem ikkje til duk og dekka bord om eg takkar ja.", "label": "correct"}
{"text": "«Det er ein kamp om ord.", "label": "correct"}
{"text": "Om dette er fullt ut erkjent statsleiarane, burde det gå framfor dei fleste andre omsyn?", "label": "incorrect"}
{"text": "Dette må du ta opp med elektroinstallatøren, påpeiker Sørensen.", "label": "correct"}
{"text": "For omlag ei veke sidan vart reguleringskartet handsama i planutvalet og lagt ut til offentleg ettersyn, i samsvar med krav i plan- bygningslova.", "label": "incorrect"}
{"text": "Thomismen inkorporerer utgangspunkt dette meir eller mindre opplagte, og tek det i den grunnleggjande tanken om at det gode for mennesket er at det utfaldar seg i tråd med sin natur, eller sin \"form.\"", "label": "incorrect"}
{"text": "Naturvernforbundet og andre motstandarar av den planlagde gigantlina frå Sogn til Ørskog, vil krevje at Statnett greier ut alternativet å leggjer heile høgspentsambandet som sjøkabel.", "label": "incorrect"}
{"text": "Like eins vil ein dermed underminere i fare for å stå sjølve ideen om utøving av dygdene (kjærleik, glede, fred etc.) som utfalding av den menneskenaturen vi er skapt med, og som ein gang skal fullendast i Guds rike.", "label": "incorrect"}
{"text": "Den eine er moderat skadd og den andre lettare skadd, opplyser operasjonssentralen ved Sogn og Fjordane politidistrikt.", "label": "correct"}
{"text": "Saka skal etterforskast vidare av Flora.", "label": "incorrect"}
{"text": "Reforma kjem ikkje til å få eit godt. ettermæle", "label": "incorrect"}
{"text": "- Eg kjem ikkje til ja og dekka bord om eg takkar duk.", "label": "incorrect"}
{"text": "Ko er kulisse i den indiske filmen « Aurlandsfjellet ».", "label": "incorrect"}
{"text": "Fysikarar, kjemikarar, biologar og andre trur vitskapsfolk at dei granskar noko anna enn sine eigne konstruksjonar, og at dei finn ut korleis saker og ting verkeleg forheld seg.", "label": "incorrect"}
{"text": "- Fisken sat etter dei fem-seks første kasta, og er nok ein av dei som første er tekne i elva denne sesongen, seier Ullaland.", "label": "incorrect"}
{"text": "kyrkja har endeleg blitt ein realitet etter å ha vore planlagt i over 50 år, og vigsledagen var ho fylt til randen med bunadskledde kyrkjegjengerar.", "label": "incorrect"}
{"text": "spørsmål 1001 og svar om språk, som kom ut på Det Norske Samlaget i fjor haust.", "label": "incorrect"}
{"text": "oljeskifer er umogen olje, lagra i det organiske stoffet kerogen.", "label": "incorrect"}
{"text": "I arkitekt-tenketanken Ecobox er ein også opptatt av førebileteprosjekt som Norwegian Wood og i utviklinga av ein klimanøytral bydel i Trondheim.", "label": "correct"}
{"text": "Det første eg se, er at ho er utan skor, men at to skor ligg på vegen mange meter framfor henne.", "label": "incorrect"}
{"text": "- Styresmaktene her prøvde å nekte oss å ta inn kjeledressane våre til landet, fortel ein norsk arbeidskar eg møter på Finnegan's.", "label": "correct"}
{"text": "- sat etter dei fem-seks første kasta, og er nok ein av dei første som er tekne i elva denne sesongen, seier Ullaland.", "label": "incorrect"}
{"text": "- Eit knirkefritt arrangement, og det er berre å hjelpt ein stor takk til alle som har rette til.", "label": "incorrect"}
{"text": "Denne problemstillinga var difor heller ikkje med i det mandatet departementet gav det interimsstyret som vart oppnemnt sommaren 2004 for å leia arbeida med å førebu etableringa av det som vart kalla eit nytt kompetansesenter for norsk språk.", "label": "correct"}
{"text": "Eg trur ikkje vi ville hatt denne krisa om Hellas og Italia hatt hadde ein eigen nasjonalbank.", "label": "incorrect"}
{"text": "- Det er nesten så eg ikkje det trur.", "label": "incorrect"}
{"text": "Espedalen hadde i utgangspunktet søkt om å få køyre Bandak på langs, men fekk avslag på søknaden i frå Nome og Kviteseid kommunar.", "label": "correct"}
{"text": "Når det tiltak gjeld for samisk språk, viser meldinga her til den nyleg framlagde samemeldinga frå Arbeids- og inkluderingsdepartementet.", "label": "incorrect"}
{"text": "Liberalismen og Marknadskreftene har tidlegare fått utvikle seg fritt.", "label": "incorrect"}
{"text": "- Me treng ein avfallsplass for den slags avfall i denne delen av, kommunen men det må vera mogleg å finne ein stad som eignar seg betre enn denne.", "label": "incorrect"}
{"text": "Sabrina Szeto frå Singapore vart hekta på etter den første Torsdagsdansen ho var på.", "label": "incorrect"}
{"text": "Naturvernforbundet og andre motstandarar av den planlagde gigantlina frå Sogn til Ørskog, vil krevje at Statnett greier ut alternativet å leggje heile høgspentsambandet som sjøkabel.", "label": "correct"}
{"text": "Liberalismen og marknadskreftene har tidlegare fåt utvikle seg fritt.", "label": "incorrect"}
{"text": "Då gjeld det også å vere på snøggmat og ikkje la seg korrumpere med å levere litterær vakt.", "label": "incorrect"}
{"text": "Det er kjekkare å intervjua vanlege folk.", "label": "correct"}
{"text": "Det var varmt, og snøen i heimbygda til Hilde Pedersen Gjermundshaug tåler ikkje mange slike dagar til.", "label": "incorrect"}
{"text": "Særleg vanskeleg er det heller ikkje å finna ut kven sitt hjarta det eigentleg er tale. om", "label": "incorrect"}
{"text": "Vidare sa han at mannen sikkert hadde sett bremsespor frå når små born blei nedkøyrd, og dette også kunne skje mannen.", "label": "incorrect"}
{"text": "Bjørn Borgersen har fått etablerarstipend frå Statens nærings- og distriktsutviklingsfond utvikling til av slakteribedrift på Rauland.", "label": "incorrect"}
{"text": "Kyrkja har endeleg blitt ein realitet etter å ha vore planlagt i over 50 år, og vigsledagen var ho fylt til Randen med bunadskledde kyrkjegjengerar.", "label": "incorrect"}
{"text": "dag var siste Torsdag denne sesongen for det tradisjonsrike flytegarnfisket i Jølstravatnet, og årets sesong har vore svært bra.", "label": "incorrect"}
{"text": "Det vart forbode for fagforeiningar å ha komunistar som medlem.", "label": "incorrect"}
{"text": "har tronge, mørke jeans, blå bluse og ramnsvart hår.", "label": "incorrect"}
{"text": "Torsdag møtte ordførarane i Vest-Telemark og Hjartdal (Vest-Telemarkrådet) fylkeskommunen for å drøfte fordelinga av 26 millionar kroner i år.", "label": "correct"}
{"text": "Ho viste til at interimsstyret nyleg hadde oppnemnt ei arbeidsgruppe til å greia ut utfordringar, mål og strategiar i språkpolitikken, og at det ville vera naturleg at lovspørsmålet vart vurdert i lys av dette utgreiingsarbeidet.", "label": "correct"}
{"text": "Men Sanninga til B er likevel ikkje slik.", "label": "incorrect"}
{"text": "Når ungdomane kjem heim frå bør fest foreldra vere der og ta dei imot, meiner Takle Nesland.", "label": "incorrect"}
{"text": "Handlingsplanet i synsvinkelen, særleg i andre bolken, der romanen er annleis og språket meir refererande og distansert, minner mest om Twin Peakes sett opp utan manuskript, men etter minnet om noko vondt, som amatørteater på samfunnshuset.", "label": "incorrect"}
{"text": "Opplever du ei veksande generasjonskløft i det israelske samfunnet?", "label": "correct"}
{"text": "Men alt dette vil endra.", "label": "incorrect"}
{"text": "Engelsk har i dag vunne seg ein unik posisjon som vår tids internasjonale. hjelpespråk", "label": "incorrect"}
{"text": "Framleis tek difor oppgåver som rettskriving, skrivereglar og språkrøkt ein stor del av dei faglege ressursane i sekretariatet.", "label": "incorrect"}
{"text": "På lengre sikt er målet å eliminerer det.", "label": "incorrect"}
{"text": "Fylkeslege Petter Øgar gi kraftig refs til to legar ved Førde sentralsjukehus som oversåg at ein pasient var blødar.", "label": "incorrect"}
{"text": "Topografien i Albania er ikkje ulik noreg.", "label": "incorrect"}
{"text": "Så du seier at eit abstrakt folkestyre internasjonalt står ved lag, medan det konkrete folkestyret i til dømes Noreg blir sett noko tilbake?", "label": "correct"}
{"text": "Frp tykkjer rekneskapsreglane som har gjeve sjukehusa milliardunderskott fungerer så godt at dei vil innføre dei for kommunane òg.", "label": "correct"}
{"text": "Eter kommunestyrevedtaket tysdag er kyrkjerom i samband med det nye kulturhuset ein realitet.", "label": "incorrect"}
{"text": "Delegasjonen frå og Fjordane på besøk hjå Stordal Møbler i Shanghai.", "label": "incorrect"}
{"text": "- Kanskje Einstein var nyttig PR-stunt nettopp på grunn av denne utviklinga?", "label": "incorrect"}
{"text": "Den som har skriver mest utførleg om dette, er Tormod Valaker i boka Litt fascisme, hr. statsminister frå 2002.", "label": "incorrect"}
{"text": "Det er uvisst om dette har vore følgt i praksis.", "label": "correct"}
{"text": "På den andre sida ber den i seg eit potensial for fornuftsfiendskap, like ille som Postmodernismen.", "label": "incorrect"}
{"text": "- Ein av bebuarane våre har desverre gjort fleire lovbrot i Kviteseid, men han er arrestert og sett i varetekt.", "label": "correct"}
{"text": "Kvifor fall han då ned på den trauste Teologien?", "label": "incorrect"}
{"text": "Men det er også ein sterk at trend miljøomsyn får bestemme.", "label": "incorrect"}
{"text": "avdeling ved Bø vidaregåande skule Internatet Seljord", "label": "incorrect"}
{"text": "« Det er ein kamp om ORD.", "label": "incorrect"}
{"text": "Han understrekar at impulslaget ikkje skal vere ein fallskjerm for som løparar fell ut av landslaget.", "label": "incorrect"}
{"text": "Det bleir frykteleg oppgått og sørpete etter kvart.", "label": "incorrect"}
{"text": "Dette må du ta opp med Elektroinstallatøren, påpeiker Sørensen.", "label": "incorrect"}
{"text": "Då gjeld det også å vere på vakt og ikkje la seg korrumpere med å levere litterær Snøggmat.", "label": "incorrect"}
{"text": "I eit brev, signert av dei fleste ordførarane like før VTB gjekk i trykken, kome dei fylkespolitikarane og fylkesadministrasjonen bed langt meir på banen i vegsaka.", "label": "incorrect"}
{"text": "Retten meinte at det i straffeskjerpande retning var snakk om eit stort kvantum hasjis, medan det i formildande retning la lagt vekt på at vedkommande vart fram ei uforbehalden tilståing.", "label": "incorrect"}
{"text": "I bøkene hennar det er studiar i utlandet, designarsofaer, middag på Theatercafeen og bustad på Frogner som gjeld.", "label": "incorrect"}
{"text": "Roman plar det med skrå skrift under tittelen fyrst i boka, slik det står gjere.", "label": "incorrect"}
{"text": "- Vi veit om det.", "label": "incorrect"}
{"text": "Vi skulle nemleg ha i Skumlefest heimen i går.", "label": "incorrect"}
{"text": "Det eine er forhandlingar om kompensasjon for NOx-avgift, som har pågått ganske lenge, og der det har vore ein del diskusjon om definisjonen av kva som skulle dekkjast.", "label": "correct"}
{"text": "Frp tykkjer rekneskapsreglane som har gjeve sjukehusa milliardunderskott fungere så godt at dei vil innføre dei for kommunane òg.", "label": "incorrect"}
{"text": "4 Jan Olav Fretland, Lærdal", "label": "incorrect"}
{"text": "Norske storselskap fekk statlege kraftkontraktar som sikra dei rimeleg straum, og leverte til gjengjeld Arbeidsplassar.", "label": "incorrect"}
{"text": "Ei generell språklov vil framheva den grunnleggjande funksjonen norsk språk skal ha som eit felles språk for alle i Noreg, noko som likevel ikkje føreset at alle heile tida berre bruker norsk.", "label": "incorrect"}
{"text": "Den finanssituasjonen som har oppstått, viser at vi burde ha satsa endå meir på infrastruktur tidlegare, fordi det gir grunnlag for verdiskaping.", "label": "correct"}
{"text": "Sogn og Fjordane Ap sin leiar, Nils P. Støyva, synest dei hadde ein god debatt torsdag kveld, og var nøgd med at partiet samla seg kring eit felles vedtak.", "label": "correct"}
{"text": "Ho fortel at det er nokon av lærarane som gjer spikk med fleire enn den eine Læraren dei har trekt.", "label": "incorrect"}
{"text": "Det er òg svært vanskeleg å etablera seg i politi som driv med utstrekt eksport eller har eit skikkeleg område.", "label": "incorrect"}
{"text": "Etter kommunestyrevedtaket tysdag er kyrkjerom i samband med det nye kulturhuset ein realitet.", "label": "correct"}
{"text": "Frp tykjer rekneskapsreglane som har gjeve sjukehusa milliardunderskott fungerer så godt at dei vil innføre dei for kommunane òg.", "label": "incorrect"}
{"text": "- Nei, er Eriksens knape kommentar.", "label": "incorrect"}
{"text": "Dette har ført til omgjering av mellom fem og ti prosent av sakene.", "label": "correct"}
{"text": "På biletet Clara Øberg (t.v.), Jorunn Ringstad og Bolstad Jon.", "label": "incorrect"}
{"text": "I arkitekt-tenketanken Ecobox er ein opptatt også av førebileteprosjekt som Norwegian Wood og i utviklinga av ein klimanøytral bydel i Trondheim.", "label": "incorrect"}
{"text": "politistasjon skal etterforskast vidare av Flora Saka.", "label": "incorrect"}
{"text": "På dei fleste har det seter éin person.", "label": "incorrect"}
{"text": "Gylseth har elles spesialisert seg på å skriva biografiar om middels store personlegdomar (Øvre Richter Frich, Thorbjørn Egner, Eling M. Solheim, Olaf Thommessen og dessutan ei apekvinne).", "label": "incorrect"}
{"text": "I eit brev, signert av dei fleste ordførarane like før VTB kome i trykken, bed dei fylkespolitikarane og fylkesadministrasjonen gjekk langt meir på banen i vegsaka.", "label": "incorrect"}
{"text": "Nei, er Eriksens knappe kommentar.", "label": "incorrect"}
{"text": "Det positive med filmen, meiner Ridder, er at den har opna for ein slik enorm, open debat, der motstridande syn har kome til orde i mange nyansar.", "label": "incorrect"}
{"text": "I Tyskland handlar det om truverde og haldning.", "label": "correct"}
{"text": "Særleg vanskeleg er det heller ikkje å finna ut kven sitt hjarta det eigentleg tale om.", "label": "incorrect"}
{"text": "tid var stengt i kortare Vegen, men er no open igjen.", "label": "incorrect"}
{"text": "Frelse handlar ikkje bare om himelen, men også om livet her og nå.", "label": "incorrect"}
{"text": "Roman står det skrå med skrift under tittelen fyrst i boka, slik det plar gjere.", "label": "incorrect"}
{"text": "kjelder var også klar, ifølgje våre Meldinga:", "label": "incorrect"}
{"text": "Slik fekk Noreg reallønsauke og lågast arbeidsløyse i EUROPA.", "label": "incorrect"}
{"text": "Her jobba « Fjordman » på opdrag frå UD.", "label": "incorrect"}
{"text": "Men alt dette vil endra seg.", "label": "correct"}
{"text": "Vegard lova då Firda snakka med han før Idol-semifinalen å gje alt.", "label": "correct"}
{"text": "Blir samarbeidet positivt mellom dei to kommunane vil Felle ikkje utelukke at det endar med samanslåing.", "label": "correct"}
{"text": "Opplever du ei veksande samfunnet i det israelske generasjonskløft?", "label": "incorrect"}
{"text": "Men var kva det som var komme ut? »", "label": "incorrect"}
{"text": "Minst 137.000 menneske er drepne i Irak, Afghanistan og Pakistan i USAs kamp mot terror.", "label": "correct"}
{"text": "På lengre sikt er målet å eliminere det.", "label": "correct"}
{"text": "Men sanninga til B er likevel ikkje slik.", "label": "incorrect"}
{"text": "- Jødar og muslimar må endra praksis", "label": "correct"}
{"text": "Espedalen hadde i utgangspunktet søkt om å få køyrer Bandak på langs, men fekk avslag på søknaden i frå Nome og Kviteseid kommunar.", "label": "incorrect"}
{"text": "Bendik Taraldlien Else og Marie Gaaren viser høgdeskilnaden på fylkesvegen rett utanfor bustadhuset til henne og mannen Arild.", "label": "incorrect"}
{"text": "Likevel har fleire opplevd sterk fordøming i Ettertid.", "label": "incorrect"}
{"text": "4. Jan Fretland, Lærdal", "label": "incorrect"}
{"text": "Det vart forbode for fagforeiningar å ha kommunistar som Medlem.", "label": "incorrect"}
{"text": "Kvifor fall han då ned på den trauste Teologien?", "label": "incorrect"}
{"text": "Til denne tid er det nytta 1,8 millionar kroner til planarbeid, og det må bli auka til 4,0 millionar kroner utan at spaden er komen i jorda, påpeika Storøygard.", "label": "correct"}
{"text": "Til no er det med det som kom i revidert nasjonalbudsjett og løyvinga dete året, blitt 70 mill. kr.", "label": "incorrect"}
{"text": "Fleire modellar har vore ope til vurdering før dagens møte.", "label": "incorrect"}
{"text": "Dei lovar skattelette i ei tid då staten treng kvar ein euro for å demma opp for krisa, og dei har ikkje vore i stand til å leverar på noko som helst etter at dei kom i posisjon.", "label": "incorrect"}
{"text": "Det er såleis eit reint unntak når språkpolitikk innanfor Nordisk utdanningspolitiske til no har vore knytt til det ministerråd samarbeidsområdet.", "label": "incorrect"}
{"text": "Men var kva det som var komme ut? »", "label": "incorrect"}
{"text": "Dermed kan Naustdals reguleringsplan for gruveprosjektet og fjorddeponiet hamne på Fylkesmannens eler Miljødepartementets bord.", "label": "incorrect"}
{"text": "Om temaet skal bli noko anna en ustanselege reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "incorrect"}
{"text": "I staden for å vedta kor godt ein vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus bruke får.", "label": "incorrect"}
{"text": "Oljeskifer er umogen olje, lagra i det organiske stoffet kerogen.", "label": "correct"}
{"text": "Når det gjeld tiltak for samisk språk, viser meldinga her til den nyleg framlagde samemeldinga frå Arbeids- og inkluderingsdepartementet.", "label": "correct"}
{"text": "Det blei frykteleg oppgått og sørpete etter kvart.", "label": "correct"}
{"text": "I byen gjekk elevane på folkeskulen kvar dag, på landet berre annankvar dag.", "label": "correct"}
{"text": "Roman står det med skrå skrift under tittelen fyrst i boka, slik det plar gjere.", "label": "correct"}
{"text": "Vegen var stengt i kortare tid, men er no open igjen.", "label": "correct"}
{"text": "Oppleve du ei veksande generasjonskløft i det israelske samfunnet?", "label": "incorrect"}
{"text": "Fysikarar, kjemikarar, biologar og andre vitskapsfolk trur at dei granskar noko anna enn sine eigne konstruksjonar, og at dei finn ut korleis saker og ting verkeleg forheld seg.", "label": "correct"}
{"text": "Dei kommunale målvedtaka innanfor eit område, til dømes eit fylke eller ein større eller mindre region, dannar så grunnlaget for utrekning av såkalla fleirtalsmålform i området.", "label": "correct"}
{"text": "Dermed kan Naustdals reguleringsplan for gruveprosjektet og fjorddeponiet hamne på Fylkesmannens eller Miljødepartementets.", "label": "incorrect"}
{"text": "Den som har skrive mest utførleg om dette, er Tormod Valaker i boka Litt fascisme, hr. statsminister frå 2002.", "label": "correct"}
{"text": "I ettertid har dei begge bidrege til Europa at har kvitta seg med den råaste rasismen og dei forenkla løysingane på komplekse spørsmål.", "label": "incorrect"}
{"text": "konkurransar prioriterte Sesongens er over.", "label": "incorrect"}
{"text": "Denne problemstillinga var difor heller ikkje med i det mandatet departementet gav det interimsstyret som vart oppnemnt sommaren 2004 for å leia arbeida med å førebu etableringa av det som kalla eit nytt kompetansesenter for norsk språk.", "label": "incorrect"}
{"text": "Problemet er mellom anna at landet har hatt over tre hundre skatekontor.", "label": "incorrect"}
{"text": "Saka skal etterforskast vidare av Flora politistasjon.", "label": "correct"}
{"text": "Eg trur ikkje vi ville hatt krisa om Hellas og Italia hadde hatt ein eigen nasjonalbank.", "label": "incorrect"}
{"text": "Samstundes må ikkje politiet taka nei når Garden er viljug til å patruljera Slottsparken for å hindra fleire valdtekter.", "label": "incorrect"}
{"text": "Det første eg se, er at ho er utan skor, men at to skor ligg på vegen mange meter framfor henne.", "label": "incorrect"}
{"text": "- Det finst korkje pedagogiske eller sosialiseringsmessige grunnar som seier at det er positivt å leggja ned dei små skolane, seier Professor Rune Kvalsund Høgskolen i Volda.", "label": "incorrect"}
{"text": "Denne problemstillinga var difor heller ikkje med i det mandatet departementet gav det interimsstyret som vart oppnemnt sommaren 2004 for å leia arbeida å førebu etableringa av det som vart kalla eit nytt kompetansesenter for norsk språk.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose 14 klokka, der luftfartsmyndigheitene ser betre korleis vulkanaktiviteten påverkar flyforholda i Europa utover fredagen.", "label": "incorrect"}
{"text": "Barnevernpanelet føreslår at det skal opnast for lettare adopsjon av små born er som hjå fosterforeldre.", "label": "incorrect"}
{"text": "1001 spørsmål og svar om språk, som kom ut på Det Norske Samlaget i fjor haust.", "label": "correct"}
{"text": "Ok, så eg se ting som eg tidlegare ikkje har sett, fordi eg har fått ein breiare innfallsvinkel her.", "label": "incorrect"}
{"text": "Den rolla Kristoffer med opne auge vel fungerar etter er ein eigen logikk som formar han sterkare enn han er i stand til å forma rolla.", "label": "correct"}
{"text": "Særleg i framstillinga av miljøaktivisten, eller snarare den teoretiske VG-fotografane - for Næss pla dukka opp i lenkjegjengar fyrst på slutten, når miljøaktivisten var komne -, er Gjefsen god:", "label": "incorrect"}
{"text": "I dette tilfellet satt EVN på konsesjonen for utbygginga, og med vår kompetanse på området seier eg stor tru på prosjektet, har Normann.", "label": "incorrect"}
{"text": "Det skjedde i leirdalen i Luster.", "label": "incorrect"}
{"text": "Til dømes til det at bønder var representerte under Eidsvoll-forhandlingane i 1814.", "label": "correct"}
{"text": "- Eit knirkefritt arrangement, og det er bere å rette ein stor takk til alle som har hjelpt til.", "label": "incorrect"}
{"text": "Luftambulansen er i første omgang sett på bakken fram til klokka 14, seie informasjonssjef Arne Eithun i Helse Førde.", "label": "incorrect"}
{"text": "Witoszek og Medarrangør Shabana Rehman meinte avisa hadde sett liva deira i fare.", "label": "incorrect"}
{"text": "- Det er nesten så eg ikkje trur det.", "label": "correct"}
{"text": "Ho drog seg gjenom forsvaret til motstandaren og utlikna ti minuttar før slutt.", "label": "incorrect"}
{"text": "- Økonomisk får kommunen full dekning for skuletilbodet, men for helse- og sosialtenester blir 385.000 kroner frå staten i året reint for lite, legg ruud til.", "label": "incorrect"}
{"text": "Men alt dette vil endrar seg.", "label": "incorrect"}
{"text": "Det er såleis eit reint unntak når språkpolitikk innanfor Nordisk ministerråd til no har vore knytt til det utdanningspolitiske samarbeidsområdet.", "label": "correct"}
{"text": "Dei vert for fort mette, og får ikkje i seg nok Energi.", "label": "incorrect"}
{"text": "Det er kjekkare å vanlege folk.", "label": "incorrect"}
{"text": "- Eit knirkefritt arrangement, og det er berre å rette ein stor takk til alle som har hjelpt til.", "label": "correct"}
{"text": "Vi bør samla flat og lik skatt på alle inntekter og innføra inn så mykje informasjon som mogeleg via automatiske datasystem.", "label": "incorrect"}
{"text": "Men historieinteressa omfattar ikkje berre vikingane, og han har lese mykje om Zuluane, om boarkrigen og nordamerikansk historie frå nybyggjartida.", "label": "incorrect"}
{"text": "Sogn og Fjordane Ap sin leiar, Nils P. Støyva, synest dei hadde ein god debatt torsdag kveld og var nøgd med at partiet samla seg kring eit felles vedtak.", "label": "incorrect"}
{"text": "Det er alvorleg at Fylkeskommunen seier nei til å løyve tilskot til fleire av arrangementa i år, seier Tarjei Gjelstad, som er dagleg leiar i Sogelandet.", "label": "incorrect"}
{"text": "Vegard snakka då Firda lova med han før Idol-semifinalen å gje alt.", "label": "incorrect"}
{"text": "Eg er glad at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "incorrect"}
{"text": "På vegen vart han skoten, anten av livvakta si i eller krysseld.", "label": "incorrect"}
{"text": "I dette korrupte halvdiktaturet skal framtidige norske pensjonar sikrast.", "label": "correct"}
{"text": "Sigrid Undset var tidleg ute med å støtte sionistiske organisasjonar og planen om å oppretter staten Israel i Palestina.", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk målvitskap, men det var ikkje han som klassifiserter dei indoeuropeiske måli i ulike greiner.", "label": "incorrect"}
{"text": "I dag ligg prisen for eit fat på nærare 60 dollar.", "label": "correct"}
{"text": "Aurlandsfjellet er filmen i den indiske kulisse « Ko ».", "label": "incorrect"}
{"text": "Det eine er forhandlingar om kompensasjon for NOx-avgift, som har pågått ganske lenge, og der det har vore ein del diskusjon om definisjonen kva av som skulle dekkjast.", "label": "incorrect"}
{"text": "Men det er altså rom for høgre løn for lærarane, men då, seier OECD, må dei arbeida hardare og truleg få større klasser.", "label": "correct"}
{"text": "I dag ligg for eit fat på nærare 60 dollar.", "label": "incorrect"}
{"text": "Mykje av omtalen av samisk språk i kap. 10 og dei tilhøyrande tiltaka i meldinga her byggjer på den nyleg framlagde meldinga frå Arbeids- og inkluderingsdepartementet om, samepolitikken jf. St.meld. nr. 28 (2007 - 2008), særleg kap. 19 om samisk språk.", "label": "incorrect"}
{"text": "Voff og god helg frå Åse og Stevens Storm Walter!", "label": "incorrect"}
{"text": "Lappinga hjelper ingenting, vegen blir bare verre og verre for kvart år.", "label": "correct"}
{"text": "Det positive med filmen, meiner Ridder, er at den har opna for ein slik enorm, open debatt, der motstridande syn har komer til orde i mange nyansar.", "label": "incorrect"}
{"text": "Vidare sa han at mannen sikkert hadde skje bremsespor frå når små born blei nedkøyrd, og at dette også kunne sett mannen.", "label": "incorrect"}
{"text": "Den norske innsatsen i krigen mot Jugoslavia var større enn i Golfkrigen", "label": "incorrect"}
{"text": "Meldinga var også klar, ifølgje våre kjelder:", "label": "correct"}
{"text": "Forskningsrådet gå no ut med eit varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og korleis vi kan tilpasse oss eit nytt klima.", "label": "incorrect"}
{"text": "Torsdag var siste dag denne sesongen for det tradisjonsrike Flytegarnfisket i Jølstravatnet, og årets sesong har vore svært bra.", "label": "incorrect"}
{"text": "er Flora kommunen i fylket som har fått flest representantar inn i det nyvalde fylkestinget.", "label": "incorrect"}
{"text": "I år skulle fire område i Nordland, Troms og Finnmark kartleggjast.", "label": "correct"}
{"text": "Då visste eg at vart havregrynssuppe på meg til middag.", "label": "incorrect"}
{"text": "Likevel har fleire opplevd sterk fordøming i ettertid.", "label": "correct"}
{"text": "- Nei, er Eriksens knappe kommentar.", "label": "correct"}
{"text": "På denne bakgrunn må ein spørja, heiter det, om det ikkje er fare for at den « selvfølgeliggjøringen » av norsk som er ein premiss for det manglande grunnlovsvernet, i stigande grad vil endra seg til ei usynleggjering av norsk. språk", "label": "incorrect"}
{"text": "Dette har ført til omgjering av mellom fem og ti prosent av Sakene.", "label": "incorrect"}
{"text": "Ein som skrive har godt om dette, er den altfor tidleg avlidne Franz Neumann (død i 1954, 54 år gamal).", "label": "incorrect"}
{"text": "Dette gjer det også lettare på nordisk plan, ved å vidare på eit allereie veletablert språksamarbeid, å møta dei språkpolitiske utfordringane som vi i stor grad deler med dei nordiske naboane våre.", "label": "incorrect"}
{"text": "Stortinget kommuniserer i utgangspunktet berre med statsråden, samstundes er det viktig at Stortingets komitear har tilgang til etatane si kunnskap så lenge statsråden er informert.", "label": "incorrect"}
{"text": "Den moderne tida er nok ikje så enkel for alle menn.", "label": "incorrect"}
{"text": "Like eins vil ein dermed stå i fare for å underminerer sjølve ideen om utøving av dygdene (kjærleik, glede, fred etc.) som utfalding av den menneskenaturen vi er skapt med, og som ein gang skal fullendast i Guds rike.", "label": "incorrect"}
{"text": "Dette skapar manglande utvikling og verdiskaping.", "label": "correct"}
{"text": "Dermed kan Naustdals reguleringsplan for gruveprosjektet og fjorddeponiet hamne på Fylkesmannens eller Miljødepartementets bord.", "label": "correct"}
{"text": "- Når ein møter eit problem og kjenner pres til ikkje å gjera noko med det, finn ein kompensasjon i kraftigare tale, seier Kåre Willoch om norske politikarar.", "label": "incorrect"}
{"text": "Han tilhøyrde då mindretalet som ville gå inn for skulebyte om søknaden.", "label": "incorrect"}
{"text": "På arbeidsromet rett over gangen stod ei to og ein halv meter høg pynta gran på ein arbeidspult.", "label": "incorrect"}
{"text": "I tillegg er det løyvd totalt 1,3 millionar kroner til tre prosjekt, der alle komunane i fylket, KS og Helse Førde er med:", "label": "incorrect"}
{"text": "fekk Slik Noreg reallønsauke og lågast arbeidsløyse i Europa.", "label": "incorrect"}
{"text": "Voff og god helg Åse frå og Walter Storm Stevens!", "label": "incorrect"}
{"text": "Det ligg påstandar i underteksten som ropar på merksemda, men som forfattaren lèt bli verande der i underteksten.", "label": "incorrect"}
{"text": "På halv volley med venstrebeinet frå 20 meter strauk skotet inn i vinkelen.", "label": "correct"}
{"text": "Men det er altså rom for høgre løn for lærarane, men då, seier, må dei arbeida hardare og truleg få større klasser.", "label": "incorrect"}
{"text": "- Nå byrjar me å kome in på noko som ikkje er så veldig bra.", "label": "incorrect"}
{"text": "- Økonomisk får kommunen full dekning for skuletilbodet, men for helse- og sosialtenester bli 385.000 kroner frå staten i året reint for lite, legg Ruud til.", "label": "incorrect"}
{"text": "Men eg er skitnervøs, seier Tone NRK Aaberge til Damli.", "label": "incorrect"}
{"text": "- Då får de vel berre gå ut av tiltaka og gjennomføra dei euroen de meiner er naudsynte sjølve?", "label": "incorrect"}
{"text": "Likevel har fleire opplevd sterk fordøming i etertid.", "label": "incorrect"}
{"text": "- Det finst korkje pedagogiske eller sosialiseringsmessige grunnar som seier at det er positivt å leggja ned dei små skolane, Professor Rune Kvalsund ved Høgskolen i Volda.", "label": "incorrect"}
{"text": "Vidare sa han at mannen sikkert hadde sett born frå når små bremsespor blei nedkøyrd, og at dette også kunne skje mannen.", "label": "incorrect"}
{"text": "Når ungdomane kjem heim frå fest bør foreldra vere der og ta dei imot, meiner Takle Nesland.", "label": "correct"}
{"text": "samferdsleminister Signe held gjerne fram som Liv", "label": "incorrect"}
{"text": "Den modellen som ikkje er aktuel, er den som legg ned sjukehus i fylket.", "label": "incorrect"}
{"text": "Det eine er forhandlingar om kompensasjon for NOx-avgift, som har pågått ganske lenge, og der det har vore ein del diskusjon om definisjonen av kva skulle dekkjast.", "label": "incorrect"}
{"text": "Lappinga hjelper ingenting, vegen blir bare verre og verre for kvart År.", "label": "incorrect"}
{"text": "Kloka 10 startar etter planen dialogmøtet der statsråd Anne-Grethe Strøm-Erichsen (Ap) møter ordførarar og fylkespolitikarar frå heile fylket, og der også toppleiinga i Helse Vest blir til stades.", "label": "incorrect"}
{"text": "Føler du verkeleg at oppslaget til Klassekampen sette deg og dei andre initiativtakarane i livsfare?", "label": "incorrect"}
{"text": "olje er umogen Oljeskifer, lagra i det organiske stoffet kerogen.", "label": "incorrect"}
{"text": "Ho fortel at det er nokon av lærarane som gjer spikk med fleire enn den eine læraren dei har trekt.", "label": "correct"}
{"text": "I eit brev, signert av dei fleste ordførarane like før VTB gjekk i trykken, bed dei fylkespolitikarane og fylkesadministrasjonen kome langt meir på banen i vegsaka.", "label": "correct"}
{"text": "Fyll på med kraft frå gryta viss blir det tørt.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose klokka 14, der luftfartsmyndigheitene se betre korleis vulkanaktiviteten påverkar flyforholda i Europa utover fredagen.", "label": "incorrect"}
{"text": "- Det finst korkje pedagogiske eller sosialiseringsmessige grunnar seier at det er positivt å leggja ned dei små skolane, seier Professor Rune Kvalsund ved Høgskolen i Volda.", "label": "incorrect"}
{"text": "Men hugs òg at det var ei raudgrøn regjering som sat med makta då Hellas fekk koma inn.", "label": "correct"}
{"text": "minst er måljamstilling eit viktig omsyn når det blir utvikla store, sentrale etatssystem som skal brukast av både statlege, fylkeskommunale og kommunale styresmakter i deira hopehav med publikum.", "label": "incorrect"}
{"text": "I Tyskland handlar det truverde og haldning.", "label": "incorrect"}
{"text": "Retten meinte at det straffeskjerpande retning var snakk om eit stort kvantum hasjis, medan det i formildande retning vart lagt vekt på at vedkommande la fram ei uforbehalden tilståing.", "label": "incorrect"}
{"text": "Det er tre omstende som krevst for at denne katastrofar typen skal kunna skje.", "label": "incorrect"}
{"text": "Det er leit at han seier ut av partiet, går Solheim.", "label": "incorrect"}
{"text": "Saka skal eterforskast vidare av Flora politistasjon.", "label": "incorrect"}
{"text": "Tidlegare har Jon Moe veit frå Ryfylke, men eg skrive ikkje om det er han som har inspirert dei som kjem med bok.", "label": "incorrect"}
{"text": "Særleg vanskeleg er det heller ikkje å finnar ut kven sitt hjarta det eigentleg er tale om.", "label": "incorrect"}
{"text": "På denne bakgrunn må ein spørja, endra det, om det ikkje er fare for at den « selvfølgeliggjøringen » av norsk som er ein premiss for det manglande grunnlovsvernet, i stigande grad vil heiter seg til ei usynleggjering av norsk språk.", "label": "incorrect"}
{"text": "Det ligg påstandar i underteksten som ropar på, merksemda men som forfattaren lèt bli verande der - i underteksten.", "label": "incorrect"}
{"text": "- Nå byrjar me å kome inn på noko som ikkje er så veldig bra.", "label": "correct"}
{"text": "At noko slikt skulle skje i verdas beste land, er for nordmenn og utlendingar det store mysteriet.", "label": "correct"}
{"text": "Ho drog seg gjennom forsvaret til motstandaren og utlikna ti minutar før slutt.", "label": "incorrect"}
{"text": "I byen gjekk elevane på folkeskulen kvar Dag, på landet berre annankvar dag.", "label": "incorrect"}
{"text": "landet er mellom anna at Problemet har hatt over tre hundre skattekontor.", "label": "incorrect"}
{"text": "Det er leit at han går ut av partiet, seier Solheim.", "label": "correct"}
{"text": "I The London Review of Books 17. november gjev Sadakat Kadri ei interessant Drøfting av dette problemet.", "label": "incorrect"}
{"text": "Eg er for glad at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "incorrect"}
{"text": "I tillegg er det løyvd totalt 1,3 millionar kroner til tre prosjekt, der alle kommunane i fylket, KS og Helse Førde er med:", "label": "correct"}
{"text": "Men er ikkje evna til sjølvkritikk noko av styrken til moderne samfunn?", "label": "correct"}
{"text": "For omlag ei samsvar sidan vart reguleringskartet handsama i planutvalet og lagt ut til offentleg ettersyn, i veke med krav i plan- og bygningslova.", "label": "incorrect"}
{"text": "Ein vil dessutan har mindre plass til møterom og anna aktivitet enn det ein få i samfunnshuset i dag.", "label": "incorrect"}
{"text": "Men er ikkje evna til sjølvkritikk noko styrken til moderne samfunn?", "label": "incorrect"}
{"text": "Om dette er fullt ut erkjent av statsleiarane, burde det gå framfor dei fleste andre omsyn?", "label": "correct"}
{"text": "- Eg kjem ikkje til bord og dekka duk om eg takkar ja.", "label": "incorrect"}
{"text": "Det er såleis eit reint unntak når språkpolitikk innanfor nordisk ministerråd til no har vore knytt til det utdanningspolitiske samarbeidsområdet.", "label": "incorrect"}
{"text": "I The London Review of Books 17. november gjev Sadakat Kadri ei interessant drøfting av dete problemet.", "label": "incorrect"}
{"text": "Ho meiner det er eit paradoks at så mykje av offentleg debatt handlar om overflate og estetikk når ein nå er i ferd med å få ein ny trend med miljøtenking, ikkje minst med krav til energisparing.", "label": "correct"}
{"text": "Rett nok kom han til båe polane, og gjennom eit PAR passasjar, men det var òg alt.", "label": "incorrect"}
{"text": "I dette tilfellet satt EVN på konsesjonen for utbygginga, og med vår kompetanse på området seier eg stor tru på prosjektet, har Normann.", "label": "incorrect"}
{"text": "- Styresmaktene her prøvde å nekte oss å ta inn kjeledressane våre til landet, fortel ein norsk arbeidskar eg møte på Finnegan's.", "label": "incorrect"}
{"text": "Henry Mæland er overtyd om at det finst mykje potensial for vekst i inntektene som ikkje er utnytta.", "label": "incorrect"}
{"text": "Avisa kan no samanliknast med dei gotiske katedralane som i mellomalderen var fylte av bilete, av di almugen ikkje kunne lesa.", "label": "incorrect"}
{"text": "Mange har store forventingar til den gullgruvedrifta som det svenske selskapet Arctic Gold AB planlegg å starta i Bidjovagge i 2013, men Sara er skeptisk.", "label": "correct"}
{"text": "Det vart forbode for fagforeiningar å har kommunistar som medlem.", "label": "incorrect"}
{"text": "Blir samarbeidet positivt melom dei to kommunane vil Felle ikkje utelukke at det endar med samanslåing.", "label": "incorrect"}
{"text": "Men historieinteressa omfattar ikkje berre vikingane, og han har lese mykje om zuluane, om boarkrigen og nordamerikansk historie frå nybyggjartida.", "label": "correct"}
{"text": "Då gjeld det også å vere på vakt og ikkje lar seg korrumpere med å levere litterær snøggmat.", "label": "incorrect"}
{"text": "Mæland Henry er overtydd om at det finst mykje potensial for vekst i inntektene som ikkje er utnytta.", "label": "incorrect"}
{"text": "I The London Review of Books 17. november gjev Sadakat Kadri ei interessant drøfting av dette problemet.", "label": "correct"}
{"text": "Det er fleirtal på Stortinget for framleis å la universiteta velje sin rektor.", "label": "correct"}
{"text": "- Ja, det vil ikkje kome på tale å godkjenna « Deep Throat », då kjem scenen i ein annan og samanheng spørsmålet blir eit heilt anna, svarar Storemyr.", "label": "incorrect"}
{"text": "Her var det litt å bite i, ja!", "label": "correct"}
{"text": "Reforma kjem ikkje til å få eit godt ettermæle.", "label": "correct"}
{"text": "Innanfor viktige delar av mediepolitikken er det såleis eit klart uttrykt mål å reflekterer til rette for norskprodusert innhald som leggja norsk språk, kultur, identitet og norske samfunnstilhøve.", "label": "incorrect"}
{"text": "Lova fastset at offentlege styresmakter har ansvar for å fremja og legja til rette for eit breitt spekter av kulturverksemd, slik at alle kan få høve til å delta i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk.", "label": "incorrect"}
{"text": "- Når ein møter eit problem og kjenner press til ikkje å gjera noko med det, finn ein i kompensasjon kraftigare tale, seier Kåre Willoch om norske politikarar.", "label": "incorrect"}
{"text": "Oljeskifer umogen er olje, lagra i det organiske stoffet kerogen.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose klokka 14, der luftfartsmyndigheitene ser betre korleis vulkanaktiviteten påverkar flyforholda i Europa utover fredagen.", "label": "correct"}
{"text": "Ulykka skjedde ved lia ovanfor mannen sin bustad på Hove i Naustdal torsdag ettermiddag.", "label": "correct"}
{"text": "I bøkene hennar er det studiar i utlandet, designarsofaer, middag på Theatercafeen og bustad på Frogner som gjeld.", "label": "correct"}
{"text": "flora er kommunen i fylket som har fått flest representantar inn i det nyvalde fylkestinget.", "label": "incorrect"}
{"text": "Det er fleirtal på Stortinget for framleis å lar universiteta velje sin rektor.", "label": "incorrect"}
{"text": "Dette ikkje solide betalarar.", "label": "incorrect"}
{"text": "I Næss' tilfelle var det nok mykje omstende:", "label": "correct"}
{"text": "Betre fiske enn på mange år.", "label": "correct"}
{"text": "- I Fjor var eg redd det var siste gongen vi gjekk med fana vår i 17. maitoget i Nesbyen, fortel rektor.", "label": "incorrect"}
{"text": "- Me treng ein avfallsplass for den avfall i denne delen av kommunen, men det må vera mogleg å finne ein stad som eignar seg betre enn denne.", "label": "incorrect"}
{"text": "Dei vert for fort mette, og få ikkje i seg nok energi.", "label": "incorrect"}
{"text": "32 tilsette ved Førde sentralsjukehus vert tekne ut i streik tysdag 29. Juni dersom det blir brot i forhandlingane mellom Delta og Spekter.", "label": "incorrect"}
{"text": "Sesongens prioriterte konkurransar er over.", "label": "correct"}
{"text": "Ein har lova bort mykje valet - mellom anna til industri - og dermed skapt ein tvangssituasjon der elektrisitet står mellom kraftmangel eller meir ureining.", "label": "incorrect"}
{"text": "Men både sjukehuset i Larvik og sjukehuset i Sandefjord, som er delar av Sykehuset i Vestfold (SiV), kan blir nedlagde som følgje av krava til budsjettinnsparing i Helse Sør.", "label": "incorrect"}
{"text": "dei har ei vekt på 1,4 - 1,5 kg er det akkurat passe med mat til fire personar.", "label": "incorrect"}
{"text": "Det eine er forhandlingar om kompensasjon for NOx-avgift, som har pågått ganske lenge, og der har vore ein del diskusjon om definisjonen av kva som skulle dekkjast.", "label": "incorrect"}
{"text": "Slik fekk noreg reallønsauke og lågast arbeidsløyse i Europa.", "label": "incorrect"}
{"text": "Til Dømes til det at bønder var representerte under Eidsvoll-forhandlingane i 1814.", "label": "incorrect"}
{"text": "Dei var dei direkte orda til Arbeidarpartiets regjeringsmakt.", "label": "correct"}
{"text": "Det er også ønskjeleg å vurdera om heile dette regelverket kan gjerast enklare, og korleis ein betre enn i praksis kan sikra at det blir etterlevd i dag.", "label": "incorrect"}
{"text": "Stortinget kommuniserer i utgangspunktet berre med statsråden, samstundes er det viktig at komitear har tilgang til etatane si kunnskap, så lenge statsråden er informert.", "label": "incorrect"}
{"text": "Den modellen som ikkje er aktuell, er den som legg ned sjukehus i fylket.", "label": "correct"}
{"text": "Samstundes må ikkje politiet takka nei når Garden er viljug til å patruljera Slotsparken for å hindra fleire valdtekter.", "label": "incorrect"}
{"text": "Vegard lovar då Firda snakka med han før Idol-semifinalen å gje alt.", "label": "incorrect"}
{"text": "- Ein av bebuarane våre har desverre sett fleire lovbrot i Kviteseid, men han er arrestert og gjort i varetekt.", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk målvitskap, men det var ikkje han som klassifiserte dei indoeuropeiske måli i ulike greiner.", "label": "correct"}
{"text": "- Me treng ein avfallsplass for den slags avfall i denne delen av kommunen, men det må vera mogleg å finne ein stad som eignar seg betre enn denne.", "label": "correct"}
{"text": "- Nå byrja me å kome inn på noko som ikkje er så veldig bra.", "label": "incorrect"}
{"text": "Mykje av omtalen av samisk språk i kap. 10 og dei tilhøyrande tiltaka i meldinga her byggjer på den nyleg framlagde meldinga frå Arbeids- og inkluderingsdepartementet om samepolitiken, jf. St.meld. nr. 28 (2007 - 2008), særleg kap. 19 om samisk språk.", "label": "incorrect"}
{"text": "I byen gjekk elevane på folkeskulen kvar dag, på landet bere annankvar dag.", "label": "incorrect"}
{"text": "Mykje av omtalen av samisk språk i kap. 10 og dei tilhøyrande tiltaka i meldinga her byggjer på den nyleg framlagde meldinga frå Arbeids- og inkluderingsdepartementet om samepolitikken, jf. St.meld. nr. 28 (2007-2008), særleg kap. 19 om samisk språk.", "label": "correct"}
{"text": "Witoszek og medarrangør Shabana Rehman meinte avisa hadde sett liva deira i fare.", "label": "correct"}
{"text": "Eg er glad for at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "correct"}
{"text": "Betre år enn på mange fiske.", "label": "incorrect"}
{"text": "Så godt som all ny klimaforsking sidan Kyoto har bere forsterka alvoret i situasjonen.", "label": "incorrect"}
{"text": "Retten meinte at det i straffeskjerpande retning var snakk om eit stort kvantum hasjis, medan det i formildande retning vart lagt vekt på at vedkommande la fram ei uforbehalden tilståing.", "label": "correct"}
{"text": "Den tidlegare privatskolelova hadde stilt som vilkår for statsstøtte til private grunnskolar at dei anten skulle representera eit pedagogisk alternativ eller eit anna religiøst grunnsyn.", "label": "correct"}
{"text": "- Vi må tiltrekkje oss folk som ønskjer å busetje seg i Naustdal.", "label": "correct"}
{"text": "Sjølv tala ho under dialogmøtet varmt for lokalmedisinske senter.", "label": "correct"}
{"text": "Eg er eg glad er blitt spurd, og eg set pris på å bli brukt, seier den avtroppande fylkesmannen til Sogn Avis.", "label": "incorrect"}
{"text": "Luftambulansen er i første omgang sett på bakken fram til klokka 14, seier informasjonssjef Arne Eithun i Helse Førde.", "label": "correct"}
{"text": "Gylseth har elles skriva seg på å spesialisert biografiar om middels store personlegdomar (Øvre Richter Frich, Thorbjørn Egner, Elling M. Solheim, Olaf Thommessen og dessutan ei apekvinne).", "label": "incorrect"}
{"text": "- Økonomisk får kommunen full dekning for skuletilbodet, men for helse- og sosialtenester blir 385.000 kroner frå staten i året reint for lite, Ruud til.", "label": "incorrect"}
{"text": "Like eins vil ein dermed stå i fare for å underminere sjølve ideen om utøving av dygdene (kjærleik, glede, fred etc.) som utfalding av den menneskenaturen vi er skapt med, og som ein gang skal fullendast i Guds rike.", "label": "correct"}
{"text": "Å bli fri i ein ufri tilstand, i ei tid med undertrykking og ei sjukdomar ukontrollerbare mengd.", "label": "incorrect"}
{"text": "Særleg vanskeleg er det heller ikkje å finna ut kven sitt hjarta det eigentleg er tale om.", "label": "correct"}
{"text": "Fleire vurdering har vore oppe til modellar før dagens møte.", "label": "incorrect"}
{"text": "- Ein av bebuarane våre har desverre gjort fleire lovbrot i Kviteseid, men han arrestert er og sett i varetekt.", "label": "incorrect"}
{"text": "Blir samarbeidet positivt mellom dei to kommunane vil Felle ikkje endar at det utelukke med samanslåing.", "label": "incorrect"}
{"text": "allmugen kan no samanliknast med dei gotiske katedralane som i mellomalderen var fylte av bilete, av di Avisa ikkje kunne lesa.", "label": "incorrect"}
{"text": "I bøkene hennar er det studiar i middag, designarsofaer, utlandet på Theatercafeen og bustad på Frogner som gjeld.", "label": "incorrect"}
{"text": "I Tyskland handlar det truverde om og haldning.", "label": "incorrect"}
{"text": "Når ungdomane kjem heim frå fest bør foreldra vere der og ta dei imot, meiner Nesland Takle.", "label": "incorrect"}
{"text": "Då visste eg at det vart middag på meg til havregrynssuppe.", "label": "incorrect"}
{"text": "I dette korrupte Halvdiktaturet skal framtidige norske pensjonar sikrast.", "label": "incorrect"}
{"text": "nærings- Borgersen har fått etablerarstipend frå Statens Bjørn og distriktsutviklingsfond til utvikling av slakteribedrift på Rauland.", "label": "incorrect"}
{"text": "Denne sommaren var difor heller ikkje med i det mandatet departementet gav det interimsstyret som vart oppnemnt problemstillinga 2004 for å leia arbeida med å førebu etableringa av det som vart kalla eit nytt kompetansesenter for norsk språk.", "label": "incorrect"}
{"text": "Det bli påstandar i underteksten som ropar på merksemda, men som forfattaren lèt ligg verande der - i underteksten.", "label": "incorrect"}
{"text": "Frelse ikkje bare om himmelen, men også om livet her og nå.", "label": "incorrect"}
{"text": "Bjørn Borgersen har fått etablerarstipend frå Statens nærings- og distriktsutviklingsfond til utvikling av slakteribedrift på Rauland.", "label": "correct"}
{"text": "Det er kjekkare å intervjuar vanlege folk.", "label": "incorrect"}
{"text": "Dr. Henrik Nordfjord er overlege og spesialist i indremedisin og kardiologi ved Berg sjukehus.", "label": "incorrect"}
{"text": "- Me planlagt å etterkvart få nok pengar til å byggje ut kjellaren slik me har håpar.", "label": "incorrect"}
{"text": "Så billig som representanten Vaksdal no prøvde å sleppa unna, det går ikkje.", "label": "correct"}
{"text": "Norske storselskap fekk statlege kraftkontraktar som sikra dei rimeleg straum, og leverte til gjengjeld arbeidsplassar.", "label": "correct"}
{"text": "Engelsk har i dag vunne seg ein unik posisjon som vår tids internasjonale hjelpespråk.", "label": "correct"}
{"text": "- Ein av bebuarane våre har desverre gjort fleire lovbrot i Kviteseid, men han arrestert er og sett i varetekt.", "label": "incorrect"}
{"text": "- Då får de vel berre gå ut av euroen og gjennomførar dei tiltaka de meiner er naudsynte sjølve?", "label": "incorrect"}
{"text": "I tillegg er løyvd totalt 1,3 millionar kroner til tre prosjekt, der alle kommunane i fylket, KS og Helse Førde er med:", "label": "incorrect"}
{"text": "- Ein kan godt har brevet som ein refs til fylkespolitikarane og fylkesadministrasjonen, som tolke ei avslappa haldning til vegsaka, seier Børge Skårdal i Vest-Telemark Næringsutvikling.", "label": "incorrect"}
{"text": "Ei generell språklov vil ha den grunnleggjande funksjonen norsk språk skal framheva som eit felles språk for alle i Noreg, noko som likevel ikkje føreset at alle innbyggjarane heile tida berre bruker norsk.", "label": "incorrect"}
{"text": "Det er såleis eit reint unntak når språkpolitikk innanfor Nordisk ministerråd til no har vore knytt til det utdanningspolitiske.", "label": "incorrect"}
{"text": "Til no er det med det som kom i revidert nasjonalbudsjett og løyvinga dette året, blitt 70 mill. kr.", "label": "correct"}
{"text": "At ikje nokon av dei innbodne frå kommuneleiinga; rådmann, kommunalsjef, ordførar, helsesjef og leiar i helse- og sosialutvalet møtte fram, provoserte mange frammøtte.", "label": "incorrect"}
{"text": "Det vart forbode for fagforeiningar å ha kommunistar som medlem.", "label": "correct"}
{"text": "Særleg i Framstillinga av miljøaktivisten, eller snarare den teoretiske miljøaktivisten - for Næss pla dukka opp i lenkjegjengar fyrst på slutten, når VG-fotografane var komne -, er Gjefsen god:", "label": "incorrect"}
{"text": "Om dete er fullt ut erkjent av statsleiarane, burde det gå framfor dei fleste andre omsyn?", "label": "incorrect"}
{"text": "Den tidlegare privatskolelova hadde stilt som vilkår for statsstøtte til private grunnskolar at dei anten skulle representerar eit pedagogisk alternativ eller eit anna religiøst grunnsyn.", "label": "incorrect"}
{"text": "biletet Clara Øberg (t.v.), Jorunn Ringstad og Jon Bolstad.", "label": "incorrect"}
{"text": "Dette må du påpeiker opp med elektroinstallatøren, ta Sørensen.", "label": "incorrect"}
{"text": "Framleis tek difor oppgåver som gjeld rettskriving, skrivereglar og språkrøkt ein stor del av dei faglege ressursane i sekretariatet.", "label": "correct"}
{"text": "Dr. Henrik Berg er overlege og SPESIALIST i indremedisin og kardiologi ved Nordfjord sjukehus.", "label": "incorrect"}
{"text": "blir på med kraft frå gryta viss det Fyll tørt.", "label": "incorrect"}
{"text": "Men eg tippar det meste er utsnakka. alt", "label": "incorrect"}
{"text": "Ulykka skjedde ved lia ovanfor mannen sin bustad på Hove i Naustdal torsdag etermiddag.", "label": "incorrect"}
{"text": "Sjølv tala ho under Dialogmøtet varmt for lokalmedisinske senter.", "label": "incorrect"}
{"text": "Men dei held stort sett på fasaden.", "label": "correct"}
{"text": "Torsdag var siste denne dag sesongen for det tradisjonsrike flytegarnfisket i Jølstravatnet, og årets sesong har vore svært bra.", "label": "incorrect"}
{"text": "- Vi veit ingenting om det.", "label": "correct"}
{"text": "« Det ein er kamp om ord.", "label": "incorrect"}
{"text": "Og kor tilfeldig det kan vere kvar ein er plasert på denne jorda.", "label": "incorrect"}
{"text": "- Det var svært interessant å har statsministeren og han møte heilt klart større styringsrett enn det statsministeren i Noreg har.", "label": "incorrect"}
{"text": "Men det er altså OECD for høgre løn for lærarane, men då, seier rom, må dei arbeida hardare og truleg få større klasser.", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk greiner, men det var ikkje han som klassifiserte dei indoeuropeiske måli i ulike målvitskap.", "label": "incorrect"}
{"text": "Sabrina Szeto frå Singapore vart hekta på gammaldans etter den første Torsdagsdansen ho var på.", "label": "correct"}
{"text": "Sabrina szeto frå Singapore vart hekta på gammaldans etter den første Torsdagsdansen ho var på.", "label": "incorrect"}
{"text": "Motsett av det mange trur, er dette ei lang historie og ein like viktig lykel til å forstå det 20. hundreåret som mobiliseringa åt Arbeidarrørsla.", "label": "incorrect"}
{"text": "TIPH har fleire gonger kritisert det israelske militæret for å ha trakassert palestinarar i dei 16 sjekkpunkta dei må gjennom for å komme seg att og fram.", "label": "correct"}
{"text": "« Ei enda viktigare oppgåve er det å opprete eit heimland for alle dei heimlause jødane », heldt ho fram i eit ukjent brev som er funne i Israel.", "label": "incorrect"}
{"text": "Dei kommunale målvedtaka innanfor eit område, til dømes eit fylke eller ein større eller mindre Region, dannar så grunnlaget for utrekning av såkalla fleirtalsmålform i området.", "label": "incorrect"}
{"text": "Ikkje minst er måljamstilling eit viktig omsyn når det blir utvikla store, sentrale etatssystem som skal brukast av både statlege, fylkeskommunale og kommunale styresmakter i deira hopehav med publikum", "label": "incorrect"}
{"text": "At ikkje nokon av dei innbodne frå kommuneleiinga; rådmann, kommunalsjef, ordførar, helsesjef og leiar i helse- og sosialutvalet provoserte fram, møtte mange frammøtte.", "label": "incorrect"}
{"text": "- Vi må tiltrekkje oss folk som ønskje å busetje seg i Naustdal.", "label": "incorrect"}
{"text": "Her joba « Fjordman » på oppdrag frå UD.", "label": "incorrect"}
{"text": "Ikkje minst i det moderne sektoren der den offentlege samfunnet er så stor.", "label": "incorrect"}
{"text": "Det viser kor lite politikarane lyttar til folket, sa. Westlie", "label": "incorrect"}
{"text": "Det viser kor lite politikarane lyttar til folket, sa Westlie.", "label": "correct"}
{"text": "Likevel har fleire opplevd sterk Fordøming i ettertid.", "label": "incorrect"}
{"text": "Han tilhøyrde då mindretalet som ville gå inn for søknaden om skulebyte.", "label": "correct"}
{"text": "- Då får de vel bere gå ut av euroen og gjennomføra dei tiltaka de meiner er naudsynte sjølve?", "label": "incorrect"}
{"text": "I Sverige er det derimot trekt ein heilt annan konklusjon i lovspørsmålet en i Danmark.", "label": "incorrect"}
{"text": "Espedalen hadde i utgangspunktet søkt om å få køyre Bandak på langs, men fek avslag på søknaden i frå Nome og Kviteseid kommunar.", "label": "incorrect"}
{"text": "Ein som har skrive godt om dette, er den altfor tidleg avlidne Franz Neumann (død i 1954, 54 År gamal).", "label": "incorrect"}
{"text": "Om dette er fullt ut erkjent av statsleiarane, burde det gå framfor dei fleste andre Omsyn?", "label": "incorrect"}
{"text": "- Jødar muslimar må endra praksis", "label": "incorrect"}
{"text": "Det er også ønskjeleg å vurdera om heile dette regelverket kan gjerast enklare, og korleis ein betre enn i dag kan sikra at blir det etterlevd i praksis.", "label": "incorrect"}
{"text": "Føraren smiler, klappar guten på kinnet og tar han fast, men i venleg øyret.", "label": "incorrect"}
{"text": "For omlag ei veke sidan vart reguleringskartet handsama i planutvalet og lagt ut til offentleg ettersyn, i samsvar med krav i plan- og bygningslova.", "label": "correct"}
{"text": "Om temaet skal bli noko anna enn ustanselege reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "correct"}
{"text": "Bryt informasjonsmonopolet og Einsrettinga, dyrk den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "incorrect"}
{"text": "Han understrekar at impulslaget ikkje skal vere ein fallskjerm for løparar som fell ut av landslaget.", "label": "correct"}
{"text": "Handlingsplanet i romanen, særleg i andre bolken, der synsvinkelen er annleis og språket meir refererande og distansert, minner mest om Twin Peakes sett opp utan manuskript, men etter minnet om noko vondt, som amatørteater på.", "label": "incorrect"}
{"text": "Engelsk har i dag vune seg ein unik posisjon som vår tids internasjonale hjelpespråk.", "label": "incorrect"}
{"text": "I område skulle fire år i Nordland, Troms og Finnmark kartleggjast.", "label": "incorrect"}
{"text": "Frå sitt kontor i Utanriksdepartementet åtvarar Solheim mot at SV for ein kvar pris skal halde seg «rein og rank».", "label": "correct"}
{"text": "Blir samarbeidet positivt mellom dei to kommunane vil Felle ikje utelukke at det endar med samanslåing.", "label": "incorrect"}
{"text": "4. Olav Jan Fretland, Lærdal", "label": "incorrect"}
{"text": "Men eg er skitnervøs, seie Tone Damli Aaberge til NRK.", "label": "incorrect"}
{"text": "- Når ein møter eit problem og kjenner press til ikkje å gjera noko med det, finn ein kompensasjon i kraftigare tale, seier Kåre Willoch om norske politikarar.", "label": "correct"}
{"text": "At ikkje nokon av dei innbodne frå kommuneleiinga; rådmann, kommunalsjef, ordførar, helsesjef og leiar i helse- og sosialutvalet møtte fram, provoserte mange frammøtte.", "label": "correct"}
{"text": "Men koma òg at det var ei raudgrøn regjering som sat med makta då Hellas fekk hugs inn.", "label": "incorrect"}
{"text": "Det kjem ei ny prognose luftfartsmyndigheitene 14, der klokka ser betre korleis vulkanaktiviteten påverkar flyforholda i Europa utover fredagen.", "label": "incorrect"}
{"text": "Problemet er mellom anna at landet hatt har over tre hundre skattekontor.", "label": "incorrect"}
{"text": "besøk frå Sogn og Fjordane på Delegasjonen hjå Stordal Møbler i Shanghai.", "label": "incorrect"}
{"text": "Topografien i Noreg er ikkje ulik Albania.", "label": "incorrect"}
{"text": "- Nei, er Eriksens knappe Kommentar.", "label": "incorrect"}
{"text": "Då politiet kom til staden var det rolig på staden.", "label": "incorrect"}
{"text": "Norske storselskap fekk statlege gjengjeld som sikra dei rimeleg straum, og leverte til kraftkontraktar arbeidsplassar.", "label": "incorrect"}
{"text": "spørsmål 1001 og svar om språk, som kom ut på Det Norske Samlaget i fjor haust.", "label": "incorrect"}
{"text": "Vi oppfattar dette som ei utfordring.", "label": "incorrect"}
{"text": "Utanom ei generell innleiing (kap. 8.1) består kapitlet av fem hovudbolkar, ein om SPRÅKUTVIKLING og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "incorrect"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det gjennom heile låneopptaka og gjennom auka trygdeavgifter.", "label": "incorrect"}
{"text": "Ho har tronge, mørke jeans, blå Bluse og ramnsvart hår.", "label": "incorrect"}
{"text": "Det positive med filmen, meiner Ridder, er at den har opna for ein slik enorm, open debatt, der motstridande syn har kome til orde i mange nyansar.", "label": "correct"}
{"text": "Ein har skapt bort mykje elektrisitet - mellom anna til industri - og dermed lova ein tvangssituasjon der valet står mellom kraftmangel eller meir ureining.", "label": "incorrect"}
{"text": "Frelse handlar bare ikkje om himmelen, men også om livet her og nå.", "label": "incorrect"}
{"text": "- Vi må tiltrekkje oss folk som å ønskjer busetje seg i Naustdal.", "label": "incorrect"}
{"text": "Ikkje minst er måljamstilling eit viktig omsyn når det blir utvikla store, sentrale etatssystem som skal brukast av både statlege, fylkeskommunale og kommunale styresmakter i deira hopehav med publikum.", "label": "correct"}
{"text": "Det er alvorleg at tilskot seier nei til å løyve fylkeskommunen til fleire av arrangementa i år, seier Tarjei Gjelstad, som er dagleg leiar i Sogelandet.", "label": "incorrect"}
{"text": "Men både sjukehuset i Larvik og sjukehuset i Sandefjord, som er delar av Sykehuset i Vestfold (SiV), kan bli nedlagde som følgje av krava til budsjetinnsparing i Helse Sør.", "label": "incorrect"}
{"text": "Men det kan framleis bli meir « Nivelkin ».", "label": "incorrect"}
{"text": "Dete har ført til omgjering av mellom fem og ti prosent av sakene.", "label": "incorrect"}
{"text": "Topografien i Albania er ikkje ulik Noreg.", "label": "correct"}
{"text": "Sjølv tala ho under dialogmøtet varmt for lokalmedisinske.", "label": "incorrect"}
{"text": "- Det er nesten så eg trur ikkje det.", "label": "incorrect"}
{"text": "32 tilsette ved Førde sentralsjukehus vert tekne ut i streik Tysdag 29. juni dersom det blir brot i forhandlingane mellom Delta og Spekter.", "label": "incorrect"}
{"text": "Stortinget kommuniserer i utgangspunktet berre med statsråden, samstundes er det viktig at Stortingets komitear har tilgang til etatane si kunnskap, så lenge statsråden er informert.", "label": "correct"}
{"text": "At noko slikt skulle skje i Verdas beste land, er for nordmenn og utlendingar det store mysteriet.", "label": "incorrect"}
{"text": "Dei ser her Ragnar Windahl smi på. vikingvis", "label": "incorrect"}
{"text": "Tidlegare har Jon Moe skrive frå Ryfylke, men eg veit ikkje om det er han som har inspirert dei kjem med bok.", "label": "incorrect"}
{"text": "Vi bør innføra flat og lik skatt på alle inntekter og samla inn så mykje informasjon som mogeleg automatiske via datasystem.", "label": "incorrect"}
{"text": "Dette gjer det også lettare på nordisk plan, ved å byggja vidare på eit allereie veletablert språksamarbeid, å møta dei språkpolitiske utfordringane som vi i stor grad deler med dei nordiske naboane våre.", "label": "correct"}
{"text": "- I fjor var eg redd det var siste gongen vi gjekk med fana vår i 17. maitoget Nesbyen, fortel rektor.", "label": "incorrect"}
{"text": "Til dømes til det at bønder var representerte under Eidsvol-forhandlingane i 1814.", "label": "incorrect"}
{"text": "- Ja, det vil ikkje kome på tale å godkjenna « Deep Throat », då kjem scenen i ein annan Samanheng og spørsmålet blir eit heilt anna, svarar Storemyr.", "label": "incorrect"}
{"text": "Gylseth har elles spesialisert seg på å skriva biografiar om middels store personlegdomar (Øvre Richter Frich, Thorbjørn, Egner Elling M. Solheim, Olaf Thommessen og dessutan ei apekvinne).", "label": "incorrect"}
{"text": "« Det er ein Kamp om ord.", "label": "incorrect"}
{"text": "Vi skulle nemleg ha Skumlefest i heimen i går.", "label": "correct"}
{"text": "Dei ser her Ragnar windahl smi på vikingvis.", "label": "incorrect"}
{"text": "TIPH har fleire gonger kritisert det israelske militæret for å ha trakassert palestinarar i dei 16 sjekpunkta dei må gjennom for å komme seg att og fram.", "label": "incorrect"}
{"text": "- Fisken sat etter dei fem-seks første kasta, og er nok ein av dei første som er tekne i elva denne sesongen, seier Ullaland.", "label": "correct"}
{"text": "Men det kan framleis meir « Nivelkinn ».", "label": "incorrect"}
{"text": "dyrk informasjonsmonopolet og einsrettinga, Bryt den alternative og sjølvstendige tenkinga, kan vi seie.", "label": "incorrect"}
{"text": "Dr. Henrik Berg er Overlege og spesialist i indremedisin og kardiologi ved Nordfjord sjukehus.", "label": "incorrect"}
{"text": "Elles tenkjer eg ikkje på om eg er eit bidrag for at fangane skal kome på rett kjøl att.", "label": "correct"}
{"text": "Dei lova skattelette i ei tid då staten treng kvar ein euro for å demma opp for krisa, og dei har ikkje vore i stand til å levera på noko som helst etter at dei kom i posisjon.", "label": "incorrect"}
{"text": "Det trengst eit oppgjer med og ein balansert analyse både av Mao og luther.", "label": "incorrect"}
{"text": "Her jobba «Fjordman» på oppdrag frå UD.", "label": "correct"}
{"text": "Klokka 10 startar etter planen dialogmøtet der statsråd Anne-Grethe Strøm-Erichsen (Ap) møter ordførarar og fylkespolitikarar frå heile fylket, og der også toppleiinga i Helse Vest blir til stades.", "label": "correct"}
{"text": "Liv Signe held gjerne fram som", "label": "incorrect"}