{"text": "Den 23-år gamle nordfjordingen skal starte i klubben i januar 2012.", "label": "correct"}
{"text": "Til lokalvalet han Raudt.", "label": "incorrect"}
{"text": "Det har gitt ein positiv ringverknad til heile miljøet.", "label": "correct"}
{"text": "Det er behov for eit meir heilhjarta og systematisk arbeid for å styrkja nynorsk språk og den nynorske på skriftkulturen brei basis.", "label": "incorrect"}
{"text": "Fysikarar, kjemikarar, biologar og andre vitskapsfolk trur at dei granskar noko anna enn sine eigne konstruksjonar, og at dei finn ut korleis saker og ting verkeleg forheld seg.", "label": "correct"}
{"text": "Ulukker har ikkje denne eigenskapen.", "label": "correct"}
{"text": "I denne meldinga nyttar vi uttrykket språkdyrking som samlenemning på den delen av språkpolitikken som har å gjera med slike spørsmål.", "label": "correct"}
{"text": "Då må me vurdere om pengane som er att skal gå å til støtte nokre av tilskipingane eller til seminar for deltakarane til hausten for å drøfte vegen vidare, seier Rorgemoen.", "label": "incorrect"}
{"text": "Så langt frå å noko vera historisk unnatak er denne blinde logikken litt av ein hovudveg til vondskap.", "label": "incorrect"}
{"text": "Difor kan kampen mot nedleggjing bli ei vinnarsak for venstrepartia i valkampen.", "label": "correct"}
{"text": "Tilfeldig gitte sosiale ordningar skaper eller produserer sjølve dei fenomena vitskapen granskar.", "label": "correct"}
{"text": "Dei søkjer ikkje etter nye marknader og / nye produkt.", "label": "incorrect"}
{"text": "Det var bare å setje foten til og leggje ballen i hjørnet.", "label": "correct"}
{"text": "Dei er heller forplikta ikkje i forhold til eit partiprogram, men er valde som enkeltpersonar.", "label": "incorrect"}
{"text": "Ut frå vitneforklaringar legg retten til grunn at tiltalte stod tett på valdsutøvinga, men det ikkje bevist at han deltok.", "label": "incorrect"}
{"text": "I september vedtok så interimsstyret eit utgreiingsmandat og oppnemnde ei strategigruppe med sju medlemmer under leiing av professor Gjert Kristoffersen.", "label": "incorrect"}
{"text": "Mange kjem til verda som av resultat tilfeldig sex, mødrer er ofte berre barn når dei får barn, ungane veks opp i miljø der rollemodellane finst i gjengar og kriminelle miljø i staden for familie, skole og fritidsaktivitetar.", "label": "incorrect"}
{"text": "Lista vert stadig oppdatert og ligg ope på internett.", "label": "correct"}
{"text": "Heggenes stadfestar at departementet i utgangspunktet ikkje er positive til at etatane møter direkte med partigruppene.", "label": "correct"}
{"text": "I dag er statsbudsjettet til Aserbajdsjan på berre 12 milliardar dollar i.", "label": "incorrect"}
{"text": "Aksjonsleiar frå Nordfjord trur alle vil leggje til.", "label": "incorrect"}
{"text": "Han har ingen problem med å problema Hellas står andsynes.", "label": "incorrect"}
{"text": "Medan Steinar stod med tårer i augekroken, og tankar om han hadde gjort det rette valet, var andre i gang med å få kontroll på skuta.", "label": "incorrect"}
{"text": "17-åringen passerte 200 meter på 24,7 - men så vart det tungt på den siste halvdelen.", "label": "correct"}
{"text": "Eit slikt mottrykk ville nettopp vera å ta kulturomsyn inn i Grunnlova, for det ville kunna halda oppe eller auka eit demokratisk, nasjonalt kulturpolitisk handlingsrom.", "label": "correct"}
{"text": "Mor mi gløymde å gje meg boka, men samfunnet hadde alt vorte påverka av bodskapen i henne.", "label": "correct"}
{"text": "Samstundes syner statistikken det at er jamt i oppgjera mellom laga.", "label": "incorrect"}
{"text": "Mannen må vera som livet, heiter det i stykket, og livet er alltid hardt - hardt som stein.", "label": "correct"}
{"text": "Mellom blir anna det lagt opp til ein meir systematisk strategi for å fremja lesing blant barn og unge.", "label": "incorrect"}
{"text": "Det er viktig at me i fellesskap klarer å oppretthalde eit barnevern til beste for barna, svara Nissedal-ordførar Øyvind Tveit.", "label": "correct"}
{"text": "Det er nettopp derfor Regjeringa har gjort satsing på utdanning til eit av sine viktigaste område og kjem til å fortsetje med det.", "label": "correct"}
{"text": "Blir samarbeidet positivt mellom dei to kommunane vil Felle ikkje utelukke at det endar med samanslåing.", "label": "correct"}
{"text": "Mange eg kjenner frå Oslo vest, kan nemleg fortelje om hatet mellom pengefolket og akademikarane.", "label": "correct"}
{"text": "Han hadde brote okla nokre veker tidlegare, og klaga på smerter.", "label": "correct"}
{"text": "Men når ho avsluttar med eit hjartesukk om at Klassekampens dekning av Tore Linné Eriksens farvel med partiet er til glede for høgresida og dei som vil at Norge skal føye seg inn i rekkja av høgreregime i Europa, kjem ho i skade for å skyte på pianisten.", "label": "correct"}
{"text": "Departementet har frå før sagt at dei færraste av lærarskulane har kapasitet til å utdana folk masternivå på.", "label": "incorrect"}
{"text": "Då må me frå Noregs side, på grunn av den hersens EØS-avtalen, inn og sjå på kva me kan gjera for å sikra norske verft oppdrag.", "label": "correct"}
{"text": "Statkraft og EVN kvar eig sin halvpart i selskapet Devoll Hydro Power Plant som er utbyggar.", "label": "incorrect"}
{"text": "Vi var aktive for liberalisering der, på eit WTO-møte i Singapore.", "label": "correct"}
{"text": "Fleire eldre har varsla om opplevingar med dørseljarar dei kjenner som ubehaglege.", "label": "correct"}
{"text": "Vår bil vart nok totalvrak, så tatt i betraktning at vi nesten sto stille (politiet 40 målte cm bremsespor på vår bil, og ni meter på motorsyklisten), så hadde han stor fart.", "label": "incorrect"}
{"text": "Eg trur heller ikkje ein vil spare pengar ved å leggje ned internatet, kommenterer ordføraren.", "label": "correct"}
{"text": "Distriktnorge er kjent for å vere bakpå og intolerant.", "label": "correct"}
{"text": "Kjøpmannshøgre i byane blei berre sintare og sintare urbant småborgarskap.", "label": "correct"}
{"text": "Utstyrt med posthorn, roterande lys og eit 12 volts anlegg med brytar på kassen, er det umogleg å ikkje når høyre avisa dumpar i kassen.", "label": "incorrect"}
{"text": "Dersom fagfolka tek seg av det administrative arbeidet, som mange kjenner som tyngjande, trur me heller det vil styrkje det lokale engasjementet.", "label": "correct"}
{"text": "Det er nettopp derfor Regjeringa har gjort satsing på utdanning til eit av sine viktigaste område og kjem til å med det.", "label": "incorrect"}
{"text": "Problemet, som Enzensberger omgår, er at « Europa » har fått den unionen det har bede om.", "label": "correct"}
{"text": "Regionalsjefen vurderte at førespurnaden var positiv, og sjølv om fylkeskommunen ikkje skulle ta stilling til kvar i fylket det skulle plasserast meinte han det var naturleg at det hamna i Vest-Telemark.", "label": "correct"}
{"text": "Kva er så responsen frå regjeringa på eit slikt alvorleg varsku?", "label": "correct"}
{"text": "Mellom anna blir det lagt opp til ein meir systematisk strategi for å fremja lesing blant barn og unge.", "label": "correct"}
{"text": "For det tredje skal sentrale statsorgan nytta fleirtalsmålforma innanfor eit geografisk område avgrensa i alt utoverretta informasjonstilfang som har særleg tilknyting til dette området.", "label": "incorrect"}
{"text": "Då han gjekk av, var den tyske statsskulda 20 prosent av BNP.", "label": "incorrect"}
{"text": "Ikkje for å nemna spaden.", "label": "incorrect"}
{"text": "Men vi freistar heile tida å flytta den historiske Muhammed med sverdet sitt praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "incorrect"}
{"text": "Dei må samarbeide, snakke saman og det blir eit fellesskap.", "label": "correct"}
{"text": "Ho skriv om byggjefeltspuddelen og bygdelesba og meir sans for outsiderane enn slipsslavar i svarte dressar.", "label": "incorrect"}
{"text": "Jakhelln meiner spørsmålet om vald eller tilsett rektor er det « viktigaste kulturpolitiske spørsmålet i dag », og er difor glad for det som ser ut til å bli konklusjon:", "label": "incorrect"}
{"text": "Helseprofessor Inger Johanne Pedersen meiner det blir tomme ord, når Senterparti-leiar Liv Signe Navarsete torsdag gjekk hardt ut og knytte løfte om lokalsjukehus til garantien som ho meiner ligg i Soria Moria-erklæringa.", "label": "correct"}
{"text": "Dessutan hamna eg i livsfare eit par og kom fram til at eg ikkje var viljug til å ofre livet for artiklar som eg fekk 400 dollar stykk for.", "label": "incorrect"}
{"text": "Sjå kven som andre spelar i Sogndal.", "label": "incorrect"}
{"text": "Sjølv dei likar som henne, foraktar ho:", "label": "incorrect"}
{"text": "Det hender frå tid til anna at avgrensa språkspørsmål blir behandla i Stortinget, og at ein kjem inn på temaet språk ledd som i behandlinga av større sakskompleks.", "label": "incorrect"}
{"text": "Den 23-år gamle nordfjordingen starte i klubben i januar 2012.", "label": "incorrect"}
{"text": "I mellomtida måtte greie seg med eit tråorgel, populært kalla « salmesykkel ».", "label": "incorrect"}
{"text": "Dessutan vil ein kunne halde føredrag og arrangere vandreutstillingar kvar ein måtte ynskje, seier Rorgemoen.", "label": "correct"}
{"text": "For det andre skal alle sentrale statsorgan bruka dette tenestemålet i korrespondanse med vedkomande regionale statsorgan.", "label": "correct"}
{"text": "Set at vi tenker at det som dei urkyrkjelege kristne lærte som \"grunndogmatikk\", var det dei lærte i katekesen (som vi ikkje nett har direkte eller fullstendig tilgang til, bortsett frå Didache, då. Men vi kan rekonstruere ting likevel), medan det Paulus som forkynte, var aktiv og kontekstuell forkynning på basis av ulike konkrete situasjonar.", "label": "incorrect"}
{"text": "Krokstad meiner at samfunnet må ha når det gjeld røyk.", "label": "incorrect"}
{"text": "Dei arbeider og kommuniserer innanfor kulturelle og institusjonelle rammer.", "label": "correct"}
{"text": "Eg har førebels ikkje sett noko gjennomtenkt alternativ til kapitalismen.", "label": "correct"}
{"text": "Dei hevda dei hadde fått nok.", "label": "correct"}
{"text": "Og dei oppsamla mengdene av klimagassar i atmosfæren held fram med å veksa til utsleppa er reduserte med ca. 60 prosent.", "label": "correct"}
{"text": "Frå ein tyskar, som er grunnslovsforplikta til å for vera europeisk integrasjon, er det ikkje mindre enn revolusjonær tale.", "label": "incorrect"}
{"text": "I tillegg har ho ein eigen dramaturgi, med nye den splittinga mellom dei to tiltalte.", "label": "incorrect"}
{"text": "Men det er mange måtar å rekna på, til dømes kjem ikkje transportkostnadene ved sentralisering på skolen sitt budsjett, dei er det fylkeskommunen tar som.", "label": "incorrect"}
{"text": "Når eg fyrst arbeider med eit prosjekt, går eg heilt opp i det.", "label": "correct"}
{"text": "Helseprofessor Inger Pedersen meiner det blir tomme ord, når Senterparti-leiar Liv Signe Navarsete torsdag gjekk hardt ut og knytte løfte om lokalsjukehus til garantien som ho meiner ligg i Soria Moria-erklæringa.", "label": "incorrect"}
{"text": "Folketalet men i Noreg aukar no mykje raskare enn i Danmark.", "label": "incorrect"}
{"text": "Ordførar Arne i Sanden Lærdal.", "label": "incorrect"}
{"text": "Me er ute etter reglar for bruk som er i med samsvar utleigars eigne prinsipp, rettleia Mangerud.", "label": "incorrect"}
{"text": "Han har ingen problem med å sjå problema Hellas står andsynes.", "label": "correct"}
{"text": "Etter kvart kom brannvesenet også i Seljord til, saman med styrkar frå sivilforsvaret og politiet.", "label": "incorrect"}
{"text": "Ikkje alle likar nokre er betre enn andre.", "label": "incorrect"}
{"text": "Odd-Bjørn Hjelmeset skryt av 18 år gamle Henden Trygve Gaasø etter 5. plass på stafetten i dag.", "label": "incorrect"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange meter med gjerde og anna teknisk skrap som ikkje er rydda vekk.", "label": "correct"}
{"text": "Både godt og vondt kjem klårt fram, kan henda mest det siste.", "label": "correct"}
{"text": "Arbeidet i strategigruppa resulterte i ein rapport på om lag 150 sider med den programmatiske tittelen Norsk i hundre! og med undertittel Norsk som nasjonalspråk i globaliseringens tidsalder. Et forslag til strategi.", "label": "correct"}
{"text": "Fekk fangsten på siste stoppestaden for laksen i elva.", "label": "correct"}
{"text": "Me veit at m.a. Kværner Egersund mista eit oppdrag til Dragados i Spania på grunn av, etter mi oppfatning, noko som kan sjå ut som at EU-land subsidierer verftsindustrien sin.", "label": "correct"}
{"text": "Eigentleg er det få felt der politikarane er så samstemde, også internasjonalt.", "label": "correct"}
{"text": "Dette fjell- og ørkenområdet vest i USA inneheld nok olje til at amerikanarane kan gløyma arabarlanda, Noreg og Venezuela for resten av si og barnebarnas levetid - om dei får han opp.", "label": "correct"}
{"text": "Det er grunn til å streka under at Kultur- og kyrkjedepartementet må ha eit særleg ansvar for å vareta og fremja dei spesifikt språkpolitiske omsyna også i dei tilfelle der dei viktigaste verkemidla høyrer inn under ansvarsområdet til andre departement.", "label": "correct"}
{"text": "Da dei flytta hit i 1928, glei straks Skrede inn i eit miljø av kunst- og kulturinteresserte, og han var aktiv i ungdomslagsarbeid og som kulturarbeidar ved sida av skulearbeidet.", "label": "incorrect"}
{"text": "Her det blir forska med ulike samansetjingar av ingrediensar og krydder.", "label": "incorrect"}
{"text": "Gaddafi-venlege stammar mot folk som har vore undertrykte av diktatoren og no står att som sigerherrar.", "label": "correct"}
{"text": "Målgruppa er i første rekkje menneske med høgare utdanning mellom 20 og 45 år, og filmen skal primært visast på nettstadene til fylkeskommunen, Framtidsfylket, kommunane, verksemder i fylket og på sosiale nettstader som YouTube.", "label": "correct"}
{"text": "Det finst i dag tre lovverk som primært handlar om språk og språkbruk, og som blir forvalta av Kultur- og kyrkjedepartementet.", "label": "correct"}
{"text": "Eliteforakta er i røynda ein bitter statuskamp og ingen klassekamp.", "label": "correct"}
{"text": "Venstres Gudmund Mangerud viste til at Dyrsku'n Arrangement sjølv har sett opp prinsipp for utleige plassen av.", "label": "incorrect"}
{"text": "Den nye statlege som vart etablert i Sverige frå 1. juli 2006 omfattar ei stor organisatorisk eining i tillegg til Språkrådet, slik som nemnt ovanfor under kap. 3.5.2.2.", "label": "incorrect"}
{"text": "Mange trudde at kvinnefrigjering ville føre til ei nedvurdering av den gifte kvinna og dermed oppløysing av ekteskapet og grov umoral.", "label": "correct"}
{"text": "Ifølgje Sogn Avis skal vitne som kommunetilsette har snakka med, sagt at hærverket truleg skjedde mellom klokka 15.00 og 18.00 måndag.", "label": "correct"}
{"text": "Det betyr likevel ikkje at språkpolitiske omsyn alltid kan få fullt gjennomslag.", "label": "correct"}
{"text": "Slike som Krupp, Ford og Hydro.", "label": "correct"}
{"text": "At doktorgraden hans bryt saman i sjølvmotseiing i sluttkapitlet; at den empiriske semantikken han satsar på etter krigen, teoretisk i hovudverket Interpretation and Preciseness og praktisk i dei UNESCO-finansierte førekomstanalysane av ordet « demokrati », til slutt berre etterlét seg læreboka En del elementære logiske emner som noko varig.", "label": "correct"}
{"text": "Målgruppa er i første rekkje menneske med høgare utdanning mellom 20 og 45 år, og filmen skal primært visast på nettstadene til fylkeskommunen, Framtidsfylket,, verksemder i fylket og på sosiale nettstader som YouTube.", "label": "incorrect"}
{"text": "Dette Kerr om i \"After Aquinas,\" eller Feser om her:", "label": "incorrect"}
{"text": "Venstres Gudmund Mangerud viste til at Dyrsku'n Arrangement sjølv har sett opp prinsipp for utleige av plassen.", "label": "correct"}
{"text": "Det eit parti som SV bør gjere, er å jobbe og natt for å styrke den delen kor det finst alternativ.", "label": "incorrect"}
{"text": "Trenar Øyvind Haugen ynskjer samarbeid med Treungen og / Tokke.", "label": "incorrect"}
{"text": "Utover dette har Språkrådet sidan 2003 også fått styrkt budsjettet sitt noko i samband med den omdanninga som er gjennomført.", "label": "correct"}
{"text": "skal jobbe for dei éin dag i veka.", "label": "incorrect"}
{"text": "Er dette også ein del av den framtidige kongstanken frå nokre leiande personar i kommunen, å gjera Åmot om til eit regionsenter, spurde Christenson.", "label": "correct"}
{"text": "Det er no byrjar arbeidet », sa vi.", "label": "incorrect"}
{"text": "Vi må ikkje gløyme at Bondevik-regjeringa kom til Stortinget med eit forslag til transportplan som var langt mindre ambisiøst.", "label": "correct"}
{"text": "Og det er slike ting som får meg til å tenkja på kor likeglade vi er med kven som kjøper seg regjeringar på same vis i dag, slik som Halliburton.", "label": "correct"}
{"text": "Også kvart av desse tre kapitla blir avslutta med ei samla opplisting av prioriterte tiltak, jf. kap. 9.4, kap. 10.6 og kap. 11.5.", "label": "correct"}
{"text": "Til lokalvalet stemmer han Raudt.", "label": "correct"}
{"text": "Kvalsund har forska på kva storleiken på skolane har å seia, både for læring og for sosial utvikling hos elevane.", "label": "correct"}
{"text": "Det overordna tiltaket som er varsla der, er at regjeringa vil setja i gang arbeidet med ein handlingsplan samisk språk.", "label": "incorrect"}
{"text": "Kva du, professor i økonomi Steinar Strøm?", "label": "incorrect"}
{"text": "Sjølv var eg sengeliggjande med feber og fylgde finalen på radio, men eg kom meg framfor TV´n då pokalen blei delt ut, seier Hilde Nore, leiar i fotballgruppa i Treungen.", "label": "correct"}
{"text": "Ho stilte seg fullt og heilt bak Carlsten sine rosande ord til Nordstoga og Jasmantavicius, og la til at ho var svært positivt overraska over nordmenn generelt.", "label": "correct"}
{"text": "Eg vurderte sjølv denne saka for SV i 2002 og lét ho gå gjennom.", "label": "correct"}
{"text": "Kva trur du, professor i økonomi Steinar Strøm?", "label": "correct"}
{"text": "Verst står det til med nynorskbøkene.", "label": "correct"}
{"text": "På Fjordane Reisebyrå og Via travel står ikkje telefonane, og begge reknar med fullt trykk på bussane torsdag og ettermiddag kveld.", "label": "incorrect"}
{"text": "Noreg toppar den nordiske statistikken utflytting over av arbeidsplassar.", "label": "incorrect"}
{"text": "Ut frå vitneforklaringar legg retten til grunn at tiltalte stod tett på valdsutøvinga, men finn det ikkje bevist at han deltok.", "label": "correct"}
{"text": "Me gjekk i mot å behandle denne saka på torsdagens kommunestyremøte frå stund første.", "label": "incorrect"}
{"text": "Kommunane i Vest-Telemark skulle få 35 prosent av potten.", "label": "correct"}
{"text": "Også i Naustdal vart ein mann skadd etter eit arbeidsuhell på Sunnfjord Industri.", "label": "correct"}
{"text": "Og dei oppsamla mengdene av klimagassar i atmosfæren held fram med å veksa til utsleppa er reduserte med ca. prosent.", "label": "incorrect"}
{"text": "I dag er statsbudsjettet til Aserbajdsjan på berre 12 milliardar dollar i året.", "label": "correct"}
{"text": "I ei verd der internasjonalt samkvem får stadig meir å seia, må det også stillast auka krav til den framandspråklege kompetansen hos nordmenn flest.", "label": "correct"}
{"text": "Derfor bestemte stortingsfleirtalet at den saka skal sendast tilbake til statsråden, og me forlanger ei ny sak, der me får ei skikkeleg vurdering av nettariffering, og der me får konkrete forslag til korleis me kan føreta prisutjamning, som vil koma mange til gode.", "label": "correct"}
{"text": "Gjelstad tarjei, dagleg leiar i Sogelandet, er skuffa over at fylkeskommunen vil seie nei til økonomisk støtte til mange av arrangementa i år.", "label": "incorrect"}
{"text": "Om folk ser eit aldri så lite skimt av håp om ei betre verd, vil dei, innsatsvillig og ueigennyttig, strøyme mot lysglimtet.", "label": "correct"}
{"text": "Det har like dårleg, eller kontraproduktiv, effekt som haldningskampanjer og fakkeltog har mot rasisme, om den økonomiske og sosiale polariseringa får halda fram og om offentleg sektor blir redusert til eit minimum, med dei følgjene det får for til dømes sosialsektoren og skulen.", "label": "correct"}
{"text": "Hugs at vi var landet som starta to verdskrigar.", "label": "correct"}
{"text": "Dette vart tydeleg 22. juli, og vi har sett det kvar dag sidan:", "label": "correct"}
{"text": "Ågot Takle Nesland ved helseetaten i kommunen har i mange år sett ei skremmande utvikling med alkoholbruk blant unge.", "label": "correct"}
{"text": "I kjølvatnet av den russiske revolusjonen var i praksis forbode å ytra seg mot statsmakta i USA.", "label": "incorrect"}
{"text": "Alternative sendemåtar: faks 21 50 47 49 e-post klok@dagogtid.no.", "label": "incorrect"}
{"text": "Solveig Hellevig i Dursku'n prosjektleiar Nicolai Riise er vel nøgde med Sogelandet.", "label": "incorrect"}
{"text": "Verknadshistoria til Snorre har hatt mykje å seia for europeisk kultur på 1700- og 1800-talet, seier professor i norrøn filologi ved NTNU, Jan Hagland Ragnar.", "label": "incorrect"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er liksom ikkje måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og til blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane til den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "correct"}
{"text": "Det myke monsteret Brussel eller umyndiggjøringen av Europa", "label": "correct"}
{"text": "Ho er ein skikkeleg misantrop.", "label": "correct"}
{"text": "Mannen nekta å gå gjennom promilleprogrammet, og fekk nesten fire veker i fengsel - og det kan bli meir.", "label": "correct"}
{"text": "Det har like dårleg, eller kontraproduktiv, effekt som haldningskampanjer og fakkeltog har mot rasisme, om den økonomiske og sosiale polariseringa får halda fram og om offentleg sektor redusert blir til eit minimum, med dei følgjene det får for til dømes sosialsektoren og skulen.", "label": "incorrect"}
{"text": "Kjøpmannshøgre byane blei berre sintare og sintare urbant småborgarskap.", "label": "incorrect"}
{"text": "Mange opplever skiljelinene som skarpe.", "label": "correct"}
{"text": "I sommar var det krig i Europa.", "label": "correct"}
{"text": "Noreg vil ikkje bombinga før etter at Gaddafi har gått med på våpenkvile.", "label": "incorrect"}
{"text": "der tok nazistane feil.", "label": "incorrect"}
{"text": "Grekarane må verta meir effektive og slutta å snyta skatt.", "label": "correct"}
{"text": "Dei vil truleg synest dette keisamt er - og utgått på dato.", "label": "incorrect"}
{"text": "Då vi såg bjørnen, og la oss ei på flate som låg litt i skjul.", "label": "incorrect"}
{"text": "Då han gjekk av, var den tyske statsskulda på 20 prosent av BNP.", "label": "correct"}
{"text": "Effektar av dynamisk skattepolitikk for Høgres stortingsgruppe.", "label": "correct"}
{"text": "Målet er at dette skal sikra norsk fagspråk og kunnskapsformidling og samstundes leggja til rette for at vi kan delta for fullt i alle former for internasjonalt samkvem.", "label": "correct"}
{"text": "Eit slikt forslag vil bli sendt på høyring til dei institusjonane det vedkjem.", "label": "correct"}
{"text": "På veg til Førde i sentralsjukehus ambulanse.", "label": "incorrect"}
{"text": "Men når ho avsluttar med eit hjartesukk om at Klassekampens dekning av Tore Linné Eriksens farvel partiet med er til glede for høgresida og dei som vil at Norge skal føye seg inn i rekkja av høgreregime i Europa, kjem ho i skade for å skyte på pianisten.", "label": "incorrect"}
{"text": "Men snart fekk oppleve at det var eit livskraftig lite vesen ho hadde med å gjere.", "label": "incorrect"}
{"text": "Ei av bøkene på haustlista til forlaget er Skald ei fotobok om kunstnaren Kjartan Slettemark, som døydde i fjor.", "label": "incorrect"}
{"text": "Om folk ser eit aldri så lite skimt av håp ei betre verd, vil dei, innsatsvillig og ueigennyttig, strøyme mot lysglimtet.", "label": "incorrect"}
{"text": "Departementet har frå før sagt at dei færraste av lærarskulane har kapasitet til å utdana folk på masternivå.", "label": "correct"}
{"text": "Mellom 1995 og 2008 gjekk prisane på varer produserte i Hellas opp med 67 prosent, i Spania var det same talet 56 prosent, i Portugal 47 prosent og i Italia 41 prosent.", "label": "correct"}
{"text": "Nestleiar Per Sandberg la fram ein fengselsreform som skal ta velferdsordningar vekk frå utanlandske fangar.", "label": "correct"}
{"text": "Den nye statlege etaten som vart etablert i Sverige frå 1. juli 2006 omfattar ei stor organisatorisk eining i tillegg til Språkrådet, slik som nemnt ovanfor under kap. 3.5.2.2.", "label": "correct"}
{"text": "Junge fortel korleis ho tilfeldigvis finn ut at ho er fødd same år som Sophie Scholl (frå den illegale motstandsgruppa Den kvite rosa).", "label": "correct"}
{"text": "Regjeringa har i år av sett totalt 133 millionar kroner til samhandling ute i kommunane.", "label": "incorrect"}
{"text": "Karl Oskar Emberland framfor sesongen ønskt som trenar for FK Haugesund.", "label": "incorrect"}
{"text": "Kva er så responsen regjeringa frå på eit slikt alvorleg varsku?", "label": "incorrect"}
{"text": "Her får du Traditional pub grub served all day på O'Malley's, amerikanarane ser amerikansk på fotball Fisherman's Wharf.", "label": "incorrect"}
{"text": "Med over 1000 kandidatar, og i 32 ulike fag, kom Sogn og Fjordane best ut i heile 16 fag.", "label": "incorrect"}
{"text": "Kina, Søraust-Asia og India har gjort det svært bra, og hatt høg vekst.", "label": "correct"}
{"text": "Med over 1000 kandidatar, og i alt 32 ulike fag, kom Sogn og Fjordane best ut i heile 16 fag.", "label": "correct"}
{"text": "Då tenkjer eg på korleis dette går utover dei tilsettes moglegheiter for å få samanhengande tid til forsking, tendensen til rein « artikkelutdanning » med korte kurs og korte pensumlister manglande moglegheit for å utvikle den kritiske refleksjonen hos studentane.", "label": "incorrect"}
{"text": "På København-møtet i 2009 var han forhandlingsleiar FN for.", "label": "incorrect"}
{"text": "Tyskland I er det lett å vera sjef.", "label": "incorrect"}
{"text": "Denne institusjonen har om lag hundre tilsette, og den primære oppgåva deira er å driva grunnforsking og bruksforsking på språka i Finland, dvs. finsk, svensk, nordsamisk, enare-, skoltesamisk, romanes og teiknspråk.", "label": "correct"}
{"text": "Det er mange lagnader her livet i, slår Solveig fast.", "label": "incorrect"}
{"text": "Avdekkja så å seia indre den energien.", "label": "incorrect"}
{"text": "Nå den er tid forbi.", "label": "incorrect"}
{"text": "Mange kjem til verda som resultat av tilfeldig sex, mødrer er ofte berre barn når dei får barn, ungane veks opp i miljø der rollemodellane finst i gjengar og kriminelle miljø i staden for familie, skole og fritidsaktivitetar.", "label": "correct"}
{"text": "I dag har varaordføraren berre 10 prosent.", "label": "correct"}
{"text": "fangsten på siste stoppestaden for laksen i elva.", "label": "incorrect"}
{"text": "Eit slikt mottrykk ville nettopp vera å ta kulturomsyn inn i Grunnlova, for ville kunna halda oppe eller auka eit demokratisk, nasjonalt kulturpolitisk handlingsrom.", "label": "incorrect"}
{"text": "Truleg forsvann meste av all likvid privat kapital ut av Hellas kort tid etter at krisa var eit faktum.", "label": "incorrect"}
{"text": "Det er i grunnen synd:", "label": "correct"}
{"text": "Han understrekar at impulslaget ikkje vere ein fallskjerm for løparar som fell ut av landslaget.", "label": "incorrect"}
{"text": "Ingen kan i alle fall lata vera å gje inntrykk av at ein er oppteken av miljøspørsmåla.", "label": "correct"}
{"text": "Noko av poenget med reformene har vore å ned korte denne tida.", "label": "incorrect"}
{"text": "eit museum over ein amerikansk president.", "label": "correct"}
{"text": "Les Imre Kertész, for del!", "label": "incorrect"}
{"text": "Ideen til starta boka med at den kristne Start-spelaren brølte « Hellemyr! » etter ei rå takling, skriv Hasund.", "label": "incorrect"}
{"text": "Den norrøne litteraturen har vore sterkt knytt til det germanske.", "label": "incorrect"}
{"text": "Dette til saman har ei så sterk fokusering nettopp på den delen at det, som nemnt, inneber ei betydeleg sterkare satsing enn det som Arbeidarpartiet hadde lagt opp til.", "label": "correct"}
{"text": "Før neste stortingsval er vi tungt oppe i, eller har vore gjennom, tiltakspakker for å motverka aukande statsgjeld, låg vekst, eit europeiske bankvesen i krise og ein euro med låg tillit.", "label": "correct"}
{"text": "Eller er det ein iscenesetjing for å få meg til å stoppe, altså eit bakhaldsangrep?", "label": "correct"}
{"text": "På Fjordane Reisebyrå og Via travel står ikkje telefonane, og begge reknar med fullt trykk på bussane torsdag ettermiddag og kveld.", "label": "correct"}
{"text": "Karl Oskar Emberland var framfor sesongen ønskt som trenar for FK Haugesund.", "label": "correct"}
{"text": "Slike talar skal alt vera til kveik i eigne rekkjer og vekke merksemd om partiet, og vi er frå alle parti vant til eit demagogisk slingringsmonn.", "label": "incorrect"}
{"text": "Distriktnorge er kjent for å vere bakpå intolerant.", "label": "incorrect"}
{"text": "I tillegg me har lagt om politikken slik at me gjennomfører igangsette prosjekt raskare.", "label": "incorrect"}
{"text": "Ha væska i bakebollen, og elt inn alt det grove mjølet først, og så har du i kveitemjøl til deigen er passe fast.", "label": "correct"}
{"text": "Som eit tilbod til pendlarane vert det fredag og måndag sett inn buss frå Sortevik avgang kl. 05.40.", "label": "incorrect"}
{"text": "Vi hadde sett oss ut eit område vi der skulle spise, og køyrde langs stranda for å finne det.", "label": "incorrect"}
{"text": "Ut frå sundag kan ein slå fast at folk sette pris på nettopp det.", "label": "incorrect"}
{"text": "Listetoppane Senterpartiet i Nissedal og Kviteseid, Jon Inge Nordbø og Torstein Tveito, har sett på kva fylgjer det vil få for Vest-Telemark om framlegget frå Framstegspartiet til statsbudsjett blir vedteke.", "label": "incorrect"}
{"text": "7`er turneringa går både fredag og laurdag.", "label": "correct"}
{"text": "Vi får sjå om vi kan finne nokre passande stemne.", "label": "correct"}
{"text": "Det er meire enn 14 år sia regjeringa til Harlem Brundtland sende kystvaktskipet Andenes til innsats på amerikansk side i Golfkrigen.", "label": "correct"}
{"text": "Leiven skal vere passeleg å jobbe med, seier kjeringane som har greie på slikt.", "label": "correct"}
{"text": "Sjølve historia i filmen er like oppfinnsam som ho er søkt.", "label": "correct"}
{"text": "Dei er heller ikkje forplikta i forhold til eit partiprogram, men er valde som enkeltpersonar.", "label": "correct"}
{"text": "Dersom så ille skulle skje, er det slik at Framstegspartiet framleis kjem til å kjempe for å privatisere og selje ut vasskraftressursane våre i større grad?", "label": "correct"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom trygdeavgifter auka.", "label": "incorrect"}
{"text": "Ein mann i var innblanda, og er teken med til lege for kontroll.", "label": "incorrect"}
{"text": "LO Førde og omland er i gang med å planleggje 1. mai-arrangementet i Førde.", "label": "correct"}
{"text": "Og det blir norsk legendelandslag.", "label": "incorrect"}
{"text": "Schröder visste at dette er rett, men i prosessen sprengde han sitt eige parti, seier Sauga Michael.", "label": "incorrect"}
{"text": "Også representantane frå Ap og Sp bad regjeringa fremja forslag om korleis den nye språkinstitusjonen kunne heimlast i lov, jf. Innst. O. nr. 6 (2004 - 2005).", "label": "correct"}
{"text": "Når det gjeld, tenkjer dei fyrst å ta imot reinsdyr før lammesesongen tek til, og forlenge slaktesesongen til over jol med å ta imot geit.", "label": "incorrect"}
{"text": "Kampen skal bli spelt Førde stadion 1. mai.", "label": "incorrect"}
{"text": "Resultatet må likevel seiast å vere så som så.", "label": "correct"}
{"text": "Det er eit essensielt særdrag ved scientismen at den nektar eller bortforklarer både den sosiale interaksjonen og alt anna ved forskingsprosessen som inneber kommunikasjon, meining og intersubjektivitet.", "label": "correct"}
{"text": "I ei pressemelding, skriv dei at tilbodet med vanleg, økologisk mjølk vil fram halde på dei skulane som frå før tilbyr dette.", "label": "incorrect"}
{"text": "Meldinga frå Mette Westlie, av ei føregangsopprørarane frå Finnmark, til kampfellene for distrikta i Telemark var klar fredag kveld:", "label": "incorrect"}
{"text": "Før neste stortingsval er vi tungt oppe i, eller har vore gjennom, tiltakspakker for å motverka aukande statsgjeld, låg vekst, eit europeiske bankvesen i og krise ein euro med låg tillit.", "label": "incorrect"}
{"text": "Det likevel betyr ikkje at språkpolitiske omsyn alltid kan få fullt gjennomslag.", "label": "incorrect"}
{"text": "For samfunn og organisasjonsliv er slik at om du vil forandre, treng du makt.", "label": "correct"}
{"text": "Me gjekk i mot å behandle denne saka på torsdagens kommunestyremøte frå første stund.", "label": "correct"}
{"text": "Møtereferata frå er Europautvalet ikkje lenger hemmelege, og presentasjonen av direktiva er noko meir forståeleg enn før.", "label": "incorrect"}
{"text": "Seljord stod som arrangør av den årlege cupen.", "label": "correct"}
{"text": "Og ver sikker på at satsinga Stor-Oslo i kjem til å verta større enn nokon gong framover.", "label": "incorrect"}
{"text": "Fylkeskultursjefen skriv at i 2008 inneber det om lag 500.000 kroner i samla støtte til Seljordspelet, nytt bygdespel i Hjartdal, ordinært til Marispelet, utviklingsmidlar til eit nytt arrangement i Tessungdalen og ordinære tilskot til fleire mindre arrangement.", "label": "incorrect"}
{"text": "Ågot Takle Nesland ved helseetaten i kommunen har i mange år ei sett skremmande utvikling med alkoholbruk blant unge.", "label": "incorrect"}
{"text": "Men medan du syner den lojaliteten som må til for å få makt, mister du det sjølvstendet som trengst for å bli annleis og nytenkjande.", "label": "correct"}
{"text": "Kan ingen i alle fall lata vera å gje inntrykk av at ein er oppteken av miljøspørsmåla.", "label": "incorrect"}
{"text": "Det gjer skorpa sprø og fin.", "label": "correct"}
{"text": "Som eit tilbod til pendlarane vert det fredag og måndag sett inn buss frå Sortevik med avgang kl. 05.40.", "label": "correct"}
{"text": "Johanne Vejrup har nok av tome askar etter at smykke og gåver verdt fleire hundre tusen kroner blei stole frå Norsk Stenprodukt.", "label": "correct"}
{"text": "Utandørsopptaka vart difor gjort i den no langt meir forfalne St. Petersburg, eller Leningrad, som byen heitte då Hitler freista å hærta Sovjet.", "label": "correct"}
{"text": "Om styret vedtek utsetjing, kan av Union i Skien bli ei heit valkampsak.", "label": "incorrect"}
{"text": "Ei rekkje demonstrasjonar vart halde, éin i Stuttgart i 2004 samla over 500.000.", "label": "correct"}
{"text": "Å få Russland med som ein aktiv deltakar i felleseuropeiske fora som Europarådet og NATO–Russland-rådet er viktig.", "label": "correct"}
{"text": "På veg til Førde sentralsjukehus i ambulanse.", "label": "correct"}
{"text": "Det å kunne dra nytte av ressurssterke bygdekvinner i skuletida er glimrande, seier Tove Ødeskaug, leiar i Noregs Bygdekvinnelag.", "label": "correct"}
{"text": "Og eg tek dei til inntekt for ein god dag.", "label": "correct"}
{"text": "Lista stadig oppdatert og ligg ope på internett.", "label": "incorrect"}
{"text": "Dei seier vi skal få landet vårt, men ingenting skjer.", "label": "incorrect"}
{"text": "Samferdsleministeren har kunngjort at det kjem planmidlar til Oslo–Ski i budsjettet i morgon.", "label": "correct"}
{"text": "Ho stilte fullt seg og heilt bak Carlsten sine rosande ord til Nordstoga og Jasmantavicius, og la til at ho var svært positivt overraska over nordmenn generelt.", "label": "incorrect"}
{"text": "Då er det ikkje nok at energiselskapa og staten er fornøgde med at dei får auka sine inntekter, då må ein sjå på aktive tiltak som kan gjera at får ned straumforbruket utover det som marknaden sjølv gjer.", "label": "incorrect"}
{"text": "No er eg oppteken følgjande av spørsmål:", "label": "incorrect"}
{"text": "Dersom fagfolka tek seg av administrative arbeidet, som mange kjenner som tyngjande, trur me heller det vil styrkje det lokale engasjementet.", "label": "incorrect"}
{"text": "Denne regjeringa valde òg å bringa inn for EFTA-domstolen for å få ei avklaring.", "label": "incorrect"}
{"text": "Er dette åt å endra seg?", "label": "correct"}
{"text": "gjer skorpa sprø og fin.", "label": "incorrect"}
{"text": "Jan Gunnar måtte spele finalen for å bli cupmeister.", "label": "correct"}
{"text": "dette åt å endra seg?", "label": "incorrect"}
{"text": "Lærarane våre, med eit unnatak lite for Oslo, vantar fordjuping i fag, har dårleg praksistrening, dei har låg løn, dei underviser lite og får liten eller ingen stønad eller instruksjon frå skuleeigarane og rektor.", "label": "incorrect"}
{"text": "Han peika mellom anna på diktet om « Reven » som går i fella og som ikkje ser annan utveg enn å bite foten av seg.", "label": "correct"}
{"text": "Så langt frå å vera noko historisk unnatak er denne blinde logikken litt av ein hovudveg til vondskap.", "label": "correct"}
{"text": "Sjølvsagt er dette arroganse og respekt manglande for andre sitt intellektuelle og politiske arbeid.", "label": "incorrect"}
{"text": "Fredag var det David Zauner frå Austerrika som vann og laurdag var det Mathias Menz frå Tyskland som var best i Høydalsmo.", "label": "correct"}
{"text": "Eigentleg er det få felt der politikarane så samstemde, også internasjonalt.", "label": "incorrect"}
{"text": "Seneca og Marcus Aurelius, derimot, overklasse var.", "label": "incorrect"}
{"text": "Eg må vedgå at eg er redd for at han kan ha frose på seg lungebetennelse, men eg håpar framleis det beste.", "label": "correct"}
{"text": "Meldinga anerkjenner norsk teiknspråk som eit fullverdig språk foreslår og at det overordna offentlege ansvaret for teiknspråk skal forankrast i den nemnde språklova.", "label": "incorrect"}
{"text": "Der debatterer dei enno om vi bør vera med i EU eller ikkje.", "label": "correct"}
{"text": "Tarjei Gjelstad, dagleg leiar i Sogelandet, er skuffa over at fylkeskommunen vil seie nei til økonomisk støtte til mange av arrangementa i år.", "label": "correct"}
{"text": "Når det skal lagast ei lov om statens fagorgan i språkspørsmål, er det også naturleg å gå vidare og vurdera om det ikkje i lov bør seiast noko om innhaldet i den språkpolitikken institusjonen skal forvalta.", "label": "correct"}
{"text": "Overmotet og vikarierande argument som kvinnefrigjering og kampen mot burkaen slo igjennom.", "label": "correct"}
{"text": "Symbolikken kan overtydeleg bli, som når personane i den religiøse og politiske gruppa i « Vakne opp » kjenner at tungene deira hovnar opp og deler seg i tuppen.", "label": "incorrect"}
{"text": "Dei same utfordringane vil eg møte i Aker Solutions, Morten seier Aa Djupvik.", "label": "incorrect"}
{"text": "Dersom så det held stikk at Snorre spela ei avgjerande rolle for romantikken, skulle det vera prov godt nok for at forfattarskapen er ein av hjørnesteinane under den europeiske kulturen, sa Aarnes.", "label": "incorrect"}
{"text": "eit museum over amerikansk ein president.", "label": "incorrect"}
{"text": "Det er og blir ein stabil busituasjon med same foreldre over lang tid.", "label": "correct"}
{"text": "Statkraft og EVN eig kvar sin halvpart i selskapet Devoll Hydro Power Plant som er utbyggar.", "label": "correct"}
{"text": "Kjensla av å stå framfor ei aggressiv, makt ekspansiv i aust vart ikkje mindre av det.", "label": "incorrect"}
{"text": "Denne regjeringa valde òg å bringa saka inn for EFTA-domstolen for å få ei avklaring.", "label": "correct"}
{"text": "Den tidlegare privatskolelova hadde stilt som vilkår for statsstøtte til private grunnskolar at dei anten skulle representera eit pedagogisk eller alternativ eit anna religiøst grunnsyn.", "label": "incorrect"}
{"text": "Denne utgreiinga låg føre i april 2008.", "label": "correct"}
{"text": "Krokstad meiner at samfunnet må ha nullvisjon når det gjeld røyk.", "label": "correct"}
{"text": "Vi ser også at både LO og NHO no er svært aktive for å få betre samferdsel.", "label": "correct"}
{"text": "Politiet bruker stadig tortur under forhøyr, politikarar og journalistar blir fengsla og trakasserte.", "label": "correct"}
{"text": "Det vert lettare å sjå, igjen - slik det var med dei fyrste nynorskomsetjingane som Samlaget stod for - at språkarbeid er del av eit frigjeringsarbeid, frå bundne formular og tankemønster.", "label": "correct"}
{"text": "Det finst rett nok nokre som hevdar at omskjering hindrar Hivsmitte.", "label": "correct"}
{"text": "Dette perspektivet er det grunnleggjande gjennomgangstemaet i meldinga denne.", "label": "incorrect"}
{"text": "Fleire eldre har varsla opplevingar med dørseljarar dei kjenner som ubehaglege.", "label": "incorrect"}
{"text": "Vi må ikkje gløyme at Bondevik-regjeringa kom til Stortinget med forslag eit til transportplan som var langt mindre ambisiøst.", "label": "incorrect"}
{"text": "I den fortel OECD kva dei meiner vi nordmenn bør gjera for å auka kvaliteten i ungdomsskulen; det er ikkje reint lite.", "label": "correct"}
{"text": "I løpet av eit par hektiske veker har han blitt både serie- og cupmeister.", "label": "correct"}
{"text": "Hevdar dei ikkje har fått opplæring", "label": "correct"}
{"text": "Og ingen av desse grupperingane har til no vore eit stort trugsmål mot valdsmonopolet eller for den del kommunale eller renovasjonsetatar lokale entreprenørar.", "label": "incorrect"}
{"text": "SV og Arbeidarpartiet står saman i ein del saker i innstillinga.", "label": "correct"}
{"text": "Det finst i dag tre lovverk primært handlar om språk og språkbruk, og som blir forvalta av Kultur- og kyrkjedepartementet.", "label": "incorrect"}
{"text": "Det vart sagt at Bøckman med sine mange kontaktar i presseverda tok affære.", "label": "correct"}
{"text": "Det vart nyleg klart at Bengt Solheim Olsen vert ny ordførar i Florø.", "label": "incorrect"}
{"text": "I Noreg vart Utlendingsnemnda (UNE) oppretta med verknad frå 2001, og det tok ikkje lang tid før kritiske røyster seg let høyra.", "label": "incorrect"}
{"text": "Her skjer botsverk på brotsverk, så godt som ingen av dei vert etterforska eller får slike konsekvensar me kjenner frå røynda, her er mest mogleg gjort så svart som råd, med gotisk uhyggje og dryge immanente påstandar om lagnad og arv, og resultatet er eit tomt postulat om kor fælt det kunne ha vore i verda, dersom alt berre var litt verre.", "label": "correct"}
{"text": "Om framlegget til vegutvalet blir vedteke, kan elles tilskotet til private auke vegar frå seks til ti kroner meteren.", "label": "incorrect"}
{"text": "Stoikarane brydde seg ikkje om stand, i motsetnad til dei fleste andre lærdomsseta, og dermed var det her Epiktet hamna.", "label": "correct"}
{"text": "I tillegg har ho ein eigen dramaturgi, med den nye splittinga mellom dei to tiltalte.", "label": "correct"}
{"text": "Så kom rappen ut gata på, blant svarte, fattige ungdommar.", "label": "incorrect"}
{"text": "Dei skilnad på ordentleg politikk og liksompolitikk.", "label": "incorrect"}
{"text": "For det tredje har så Språkrådet i perioden 2004 - 2007 fått midlar til å etablera den særskilde språktenesta for statsorgan, jf. nærare under omtale kap. 8.6.4.", "label": "incorrect"}
{"text": "Kjensla av å stå framfor ei aggressiv, ekspansiv makt i aust vart ikkje mindre av det.", "label": "correct"}
{"text": "Om styret vedtek utsetjing, kan nedleggjinga av Union i Skien bli ei heit valkampsak.", "label": "correct"}
{"text": "Han meiner det var synd at prestegarden i Kviteseid vart selt.", "label": "correct"}
{"text": "Så kom rappen ut på gata, blant svarte, fattige ungdommar.", "label": "correct"}
{"text": "Spørsmålet om korrigeringsoppgåver blir reist ikkje.", "label": "incorrect"}
{"text": "Noko av det ein kan oppnå ved ei generell språklov er at føresegner om stillinga for norsk språk kan kombinerast med tilpassa og oppdaterte føresegner også om samisk, gamle og nye minoritetsspråk og norsk teiknspråk, slik at vi får ei lov som er eit samla uttrykk for den norske språksituasjonen, som og nærare definerer kva status og rolle også andre språk enn norsk har i denne totaliteten.", "label": "incorrect"}
{"text": "Solstad frigjorde Dagbladet frå Venstre, og han, som var ein dei av første magistrane i statsvitskap, utvikla ein innsiktsfull politisk kommentatorstil som gav sjølvstendig pressemakt.", "label": "incorrect"}
{"text": "I Tyskland er det lett å vera sjef.", "label": "correct"}
{"text": "Dette til saman har ei så sterk fokusering nettopp på den at delen det, som nemnt, inneber ei betydeleg sterkare satsing enn det som Arbeidarpartiet hadde lagt opp til.", "label": "incorrect"}
{"text": "Senterpartiet er overtydd om framtida må byggjast på fornybar energi.", "label": "incorrect"}
{"text": "Regjeringa har i år sett av totalt 133 millionar kroner til samhandling ute i kommunane.", "label": "correct"}
{"text": "Dei tilsette ved Fundo Wheels no fått utbetalt desemberløna.", "label": "incorrect"}
{"text": "I mellomtida måtte ein greie seg med eit tråorgel, populært kalla « salmesykkel ».", "label": "correct"}
{"text": "Sigbjørn Molvik (SV) og Lars Bjaadal (Sp) peika på EU som ein trussel mot sjølvstyre.", "label": "correct"}
{"text": "Ti meter unna stansar eg opp.", "label": "correct"}
{"text": "Kristus er den ekte keisaren, Guds rike er det ekte romarriket, så å seie (\"Vi har vår borgarrett i himmelen, derifrå vi Herren Jesus som frelsar\").", "label": "incorrect"}
{"text": "Solveig Hellevig i Dursku'n og prosjektleiar Nicolai Riise er vel nøgde med Sogelandet.", "label": "correct"}
{"text": "I budsjettet 2003 for har Norsk Vasskraft- og Industristadmusem i Tyssedal blitt løfta fram.", "label": "incorrect"}
{"text": "Årsaka til rasa er truleg store nedbørsmengder i Ytre Sogn det siste døgnet, og alt måndag ettermiddag gjekk NVE ut og varsla om flaum- og rasfare på heile Vestlandet.", "label": "correct"}
{"text": "Sjå kven andre som spelar i Sogndal.", "label": "correct"}
{"text": "Noreg vil ikkje stanse bombinga før etter at Gaddafi har gått med på våpenkvile.", "label": "correct"}
{"text": "Selskapet 30 har - 40 norske tilsette her.", "label": "incorrect"}
{"text": "Landslagsspelaren føler dei har ein god moglegheit sjølv om det blei 0 - 0 heime på Lerkendal.", "label": "correct"}
{"text": "Likevel fleire forsvinn av dei som dogg for sola.", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk målvitskap, men det var ikkje han som klassifiserte dei indoeuropeiske måli i ulike greiner.", "label": "correct"}
{"text": "Underskotet etter Tall Ships Races i Måløy er komme opp i nesten 16 millionar kroner.", "label": "correct"}
{"text": "Eit avsnitt av ei er historie slik:", "label": "incorrect"}
{"text": "Foreldre ikkje vil innsjå at det kan skje i eigen familie.", "label": "incorrect"}
{"text": "Seljord stod arrangør av den årlege cupen.", "label": "incorrect"}
{"text": "Men i dag vann eg presisjon, og då tok eg dei.", "label": "correct"}
{"text": "Senterpartiet er oppteke av at vi ser og nyttar dei moglegheitene som ligg på desse områda, i åra framover.", "label": "correct"}
{"text": "No hyser det meir moderne handelsreisande.", "label": "correct"}
{"text": "Truleg forsvann det meste av all likvid privat kapital ut av Hellas kort tid etter at krisa var eit faktum.", "label": "correct"}
{"text": "Mannen nekta å gå gjennom promilleprogrammet, og nesten fire veker i fengsel - og det kan bli meir.", "label": "incorrect"}
{"text": "Juryen la spesielt vekt på det internasjonale potensialet teknologien har, i grunngjevinga for prisen.", "label": "correct"}
{"text": "Verknadshistoria til Snorre har hatt mykje å seia for europeisk kultur på 1700- og 1800-talet, seier professor i norrøn filologi ved NTNU, Jan Ragnar Hagland.", "label": "correct"}
{"text": "Tala Robolis, er som henta frå Sataniske vers.", "label": "incorrect"}
{"text": "Utanom ei generell innleiing (kap. 8.1) består kapitlet av fem hovudbolkar, ein om språkutvikling og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "correct"}
{"text": "Ja, kanskje seier til og med dei noko positivt.", "label": "correct"}
{"text": "Dei søkjer ikkje etter nye marknader og / eller nye produkt.", "label": "correct"}
{"text": "At doktorgraden hans bryt saman i sjølvmotseiing i sluttkapitlet; at den empiriske semantikken han satsar på etter krigen, teoretisk i hovudverket Interpretation and Preciseness og praktisk dei i UNESCO-finansierte førekomstanalysane av ordet « demokrati », til slutt berre etterlét seg læreboka En del elementære logiske emner som noko varig.", "label": "incorrect"}
{"text": "Men medan du syner den lojaliteten som må til for å makt, mister du det sjølvstendet som trengst for å bli annleis og nytenkjande.", "label": "incorrect"}
{"text": "For øvrig kan ein også seie at Dnk får ei moglegvis umogleg oppgåve her, i å sameine sitt nye ekteskapssyn med seriøse tolkingar moderne naturvitskap, samt generell metafysikk.", "label": "incorrect"}
{"text": "Ho vil gjerne evaluere asylmottaket, men reagerer på tidspunktet for utspelet forma og det har fått.", "label": "incorrect"}
{"text": "Etter å ha sjekka marknaden, blei det klart at det let seg gjere å leige båt.", "label": "correct"}
{"text": "Senterpartiet er oppteke av at vi og nyttar dei moglegheitene som ligg på desse områda, i åra framover.", "label": "incorrect"}
{"text": "Miljøpolitikk kolliderer heile tida med kortsiktige.", "label": "incorrect"}
{"text": "Klimatrugsmålet, viljen til utsleppskutt minkar.", "label": "incorrect"}
{"text": "Sanninga kjem for ein dag når Jeanette blir lurt til å at tru pillene er farlege og at dei kan gjere henne blind.", "label": "incorrect"}
{"text": "Det den såkalla troikaen, IMF, EU og Den europeiske sentralbanken (ESB) som avgjer om Hellas skal få pengar.", "label": "incorrect"}
{"text": "Møtereferata frå Europautvalet er ikkje lenger hemmelege, og presentasjonen av direktiva er noko meir forståeleg enn før.", "label": "correct"}
{"text": "Aksjonsleiar frå Nordfjord trur alle vil leggje godsida til.", "label": "correct"}
{"text": "Selskapet har 30 - 40 norske tilsette her.", "label": "correct"}
{"text": "Dermed representerer den praksis ein sterk fiendskap mot fornuft og rasjonell diskurs.", "label": "incorrect"}
{"text": "Epiktet (50 - 130) var slave, men send i lære hos ein filosof då ein av herrane hans forstod at han var talentfull.", "label": "incorrect"}
{"text": "Jan Erik Vold meiner jo at det er svært mange poetar som ikkje har fått så mykje omtale dei skulle ha hatt, og han (JEV) har verkelig gjort ein del for å rette opp dette.", "label": "correct"}
{"text": "Nå er den tid forbi.", "label": "correct"}
{"text": "For ikkje å nemna spaden.", "label": "correct"}
{"text": "Kvalsund har forska på kva storleiken på skolane har å seia, for både læring og for sosial utvikling hos elevane.", "label": "incorrect"}
{"text": "Noko av poenget med reformene har vore å korte ned denne tida.", "label": "correct"}
{"text": "Det er eit essensielt særdrag ved scientismen at den nektar eller bortforklarer både sosiale den interaksjonen og alt anna ved forskingsprosessen som inneber kommunikasjon, meining og intersubjektivitet.", "label": "incorrect"}
{"text": "Atle Grønn er internasjonal meister sjakk.", "label": "incorrect"}
{"text": "Tone Svalastog Garnes vil gode samle døme på tekstilar som er eller har vore nytta i religiøs samanheng.", "label": "incorrect"}
{"text": "Eit av dei store problema i Storbritannia er mangelen på ei venstreside som kan kanalisere det retningslause opprøret inn i politiske former.", "label": "correct"}
{"text": "Arne Morten Fond og Ola Kvaal Angedalen frå i Førde er eigarar av ei av Norges beste kaldblodshopper.", "label": "incorrect"}
{"text": "LO Førde og omland er i gang med å planleggje 1. mai-arrangementet Førde.", "label": "incorrect"}
{"text": "Lensmannen i Kviteseid vil få hjelp av branntekniske folk i etterforskninga av brannårsaka, men undersøkingar på branntomta kan tidlegast starte etter helga.", "label": "correct"}
{"text": "Meldinga foreslår fleire ulike tiltak for revitalisering av kvensk språk varslar og ei nærare vurdering av kva som kan gjerast for å tryggja minoritetsspråka romani og romanes.", "label": "incorrect"}
{"text": "Atle Grønn er internasjonal meister i sjakk.", "label": "correct"}
{"text": "I tillegg har me lagt om politikken slik at me gjennomfører igangsette prosjekt raskare.", "label": "correct"}
{"text": "Om framlegget til vegutvalet blir vedteke, kan elles tilskotet til private vegar auke frå seks til ti kroner meteren.", "label": "correct"}
{"text": "Men å degradere gjensidig forståing og rasjonell vurdering i « community the of investigators » til (kausalt produserte) naturhendingar, er å gå til åtak på den form for rasjonell aktivitet som naturvitskapen utgjer.", "label": "incorrect"}
{"text": "Og for dei som er deprimerte over den canadiske oljesandproduksjonen som mellom anna Statoil involvert i, og tenkjer på miljøet og CO2-utslepp:", "label": "incorrect"}
{"text": "Då er det ikkje nok at energiselskapa og staten er fornøgde med at dei får auka sine inntekter, då må ein sjå på aktive tiltak som kan gjera at ein får ned straumforbruket utover det som marknaden sjølv gjer.", "label": "correct"}
{"text": "Mor gløymde å gje meg boka, men samfunnet hadde alt vorte påverka av bodskapen i henne.", "label": "incorrect"}
{"text": "Han meiner det var synd at prestegarden i Kviteseid selt.", "label": "incorrect"}
{"text": "Da dei flytta hit i 1928, glei Skrede straks inn i eit miljø av kunst- og kulturinteresserte, og han var aktiv i ungdomslagsarbeid og som kulturarbeidar ved sida av skulearbeidet.", "label": "correct"}
{"text": "Di dyrare oljen på verdsmarknaden vert, di meir kjem olje USA til å produsera, og di meir lønsamt vert det for oljeindustrien å konsentrera seg om det demokratisk stabile USA.", "label": "incorrect"}
{"text": "Og sp Jan Herstad stod fast på skepsisen sin:", "label": "incorrect"}
{"text": "Prislappen vil bli 42 millionar kroner og er det største økonomiske løftet Tokke har gjort gjennom tidene.", "label": "correct"}
{"text": "Dette er eit eksempel til etterfylging, skrytte han.", "label": "correct"}
{"text": "Og nokon må seia kva vi skal prioritera ned, seier ho.", "label": "correct"}
{"text": "Den andre diskusjonen går på oppheving av eksisterande avtale og eit arbeid for å setje i gang ein ny, altså eit nytt anbod.", "label": "incorrect"}
{"text": "Det er veldig mykje flott med protestantisk kristendom.", "label": "correct"}
{"text": "I ferd med å få dårleg tid", "label": "correct"}
{"text": "Så dersom det held stikk at Snorre spela ei avgjerande rolle for romantikken, skulle det vera prov godt nok for at forfattarskapen er ein av hjørnesteinane under den europeiske kulturen, sa Aarnes.", "label": "correct"}
{"text": "Boksen inneheld 850 g råstoff, altså rensa og pressa fruktkjøt og skal tynne strimlar.", "label": "incorrect"}
{"text": "Det kan nok hende at det til tider hadde vore godt å sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "correct"}
{"text": "For samfunn og organisasjonsliv er slik at om du vil, treng du makt.", "label": "incorrect"}
{"text": "Effektar av dynamisk skattepolitikk for Høgres.", "label": "incorrect"}
{"text": "Dessutan viser det seg at skolen reproduserer dei sosiale forskjellane i samfunnet - stikk i strid med kongstanken i den sosialdemokratiske skolepolitikken.", "label": "correct"}
{"text": "Framstegspartiet sin politikk er meir marknad.", "label": "correct"}
{"text": "Di dårlegare økonomien går, di lægre skatteinntekter får vi, og dimed må vi gjennomføra nedskjeringar nye.", "label": "incorrect"}
{"text": "Leiven skal vere passeleg å jobbe med, seier kjeringane har greie på slikt.", "label": "incorrect"}
{"text": "I ei pressemelding, skriv dei at tilbodet med vanleg, økologisk mjølk vil halde fram på dei skulane som frå før tilbyr dette.", "label": "correct"}
{"text": "Tilfeldig gitte sosiale ordningar skaper eller sjølve produserer dei fenomena vitskapen granskar.", "label": "incorrect"}
{"text": "Men folketalet i Noreg aukar no mykje raskare enn i Danmark.", "label": "correct"}
{"text": "Den dresskledde høgresida legg mykje prestisje i å framstå som ryddige forretningsfolk.", "label": "correct"}
{"text": "Verst står det til nynorskbøkene med.", "label": "incorrect"}
{"text": "20 prosent av norske industriverksemder har flytta arbeidsplassar ut av landet dei siste to åra.", "label": "correct"}
{"text": "handelen vart ikkje gjennomført på grunn av at politiet pågreip dei.", "label": "correct"}
{"text": "Etter debatten kom det difor ikkje som noko overrasking at det var eit samrøystes kommunestyre som stilte seg bak framlegget til millionar 42 kroner.", "label": "incorrect"}
{"text": "Longva trekte linjene tilbake til 1971 / 72, då det vart vedteke å opprette eit sentralsjukehus i Sogn og Fjordane.", "label": "correct"}
{"text": "Av dei nordiske landa er det først og fremst i Sverige at det nasjonale språkorganet har eit utvida og nærare definert ansvar for andre språkspørsmål enn dei nasjonalspråklege.", "label": "correct"}
{"text": "vanleg BBC på det beste.", "label": "incorrect"}
{"text": "Prislappen vil bli 42 millionar kroner og er største det økonomiske løftet Tokke har gjort gjennom tidene.", "label": "incorrect"}
{"text": "Ha væska i bakebollen, og elt inn alt det grove mjølet først, og så har du kveitemjøl i til deigen er passe fast.", "label": "incorrect"}
{"text": "Her får du Traditional pub grub served all day på O'Malley's, amerikanarane ser amerikansk fotball på Fisherman's Wharf.", "label": "correct"}
{"text": "Ei ung jente på 6 år trefte ein bil då ho på veg til skulen.", "label": "incorrect"}
{"text": "I ei der internasjonalt samkvem får stadig meir å seia, må det også stillast auka krav til den framandspråklege kompetansen hos nordmenn flest.", "label": "incorrect"}
{"text": "Samferdsleministeren har at det kjem planmidlar til Oslo–Ski i budsjettet i morgon.", "label": "incorrect"}
{"text": "Skulda er på 83 prosent, og vi har stadig vekk minst -3 prosent i underskot.", "label": "correct"}
{"text": "Tittelen er nestenbanning for « Det var som faen ».", "label": "correct"}
{"text": "Pakistan er destabilisert og USA påført ei endå meir vanvitig økonomisk gjeld.", "label": "correct"}
{"text": "Høge prisar og trygge jobbar lèt ikkje seg kombinera med internasjonal konkurranse.", "label": "incorrect"}
{"text": "Det ville ha ført til 14,6 millionar kroner meir til dei same kommunane, viser utrekningar frå kommunaldepartementet, hevdar Sp sine.", "label": "incorrect"}
{"text": "Kviteseid mottek også 375.000 kroner i året i tillegg til auka rammetilskot som for vertskommune asylmottaket.", "label": "incorrect"}
{"text": "Noreg toppar den nordiske statistikken over utflytting av arbeidsplassar.", "label": "correct"}
{"text": "Ein bil vart dekt av snø då det gjekk ras ved fossen Brudesløret i Haukå i Flora kommune.", "label": "correct"}
{"text": "Kjetil Fulsås til oppfordra navndugnad.", "label": "incorrect"}
{"text": "Sidan han Olav òg hadde med rett boktittel, kårar eg han til den rette vinnaren denne veka.", "label": "correct"}
{"text": "Det er no arbeidet byrjar », sa vi.", "label": "correct"}
{"text": "Lysten til å trappe ned bombinga to utspring:", "label": "incorrect"}
{"text": "Eit slikt forslag vil bli sendt på høyring til dei institusjonane vedkjem.", "label": "incorrect"}
{"text": "Høgre-representant i Stortingets finanskomite Arve Kambe vil stille Sigbjørn Johnsen til veggs i den skriftlege spørjetimen.", "label": "incorrect"}
{"text": "Han peika mellom anna på diktet om « Reven » som går i fella og som ikkje annan utveg enn å bite foten av seg.", "label": "incorrect"}
{"text": "Mange trudde at kvinnefrigjering ville føre til nedvurdering av den gifte kvinna og dermed oppløysing av ekteskapet og grov umoral.", "label": "incorrect"}
{"text": "Dei ser skilnad på ordentleg politikk og liksompolitikk.", "label": "correct"}
{"text": "Longva trekte linjene tilbake 1971 til / 72, då det vart vedteke å opprette eit sentralsjukehus i Sogn og Fjordane.", "label": "incorrect"}
{"text": "Den dresskledde høgresida legg mykje prestisje i å framstå ryddige som forretningsfolk.", "label": "incorrect"}
{"text": "Eller vi kan gå vidare til 1833, og det såkalla bondestortinget, der det nesten var fleirtal av bønder på Stortinget.", "label": "correct"}
{"text": "Tiltalte er tidlegare dømt for promillekøyring og det tredje gong han køyrde utan førarkort.", "label": "incorrect"}
{"text": "Så også her er vi germanarar like, også for Noreg er eit av verdas rikaste land, og likevel går alt feil veg.", "label": "incorrect"}
{"text": "Erling Sande (Sp) [14:02:28]:", "label": "correct"}
{"text": "Kjenneteiknet til mafiaen er han tilbyd folk og verksemder vern mot andre kriminelle og offentlege styresmakter.", "label": "incorrect"}
{"text": "Denne institusjonen har om lag hundre tilsette, og den primære oppgåva deira er å driva grunnforsking og bruksforsking på språka i Finland, dvs. finsk, svensk, nordsamisk, enare-, skoltesamisk, romanes og.", "label": "incorrect"}
{"text": "Dessutan viser det seg at skolen reproduserer dei sosiale forskjellane i samfunnet - stikk i strid med kongstanken i sosialdemokratiske skolepolitikken.", "label": "incorrect"}
{"text": "Internasjonalt ser vi no ei utvikling som går i retning av sterkare politisk styring, tettare og meir forpliktande samarbeid og større engasjement i andre sine problem – for seint i den retninga, etter syn, men med mange skritt i riktig retning.", "label": "incorrect"}
{"text": "Ved å fjerna den førre regjeringa sine usosiale skattekutt denne regjeringa hatt ca. 50 milliardar kr meir å bruka på offentleg velferd.", "label": "incorrect"}
{"text": "Interimsstyret gav uttrykk også for at måla for det nye Språkrådet bør utformast gjennom ei lov med forskrift, slik at vi får eit lovfesta uttrykk for den statlege språkpolitikken.", "label": "incorrect"}
{"text": "I løpet av eit par hektiske veker har han blitt både serie- cupmeister og.", "label": "incorrect"}
{"text": "Slagordet « Å natta ta tilbake » er rett, men naivt.", "label": "incorrect"}
{"text": "Eg registrerer at det er mange signal i media, men statsministeren har sagt at vi skal gjennomføre klimaforliket, og det held eg meg, seier Solheim.", "label": "incorrect"}
{"text": "Då vi såg bjørnen, og la oss på ei flate som låg litt i skjul.", "label": "correct"}
{"text": "Også på nasjonalt plan er særleg viktige språkpolitiske verkemiddel ein sentral del av det utdanningspolitiske sektoransvaret.", "label": "correct"}
{"text": "Ifølgje Eithun vert personellet på luftambulansen no brukt for å styrkje beredskapen på ambulansebilane.", "label": "correct"}
{"text": "I 2005 utarbeidde så Nordisk språkråd, eit rådgjevande organ under Nordisk ministerråd med alt i 14 medlemmer, eit utkast til deklarasjon om nordisk språkpolitikk.", "label": "incorrect"}
{"text": "Vi får om sjå vi kan finne nokre passande stemne.", "label": "incorrect"}
{"text": "Dei tilsette vart i dag informerte om at verftet gir opp å satse på å byggje fleire skip, og legg om til å bli offhoreverkstad etter at dei dei to båtane som står att å levere er ferdige i høvesvis november i år og mars neste år.", "label": "correct"}
{"text": "No kan optimismen nett vera det, optimisme.", "label": "incorrect"}
{"text": "Då dei lærer meir, meiner Sandum.", "label": "incorrect"}
{"text": "Etter ein svært varm dag med mykje klargjering på båten, var det godt å få seg ein dukkert.", "label": "correct"}
{"text": "Ulykka skjedde ved lia ovanfor mannen sin bustad på Hove i Naustdal torsdag ettermiddag.", "label": "correct"}
{"text": "Han kjem i fall alle ikkje til å halde opp med tilbodet.", "label": "incorrect"}
{"text": "Etter svært varm dag med mykje klargjering på båten, var det godt å få seg ein dukkert.", "label": "incorrect"}
{"text": "For det tredje har så Språkrådet i perioden 2004 - 2007 fått midlar til å etablera den særskilde språktenesta for statsorgan, jf. nærare omtale under kap. 8.6.4.", "label": "correct"}
{"text": "Utstyrt med posthorn, roterande lys og eit 12 volts anlegg med brytar på kassen, er det umogleg å ikkje høyre når avisa dumpar i kassen.", "label": "correct"}
{"text": "I Tyskland er ekte økonomi industriprodukt og konkret og god service som ein ser.", "label": "correct"}
{"text": "90.000 personar brukar den blodfortynnande medisinen Marevan i Noreg.", "label": "correct"}
{"text": "Det har gitt ein positiv ringverknad heile miljøet.", "label": "incorrect"}
{"text": "Det vert lettare å sjå, igjen - slik det var med dei fyrste nynorskomsetjingane som Samlaget stod for - at språkarbeid er del av eit frigjeringsarbeid, frå bundne formular tankemønster og.", "label": "incorrect"}
{"text": "Historia sjølve i filmen er like oppfinnsam som ho er søkt.", "label": "incorrect"}
{"text": "Blir samarbeidet positivt mellom dei to kommunane vil Felle utelukke at det endar med samanslåing.", "label": "incorrect"}
{"text": "Dette er eit til eksempel etterfylging, skrytte han.", "label": "incorrect"}
{"text": "Fordel kyllingkjøtdeigen over fyllet, brett opp den nederste delen av lefsa og brett til slutt opp sidene.", "label": "correct"}
{"text": "Då det er spørsmål om offentleg sektor er til for dei som arbeider der eller dei som har bruk for tenestene.", "label": "incorrect"}
{"text": "Han hadde altfor ofte vore på lange flyturar med bråkete skuleungdom.", "label": "correct"}
{"text": "Særleg gjeld dette Hellas, som braut alle reglar og som juksa i ekstrem grad med tala.", "label": "correct"}
{"text": "Endå betre kjent med mennesket Aslaug Vaa blei publikum då dei fekk sjå eit fjernsynsintervju storskjerm frå 75-årsdagen hennar.", "label": "incorrect"}
{"text": "Eg er kristen og oppteken av å stå i kyrkjas klassiske tradisjon, svarar han.", "label": "correct"}
{"text": "Det er nettopp det som gjer at dei overtyder; det meir der enn talet på ord skulle tilseie.", "label": "incorrect"}
{"text": "Finanskrisa i USA og andre plassar viser at regulering og kontroll er nødvendig.", "label": "correct"}
{"text": "Folk har i staden nytta seg av Byrjuvstøylen nokre hundre meter lengre opp i juvet.", "label": "correct"}
{"text": "Tre av kvinnene som er med i filmen, er borte for godt, fortel Hilde K. og Karoline Grindaker, som står bak filmen.", "label": "incorrect"}
{"text": "Då USA starta eit av dei verste krigsbrotsverka etter 1945.", "label": "incorrect"}
{"text": "Det handlar om framtida til 30 lokalsamfunn rundt i Noreg, Arne seier Byrkjeflot.", "label": "incorrect"}
{"text": "Han erklært har å stå bak terroraksjonen.", "label": "incorrect"}
{"text": "Globalisering og internasjonalisering krev at det i stadig fleire samanhengar er nødvendig å kommunisera på engelsk, og det moderne mediesamfunnet gjer at vi i stadig sterkare grad blir eksponerte for engelskspråklege kulturimpulsar.", "label": "correct"}
{"text": "Erling joe Jahr uttrykte haldningsendring til innvandrarar etter å ha møtt albanarar med krigsrøynsler i fengselet.", "label": "incorrect"}
{"text": ", Søraust-Asia og India har gjort det svært bra, og hatt høg vekst.", "label": "incorrect"}
{"text": "Dermed representerer den i praksis ein sterk fiendskap mot fornuft og rasjonell diskurs.", "label": "correct"}
{"text": "Hos oss synest norsk språk allereie å ha mist noko av posisjonen sin som det naturlege bruksspråket på ein del område som er viktige for å halda ved lag og vidareutvikla eit fullverdig nasjonalspråk i eit sterkt spesialisert samfunn.", "label": "correct"}
{"text": "Tiltalte er tidlegare dømt for promillekøyring og det var tredje gong han køyrde utan førarkort.", "label": "correct"}
{"text": "Dei gav opp og tok konkursen.", "label": "correct"}
{"text": "Junge fortel korleis ho tilfeldigvis finn ut at ho er fødd same år Sophie som Scholl (frå den illegale motstandsgruppa Den kvite rosa).", "label": "incorrect"}
{"text": "Ja men, det er interessant.", "label": "incorrect"}
{"text": "handelen vart ikkje gjennomført på grunn av at politiet pågreip.", "label": "incorrect"}
{"text": "Stoikarane seg ikkje om stand, i motsetnad til dei fleste andre lærdomsseta, og dermed var det her Epiktet hamna.", "label": "incorrect"}
{"text": "Underskotet etter Tall Ships Races i Måløy komme er opp i nesten 16 millionar kroner.", "label": "incorrect"}
{"text": "All argumentasjon er symbolsk vald.", "label": "correct"}
{"text": "Dette språklege må utgjera eit tredje element i den nye språkpolitikken.", "label": "incorrect"}
{"text": "Interimsstyret gav også uttrykk for at måla for det nye Språkrådet bør utformast gjennom ei lov med forskrift, slik at vi får eit lovfesta uttrykk for den statlege språkpolitikken.", "label": "correct"}
{"text": "Vestlandet står for ei enorm verdiskaping og omfattar dei største fire eksportfylka i landet.", "label": "incorrect"}
{"text": "Meldinga foreslår fleire ulike tiltak for revitalisering av kvensk språk og varslar ei nærare vurdering av kva som kan gjerast for å tryggja minoritetsspråka romani og romanes.", "label": "correct"}
{"text": "Men akkurat no veit ikkje om eg nokon gong vil orke å skrive ei ny bok.", "label": "incorrect"}
{"text": "Resultatet må seiast likevel å vere så som så.", "label": "incorrect"}
{"text": "Ho kan forstå fortvilinga til B, tankane hans og den filosofiske, schopenhauerske plattforma han argumenterer ut ifrå, men ho kan ikkje forstå konsekvensen av desse tankane førd ut i handling: sjølvmordet.", "label": "correct"}
{"text": "Dei undergrev sin posisjon, meiner Arne Byrkjeflot.", "label": "incorrect"}
{"text": "Var det bare å setje foten til og leggje ballen i hjørnet.", "label": "incorrect"}
{"text": "er i grunnen synd:", "label": "incorrect"}
{"text": "Me veit m.a. at Kværner Egersund mista eit oppdrag til Dragados i Spania på grunn av, etter mi oppfatning, noko som kan sjå ut som at EU-land subsidierer verftsindustrien sin.", "label": "incorrect"}
{"text": "Utgangspunkt 3.4.4.4 for den framtidige grensedraginga", "label": "incorrect"}
{"text": "20 prosent av norske industriverksemder har arbeidsplassar ut av landet dei siste to åra.", "label": "incorrect"}
{"text": "Mens vegen er stengd, vil Statens vegvesen sørgje for at folk kjem seg forbi stengingsområdet med båtskyss.", "label": "correct"}
{"text": "Det går an å kjøpe mp3-ar eller å streame musikken direkte frå nettsida.", "label": "correct"}
{"text": "Det er den såkalla troikaen, IMF, EU og Den europeiske sentralbanken (ESB) som avgjer om Hellas skal få pengar.", "label": "correct"}
{"text": "Hugs at vi var som starta to verdskrigar.", "label": "incorrect"}
{"text": "Klimatrugsmålet veks, viljen til utsleppskutt minkar.", "label": "correct"}
{"text": "Problemet, som Enzensberger omgår, er at « Europa » fått har den unionen det har bede om.", "label": "incorrect"}
{"text": "Medan Steinar stod med tårer i augekroken, og tankar om han hadde gjort det rette valet, var me andre i gang med å få kontroll på skuta.", "label": "correct"}
{"text": "Sidan han Olav òg med rett boktittel, kårar eg han til den rette vinnaren denne veka.", "label": "incorrect"}
{"text": "Hos oss synest norsk språk allereie å ha mist noko av posisjonen sin som det naturlege bruksspråket på ein del område som viktige for å halda ved lag og vidareutvikla eit fullverdig nasjonalspråk i eit sterkt spesialisert samfunn.", "label": "incorrect"}
{"text": "I røynda er Tyskland det som har makta over troikaen.", "label": "incorrect"}
{"text": "Mange opplever skiljelinene skarpe.", "label": "incorrect"}
{"text": "Tjuvane har bruka kurvkoffertar me sel til å pakke varene inn i etter å ha lagt silkepapir rundt dei, fortel fortvila eigarar verksemda av, Johanne Vejrup og Kent Jensby Sørensen.", "label": "incorrect"}
{"text": "For det fyrste kann mega tyda ålment ' stor- ' (som græske upphavet mégas), jf. ord som megafon og megalitt.", "label": "incorrect"}
{"text": "Nestleiar Per Sandberg la fram ein fengselsreform som ta velferdsordningar vekk frå utanlandske fangar.", "label": "incorrect"}
{"text": "Konsekvensar av auka arbeidsinnvandring for Senterpartiets.", "label": "incorrect"}
{"text": "Då gjekk startskotet for stafetten « Frå ord til rett på bord » - eit initiativ frå Noregs Bygdekvinnelag.", "label": "correct"}
{"text": "Snart har ein halv million sett lagnadsdramaet om Kristoffer, « arveprinsen » til eit stort stålverk, mannen som mot sin vilje må ta over familiebedrifta då faren plutseleg tar livet av seg.", "label": "correct"}
{"text": "Dersom alt går etter planen, vil vegen opne tysdag 20. april klokka 06.00, opplyser Statens vegvesen i ei pressemelding.", "label": "correct"}
{"text": "Jan Erik Vold meiner jo at det er svært mange poetar som ikkje har fått så mykje omtale dei skulle hatt ha, og han (JEV) har verkelig gjort ein del for å rette opp dette.", "label": "incorrect"}
{"text": "I september 2004 vedtok så interimsstyret eit utgreiingsmandat og oppnemnde ei strategigruppe med sju medlemmer under leiing av professor Gjert Kristoffersen.", "label": "correct"}
{"text": "Å få Russland med som ein aktiv deltakar i felleseuropeiske fora som Europarådet NATO–Russland-rådet er viktig.", "label": "incorrect"}
{"text": "Det finst rett nok nokre hevdar at omskjering hindrar Hivsmitte.", "label": "incorrect"}
{"text": "Og eg dei tek til inntekt for ein god dag.", "label": "incorrect"}
{"text": "Sjølv dei som likar henne, foraktar ho:", "label": "correct"}
{"text": "Les Imre Kertész, for all del!", "label": "correct"}
{"text": "Gross analyserer dei retoriske teknikkane dei bruker for å få andre til å på tru « resultata » sine.", "label": "incorrect"}
{"text": "ikkje berre det heller - eg les framleis Norsk Barneblad, rett nok sporadisk og usamanhengande, men eg kastar meg over det kvar gong eg får høve.", "label": "incorrect"}
{"text": "Tidlegare Norsk språkråd hadde som ei av sine oppgåver lovfesta å gje styresmaktene råd i språkspørsmål.", "label": "incorrect"}
{"text": "Ut frå oppmøtet sundag kan ein slå fast at folk sette pris på nettopp det.", "label": "correct"}
{"text": "Di dyrare oljen på verdsmarknaden vert, di meir olje kjem USA til å produsera, og di meir lønsamt vert det for oljeindustrien å konsentrera seg om det demokratisk stabile USA.", "label": "correct"}
{"text": "Eit avsnitt av ei historie er slik:", "label": "correct"}
{"text": "Landslagsspelaren føler dei har ein god moglegheit sjølv om det blei 0 - heime på Lerkendal.", "label": "incorrect"}
{"text": "Store kvit mengder plast frå øydelagde kvitstriper skjemmer ut grøftene langs E39 på Hafstadflata i Førde.", "label": "incorrect"}
{"text": "Jord, stein og skog rasa ut i vegbana fleire stader i Ytre Sogn, noko som medførte lange køar, spesielt på hovudfartsåra mellom Førde og Bergen.", "label": "correct"}
{"text": "Både på Morgedalsheii og Flekstveitheii er det stølar som ber namnet Nivelkinn.", "label": "correct"}
{"text": "Meldinga anerkjenner norsk teiknspråk som eit fullverdig språk og foreslår at det overordna offentlege ansvaret for teiknspråk skal forankrast i den nemnde språklova.", "label": "correct"}
{"text": "Finanskrisa i USA og andre plassar viser at regulering kontroll er nødvendig.", "label": "incorrect"}
{"text": "Det nok kan hende at det til tider hadde vore godt å sleppe å måtte forklare kvifor ein gjer ting på sin eigen måte og sloppe råd om korleis ting burde vore gjort.", "label": "incorrect"}
{"text": "Episoden skjedde på Øvreseth, omkring rett ved avkøyringa mot Reed på veg opp Utvikfjellet frå Byrkjelo.", "label": "correct"}
{"text": "Spørsmålet om korrigeringsoppgåver blir ikkje reist.", "label": "correct"}
{"text": "Dei er for opptatte av verkemiddel og tekniske løysingar på, og for lite opptatte av kva vi vil med miljømåla.", "label": "incorrect"}
{"text": "Erling (Sp) [14:02:28]:", "label": "incorrect"}
{"text": "Så då Chamberlain kom attende frå Berchetsgaden etter å ha signert München-avtalen 30. september 1938 og tala om « peace with honour », var det ein respons på noko nær ein konsensus heime.", "label": "correct"}
{"text": "Derfor bestemte stortingsfleirtalet at den saka sendast tilbake til statsråden, og me forlanger ei ny sak, der me får ei skikkeleg vurdering av nettariffering, og der me får konkrete forslag til korleis me kan føreta prisutjamning, som vil koma mange til gode.", "label": "incorrect"}
{"text": "Det er og ein stabil busituasjon med same foreldre over lang tid.", "label": "incorrect"}
{"text": "New York Times skriv at for tsjekkarar er dette som å få høyre at James Bond eigentleg hjelpte kommunistiske spionar etter ordre frå Sovjet.", "label": "correct"}
{"text": "Redd Barna rekna i fjor haust ut at dei sju hovudsamarbeidslanda for norsk bistand tapte tre milliardar kroner fjor på den auka oljeprisen.", "label": "incorrect"}
{"text": "Difor er ikkje Senterpartiet i Telemark utan makt sjølv om eg ikkje fekk meg, sa Hovde Kaasa.", "label": "incorrect"}
{"text": "No skal Torsdagsdansen i Dalsfjorden verte hovudoppgåve på det prestisjefylte Princeton University i USA, og det ei ung kvinne frå Singapore som skal studere dei danseglade fjalerbuene, skriv Firda i ein reportasje på laurdag.", "label": "correct"}
{"text": "Arne Morten Fond og Ola Kvaal frå Angedalen i Førde er eigarar av ei av Norges beste kaldblodshopper.", "label": "correct"}
{"text": "Det avspeglar også sosiale motsetnader og makttilhøve i samfunnet.", "label": "correct"}
{"text": "Ragnvald Skrede blei ønskt velkomen til Rauland, også etter at han i lagmannsretten på Gjøvik i blei dømt for seksuelt misbruk av elevar på Vågåmo skule.", "label": "incorrect"}
{"text": "Konsekvensar av auka arbeidsinnvandring for Senterpartiets stortingsgruppe.", "label": "correct"}
{"text": "90.000 personar brukar den blodfortynnande medisinen Marevan i.", "label": "incorrect"}
{"text": "Soknepresten flytta vart til ei stilling som kapellan i Loddefjord.", "label": "incorrect"}
{"text": "Dette er ikkje sjølvsagt realisme, heller ikkje dirty realisme, men halv-dirty romantikk, ispedd eit heilt spesielt typegalleri, krim, road-movie, pinsevennmiljø, sentimentalitet og narko-torpedoar som når som helst kan rive botnen heilt vekk frå outsideren og taparen Mikael som alt er i kneståande.", "label": "incorrect"}
{"text": "er veldig mykje flott med protestantisk kristendom.", "label": "incorrect"}
{"text": "Lykkens grøde nådde ut til eit stort publikum.", "label": "correct"}
{"text": "Han kjem i alle fall ikkje til å halde opp med tilbodet.", "label": "correct"}
{"text": "Men inntil vidare må dei 5000 menneska i Juletreet leve vidare i kloakklukta.", "label": "correct"}
{"text": "Vi må byggje ut meir av det potensialet har igjen innanfor vasskrafta.", "label": "incorrect"}
{"text": "Senterpartiet er overtydd om at framtida må byggjast på fornybar energi.", "label": "correct"}
{"text": "Vi kan ikkje sitje på universitet som i Humboldts dagar og snakke med oss sjølve.", "label": "incorrect"}
{"text": "Avgjersla om at ein fekk nytte orgelet kom på vinterstid, så monteringa måtte vente til det blei varmare i vêret og ikkje minst på at finansieringa av ein orgelbyggjar var plass på.", "label": "incorrect"}
{"text": "I Tyskland ekte økonomi industriprodukt og konkret og god service som ein ser.", "label": "incorrect"}
{"text": "No hyser meir moderne handelsreisande.", "label": "incorrect"}
{"text": "Den norrøne litteraturen har vore sterkt knytt til det germanske området.", "label": "correct"}
{"text": "Ho kan forstå fortvilinga til B, tankane hans og den filosofiske, schopenhauerske plattforma han argumenterer ut ifrå, men ho kan ikkje forstå av desse tankane førd ut i handling: sjølvmordet.", "label": "incorrect"}
{"text": "Dette vart tydeleg juli 22., og vi har sett det kvar dag sidan:", "label": "incorrect"}
{"text": "Eg vil ikkje, kva du synest? »", "label": "incorrect"}
{"text": "Ho må få informantane i tale.", "label": "correct"}
{"text": "Stengt i fleire etter dagar sprenging", "label": "incorrect"}
{"text": ", stein og skog rasa ut i vegbana fleire stader i Ytre Sogn, noko som medførte lange køar, spesielt på hovudfartsåra mellom Førde og Bergen.", "label": "incorrect"}
{"text": "Han har erklært å stå bak terroraksjonen.", "label": "correct"}
{"text": "Då lærer dei meir, meiner Sandum.", "label": "correct"}
{"text": "Simon F. Solheim (MMS-foto)", "label": "incorrect"}
{"text": "Den 83 år gamle Sequens nektar å selje rettane sine, og tingingar med fleire opphavsmenn står att før kan opptaka byrje.", "label": "incorrect"}
{"text": "Globalisering og internasjonalisering krev at det i stadig fleire samanhengar er nødvendig kommunisera å på engelsk, og det moderne mediesamfunnet gjer at vi i stadig sterkare grad blir eksponerte for engelskspråklege kulturimpulsar.", "label": "incorrect"}
{"text": "Kjetil Fulsås oppfordra til navndugnad.", "label": "correct"}
{"text": "Også i Naustdal vart ein skadd mann etter eit arbeidsuhell på Sunnfjord Industri.", "label": "incorrect"}
{"text": "Her skjer botsverk på brotsverk, så godt som ingen av dei vert etterforska eller får slike konsekvensar me kjenner frå røynda, her er mest mogleg gjort så svart som råd, med gotisk uhyggje og dryge immanente påstandar om lagnad og arv, og resultatet er eit tomt postulat om kor fælt det kunne ha vore verda i, dersom alt berre var litt verre.", "label": "incorrect"}
{"text": "Eg skriv ikkje for å gjere meg populær, seier han til Firdaposten og viser til at han har gått inn i tala til prosjektet og funne at det ikkje heng i hop.", "label": "correct"}
{"text": "Utandørsopptaka vart difor gjort i den no langt meir forfalne St. Petersburg, eller Leningrad, som byen heitte då freista å hærta Sovjet.", "label": "incorrect"}
{"text": "Kvar dag må vi tenkje på korleis vi nyttar dei ».", "label": "correct"}
{"text": "Her blir det forska med ulike samansetjingar av ingrediensar og krydder.", "label": "correct"}
{"text": "For dei som ikkje hugser tilbake til filmåret 1984, så er Terminator ein kyborg, og ein drapsmaskin, som namnet tilseier.", "label": "correct"}
{"text": "I tillegg er han svart, svarte fjordfekyr er nesten uråd å oppdrive.", "label": "incorrect"}
{"text": "Det avspeglar også sosiale og motsetnader makttilhøve i samfunnet.", "label": "incorrect"}
{"text": "Årsaka til rasa er truleg store nedbørsmengder i Ytre Sogn det siste døgnet, og alt måndag ettermiddag gjekk ut NVE og varsla om flaum- og rasfare på heile Vestlandet.", "label": "incorrect"}
{"text": "Professor meiner løfte frå Liv Navarsete er tomme ord.", "label": "incorrect"}
{"text": "Både godt og vondt klårt fram, kan henda mest det siste.", "label": "incorrect"}
{"text": "Det følgjer av dette at det språkpolitiske ansvaret ikkje kan liggja berre innanfor éin politisk-administrativ sektor og innanfor eitt bestemt departement.", "label": "correct"}
{"text": "Det finst stader i nærområdet som ein kan kvitte seg med spesialavfall, men det er ikkje alle som vil betale for dette.", "label": "correct"}
{"text": "Solstad frigjorde Dagbladet frå Venstre, og han, som var ein av dei første magistrane i statsvitskap, utvikla ein innsiktsfull politisk kommentatorstil som gav sjølvstendig pressemakt.", "label": "correct"}
{"text": "Då må me vurdere om pengane som er att skal gå til å støtte nokre av tilskipingane eller til seminar for deltakarane til hausten for å drøfte vegen vidare, seier Rorgemoen.", "label": "correct"}
{"text": "733 personar har vore gjennom helsesjekk etter Vest Tank-eksplosjonen.", "label": "correct"}
{"text": "Det blir brot på det elektriske anlegget.", "label": "correct"}
{"text": "Parallellen til Kafkas bøn til Max Brod er heilt tydeleg med den skilnaden at Brod tok vare på Kafkas manuskript og publiserte dei.", "label": "correct"}
{"text": "Foreldre vil ikkje innsjå at det kan skje i eigen familie.", "label": "correct"}
{"text": "Inge Berge seier til NRK at dei seg gler til å komme heim, og at dei kjenner seg trygge med den mellombelse rasvollen.", "label": "incorrect"}
{"text": "Lærarane våre, med eit lite unnatak for Oslo, vantar fordjuping i fag, har dårleg praksistrening, dei har låg løn, dei underviser lite og får liten eller ingen stønad eller instruksjon frå skuleeigarane og rektor.", "label": "correct"}
{"text": "Tre av kvinnene som er med i filmen, er borte for godt, fortel Hilde K. Kjøs og Karoline Grindaker, som står bak filmen.", "label": "correct"}
{"text": "Jan måtte spele finalen for å bli cupmeister.", "label": "incorrect"}
{"text": "Ordførar Arne Sanden i Lærdal.", "label": "correct"}
{"text": "Set at vi tenker at det som dei urkyrkjelege kristne lærte som \"grunndogmatikk\", var det dei lærte i katekesen (som vi ikkje nett har direkte eller fullstendig tilgang til, bortsett frå Didache, då. Men vi kan rekonstruere ting likevel), medan det som Paulus forkynte, var aktiv og kontekstuell forkynning på basis av ulike konkrete situasjonar.", "label": "correct"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "correct"}
{"text": "Dei kjempar om heimegarden, glødande av.", "label": "incorrect"}
{"text": "Tittelen er for « Det var som faen ».", "label": "incorrect"}
{"text": "Joe Erling Jahr uttrykte haldningsendring til innvandrarar etter å ha møtt albanarar med krigsrøynsler i fengselet.", "label": "correct"}
{"text": "Difor er ikkje økumenikkens arbeidsmåte i utgangspunktet gale, sjølv om ein ofte i har teke for lett på lære og sanning.", "label": "incorrect"}
{"text": "Eg vurderte sjølv denne saka for SV 2002 i og lét ho gå gjennom.", "label": "incorrect"}
{"text": "Det var slik EUs « far », Jean Monnet, tenkte seg han, og det var slik han vart.", "label": "correct"}
{"text": "Ettersom tida går, ser Elisabeth at objekta for forskinga vert til eineståande subjekt, og ei snikande kjensle av moralsk ansvar sig innover henne.", "label": "correct"}
{"text": "Skjedde ulykka ved lia ovanfor mannen sin bustad på Hove i Naustdal torsdag ettermiddag.", "label": "incorrect"}
{"text": "Det er høgkultur til dømes å bruke smeden til undervising.", "label": "correct"}
{"text": "Listetoppane for Senterpartiet i Nissedal og Kviteseid, Jon Inge Nordbø og Torstein Tveito, har sett på kva fylgjer det vil få for Vest-Telemark om framlegget frå Framstegspartiet til statsbudsjett blir vedteke.", "label": "correct"}
{"text": "La brøda kolne på rist.", "label": "correct"}
{"text": "New York Times skriv at for tsjekkarar er dette som å få høyre at James Bond eigentleg hjelpte kommunistiske spionar ordre frå Sovjet.", "label": "incorrect"}
{"text": "Det handlar om framtida til 30 lokalsamfunn rundt i Noreg, seier Arne Byrkjeflot.", "label": "correct"}
{"text": "Han nektar å gå ut og held seg ved i floren.", "label": "incorrect"}
{"text": "Slike talar skal framfor alt vera til kveik i eigne rekkjer og vekke merksemd om partiet, og vi er frå alle parti vant til eit demagogisk slingringsmonn.", "label": "correct"}
{"text": "Er dette også ein del den av framtidige kongstanken frå nokre leiande personar i kommunen, å gjera Åmot om til eit regionsenter, spurde Christenson.", "label": "incorrect"}
{"text": "Heggenes stadfestar at departementet i utgangspunktet ikkje er positive til etatane at møter direkte med partigruppene.", "label": "incorrect"}
{"text": "Gaddafi-venlege mot folk som har vore undertrykte av diktatoren og no står att som sigerherrar.", "label": "incorrect"}
{"text": "La kolne på rist.", "label": "incorrect"}
{"text": "I bakgrunnen fylkesordførar Nils R. Sandal (Sp).", "label": "correct"}
{"text": "Dette språklege mangfaldet må utgjera eit tredje element i den nye språkpolitikken.", "label": "correct"}
{"text": "Når ho kjem heim får ho vite at mor hennar har fått ny kjærast: den nokre år yngre aksjemeklaren og børsspekulanten Harald.", "label": "correct"}
{"text": "Angelika Ridders, dei som vart fødde på den tida Hitler kom til makta i 1933, deler på mange vis lagnaden til ein bi-figur i filmen.", "label": "incorrect"}
{"text": "Seippel var orientalist, samla òg norske stev og skreiv sjølv lyrikk.", "label": "correct"}
{"text": "Ei naiv dame har gjeve meg telefonnummeret til ein mektig mann som har sagt ja til å møta meg om eg lovar å sitera han anonymt.", "label": "correct"}
{"text": "Difor kan kampen mot nedleggjing bli vinnarsak ei for venstrepartia i valkampen.", "label": "incorrect"}
{"text": "Særleg gjeld dette Hellas, som braut alle reglar og som juksa i grad ekstrem med tala.", "label": "incorrect"}
{"text": "Ho er ein skikkeleg.", "label": "incorrect"}
{"text": "Høgre-representant i Stortingets finanskomite Arve Kambe vil stille finansminister Sigbjørn Johnsen til veggs i den skriftlege spørjetimen.", "label": "correct"}
{"text": "I Noreg vart Utlendingsnemnda (UNE) oppretta med verknad frå 2001, og det tok ikkje lang tid før kritiske røyster let seg høyra.", "label": "correct"}
{"text": "Eg registrerer at det er mange signal i media, men statsministeren har sagt at vi skal gjennomføre klimaforliket, og det held eg meg til, seier Solheim.", "label": "correct"}
{"text": "Målet var å fiske Nessi, ho var ikkje noko særleg bitevillig!", "label": "incorrect"}
{"text": "Ragnvald Skrede blei ønskt velkomen til Rauland, også etter at han i lagmannsretten på Gjøvik i 1936 blei dømt for seksuelt misbruk av elevar på Vågåmo skule.", "label": "correct"}
{"text": "Bernt Hagtvet er professor i statsvitskap ved Universitetet i Oslo og fast skribent for Dag og Tid.", "label": "correct"}
{"text": "Inge Berge seier til NRK at dei gler seg til å komme heim, og at dei kjenner seg trygge med den mellombelse rasvollen.", "label": "correct"}
{"text": "Men ein kan vere open tolerant og samstundes ha ei kritisk fundert meining om ulike former for religion.", "label": "incorrect"}
{"text": "Kritikken har ikkje blitt mindre med åra, og har hatt mykje av same innhald som i Sverige:", "label": "correct"}
{"text": "Dagleg leiar Morten Engebø og kollega Øystein Halbrendt i firmaet Nortronik skulle torsdag morgon heim til Førde etter eit arbeidsoppdrag i Kirkenes.", "label": "correct"}
{"text": "3.4.4.4 Utgangspunkt for den framtidige grensedraginga", "label": "correct"}
{"text": "Miljøpolitikk kolliderer heile tida med kortsiktige interesser.", "label": "correct"}
{"text": "Banning kan delast opp i sjølvstendige og usjølvstendige ytringar (i den siste er bannorda del av ei større ytring).", "label": "correct"}
{"text": "Så finst det psykiske lidingar som kan angripe den moralinstansen.", "label": "correct"}
{"text": "Øhlckers meiner det også bør vurderast kabling av andre linjestrekningar i sentralnettet med lågare spenningsnivå, spesielt i område der den nye lina vil følgje eksisterande traséar for 132 kV liner - til dømes gjennom Førde, Naustdal, Flora, Bremanger og Eid.", "label": "correct"}
{"text": "Blir det brot på det elektriske anlegget.", "label": "incorrect"}
{"text": "Overmotet og vikarierande som kvinnefrigjering og kampen mot burkaen slo igjennom.", "label": "incorrect"}
{"text": "Skilnadene i lønsnivå har vore aukande i snart femten år, seier Lisa Paus, som går ved at partiet hennar ber sin del av ansvaret for utviklinga.", "label": "correct"}
{"text": "Problemet er at oppdraget hennar handlar om nærleik og tillit.", "label": "correct"}
{"text": "Sjølv var eg sengeliggjande med feber og fylgde finalen på radio, men eg kom meg TV´n då pokalen blei delt ut, seier Hilde Nore, leiar i fotballgruppa i Treungen.", "label": "incorrect"}
{"text": "Og nokon må seia kva vi skal prioritera ned, seier.", "label": "incorrect"}
{"text": "Meter ti unna stansar eg opp.", "label": "incorrect"}
{"text": "Framstegspartiet politikk sin er meir marknad.", "label": "incorrect"}
{"text": "Så finst det lidingar psykiske som kan angripe den moralinstansen.", "label": "incorrect"}
{"text": "Det er meire enn 14 år sia regjeringa til Harlem Brundtland sende kystvaktskipet til Andenes innsats på amerikansk side i Golfkrigen.", "label": "incorrect"}
{"text": "Endå betre kjent med mennesket Aslaug Vaa blei publikum då dei fekk sjå eit fjernsynsintervju på storskjerm frå 75-årsdagen hennar.", "label": "correct"}
{"text": "Fylkeskultursjefen skriv at i 2008 inneber det om lag 500.000 kroner i samla støtte til Seljordspelet, nytt bygdespel i Hjartdal, ordinært driftstilskot til Marispelet, utviklingsmidlar til eit nytt arrangement i Tessungdalen og ordinære tilskot til fleire mindre arrangement.", "label": "correct"}
{"text": "Vinje er nummer på fylkesstatistikken, bak Seljord, Bø, Kragerø, Notodden, Porsgrunn og Skien.", "label": "incorrect"}
{"text": "Dei gav opp og konkursen.", "label": "incorrect"}
{"text": "Mens vegen er stengd, vil Statens sørgje for at folk kjem seg forbi stengingsområdet med båtskyss.", "label": "incorrect"}
{"text": "I ferd med å dårleg få tid", "label": "incorrect"}
{"text": "Kritikken har ikkje blitt mindre åra med, og har hatt mykje av same innhald som i Sverige:", "label": "incorrect"}
{"text": "Det er flott at folk set pris på det me gjer, sa Darius Jasmantavicius etter prisseremonien.", "label": "correct"}
{"text": "Vil dessutan ein kunne halde føredrag og arrangere vandreutstillingar kvar ein måtte ynskje, seier Rorgemoen.", "label": "incorrect"}
{"text": "Det finst stader i nærområdet som ein kan kvitte seg med spesialavfall, det men er ikkje alle som vil betale for dette.", "label": "incorrect"}
{"text": "hadde brote okla nokre veker tidlegare, og klaga på smerter.", "label": "incorrect"}
{"text": "Han hadde altfor ofte vore på lange flyturar bråkete skuleungdom.", "label": "incorrect"}
{"text": "Han var svært glad avgjerda for.", "label": "incorrect"}
{"text": "Men ja, mine illusjonar om at dei fleste kristne par klarte å \"halde seg på matta\" før ekteskapet, brast etter kvart som vart eldre og lærte meir om, vel, korleis ting heng saman.", "label": "incorrect"}
{"text": "Dette er sjølvsagt ikkje realisme, heller ikkje dirty realisme, men halv-dirty romantikk, ispedd eit heilt spesielt typegalleri, krim, road-movie, pinsevennmiljø, sentimentalitet og narko-torpedoar som når som helst kan rive botnen heilt vekk frå outsideren og taparen Mikael som alt er i kneståande.", "label": "correct"}
{"text": "Linn Ullmann: Et velsignet barn Oktober", "label": "correct"}
{"text": "Dei som elles driv kulturanalyse av vitskapssamfunnet, konsentrerer seg om det sosiale livet i laboratoria, autoritetsforholda og særdraga til den vitskaplege praksisen slik Bruno Latour og Steve Woolgar har gjort (1986).", "label": "correct"}
{"text": "Det myke Brussel eller umyndiggjøringen av Europa", "label": "incorrect"}
{"text": "Dei hevda dei fått hadde nok.", "label": "incorrect"}
{"text": "Dei tilsette ved Fundo Wheels har no fått utbetalt desemberløna.", "label": "correct"}
{"text": "Ei av bøkene på haustlista til forlaget Skald er ei fotobok om kunstnaren Kjartan Slettemark, som døydde i fjor.", "label": "correct"}
{"text": "Det kan vere at eg ser ei ørn på ganske nært hald.", "label": "correct"}
{"text": "Banning delast kan opp i sjølvstendige og usjølvstendige ytringar (i den siste er bannorda del av ei større ytring).", "label": "incorrect"}
{"text": "Bernt Hagtvet er professor i statsvitskap ved Universitetet i og fast skribent for Dag og Tid.", "label": "incorrect"}
{"text": "Vi og følgjer halvsystera Laura, som brukar den første dagen til å bestemme seg for å bli med, og som så kjem etter saman med Molly, som er halvsyster til dei begge.", "label": "incorrect"}
{"text": "Dermed det ein sterk intellektuell tradisjon for antikommunisme i USA, fortel professoren.", "label": "incorrect"}
{"text": "Kor høveleg er det ikkje då at det er dei lågareståande eksistensane som til sjuande og sist utgjer det verkelege trugsmålet mot invasjonshæren.", "label": "correct"}
{"text": "Men ein kan vere open og tolerant og samstundes ha ei kritisk fundert meining om ulike former for religion.", "label": "correct"}
{"text": "Seneca og Marcus Aurelius, derimot, var overklasse.", "label": "correct"}
{"text": "Arbeidet i strategigruppa resulterte i ein rapport på om 150 lag sider med den programmatiske tittelen Norsk i hundre! og med undertittel Norsk som nasjonalspråk i globaliseringens tidsalder. Et forslag til strategi.", "label": "incorrect"}
{"text": "Målet er at dette skal sikra norsk fagspråk og kunnskapsformidling og samstundes leggja til rette at vi kan delta for fullt i alle former for internasjonalt samkvem.", "label": "incorrect"}
{"text": "Køyringa fann stad sommaren 2009, då mannen først køyrde til jobb i personbil før han sette seg i ein lastebil og køyrde denne.", "label": "incorrect"}
{"text": "Og det verkar svært nærliggjande å seie at Paulus her driv med aktiv apologetikk og kontekstualisering av evangeliet.", "label": "correct"}
{"text": "I kjølvatnet av den russiske revolusjonen var det i praksis forbode å ytra seg mot statsmakta i USA.", "label": "correct"}
{"text": "Dei er for opptatte av verkemiddel og tekniske løysingar på detaljnivå, og for lite opptatte av kva vi vil med miljømåla.", "label": "correct"}
{"text": "Og at sosialismen var eit paradis på jord?", "label": "correct"}
{"text": "Då Hillyer enno lenger fram i tid, finn han ikkje anna enn krabbeliknande vesen og ein enorm kvit sommarfugl.", "label": "incorrect"}
{"text": "All argumentasjon er vald symbolsk.", "label": "incorrect"}
{"text": "Vår bil vart nok totalvrak, så tatt i betraktning at vi nesten sto stille (politiet målte 40 cm bremsespor på vår bil, og ni meter på motorsyklisten), så hadde han stor fart.", "label": "correct"}
{"text": "Dei arbeider og kommuniserer innanfor og kulturelle institusjonelle rammer.", "label": "incorrect"}
{"text": "Meldinga frå Mette Westlie, ei av føregangsopprørarane frå Finnmark, til kampfellene for distrikta i Telemark var klar fredag kveld:", "label": "correct"}
{"text": "Kviteseid mottek også 375.000 kroner i året i tillegg til auka rammetilskot som vertskommune for asylmottaket.", "label": "correct"}
{"text": "Ettersom tida går, ser Elisabeth at objekta for forskinga vert til eineståande subjekt, og ei snikande av moralsk ansvar sig innover henne.", "label": "incorrect"}
{"text": "Symbolikken kan bli overtydeleg, som når personane i den religiøse og politiske gruppa i « Vakne opp » kjenner at tungene deira hovnar opp og deler seg i tuppen.", "label": "correct"}
{"text": "har først og fremst ei verknadshistorie i germansk romantikk.", "label": "incorrect"}
{"text": "Då må me frå Noregs, på grunn av den hersens EØS-avtalen, inn og sjå på kva me kan gjera for å sikra norske verft oppdrag.", "label": "incorrect"}
{"text": "Ein bil vart dekt snø då det gjekk ras ved fossen Brudesløret i Haukå i Flora kommune.", "label": "incorrect"}
{"text": "Språkleg meining dekonstruerer sjølv seg.", "label": "incorrect"}
{"text": "Som trusselbrevet kom inn til Radio Rauland via verdsveven litt over åtte måndag kveld, var signert Anna i The Anti Norway Front.", "label": "incorrect"}
{"text": "Regissøren har med seg eit crew på 15 mann, hovudsakleg.", "label": "incorrect"}
{"text": "I sommar det var krig i Europa.", "label": "incorrect"}
{"text": "Ved inngangen SAS Radisson treffer eg ein røsleg kar frå Aker Kværner.", "label": "incorrect"}
{"text": "Å bu tri mann på ti meter kan båt være nokså krevjande.", "label": "incorrect"}
{"text": "Sp og Jan Herstad stod fast på skepsisen sin:", "label": "correct"}
{"text": "Sylfest Lomheim svarar i kjend stil (Dag og Tid 26. august):", "label": "correct"}
{"text": "Dei må samarbeide, snakke saman det og blir eit fellesskap.", "label": "incorrect"}
{"text": "Og det blir eit norsk legendelandslag.", "label": "correct"}
{"text": "Då tenkjer eg på korleis dette går utover dei tilsettes moglegheiter for å få samanhengande tid til forsking, tendensen til rein « artikkelutdanning » med korte kurs og korte pensumlister og manglande moglegheit for å utvikle den kritiske refleksjonen hos studentane.", "label": "correct"}
{"text": "Er det slik tenkjer de, spurde stortingsrepresentant Molvik.", "label": "incorrect"}
{"text": "Det og er slike ting som får meg til å tenkja på kor likeglade vi er med kven som kjøper seg regjeringar på same vis i dag, slik som Halliburton.", "label": "incorrect"}
{"text": "Johanne Vejrup har nok tome av askar etter at smykke og gåver verdt fleire hundre tusen kroner blei stole frå Norsk Stenprodukt.", "label": "incorrect"}
{"text": "Han finn det rett å ta ho opp i budsjettsamanheng.", "label": "correct"}
{"text": "Kvar dag vi tenkje på korleis vi nyttar dei ».", "label": "incorrect"}
{"text": "Men der tok nazistane feil.", "label": "correct"}
{"text": "Sjølvsagt er dette arroganse og manglande respekt for andre sitt intellektuelle og politiske arbeid.", "label": "correct"}
{"text": "På København-møtet i 2009 var han forhandlingsleiar for FN.", "label": "correct"}
{"text": "Å bu tri mann på ti meter båt kan være nokså krevjande.", "label": "correct"}
{"text": "Eg trur heller ikkje vil ein spare pengar ved å leggje ned internatet, kommenterer ordføraren.", "label": "incorrect"}
{"text": "Og ikkje berre det heller - eg les framleis Norsk Barneblad, rett nok sporadisk og usamanhengande, men eg kastar meg over det kvar gong eg får høve.", "label": "correct"}
{"text": "Men snart fekk ho oppleve at det var eit livskraftig lite vesen ho hadde med å gjere.", "label": "correct"}
{"text": "Dei same utfordringane vil eg møte i Aker Solutions, seier Morten Aa Djupvik.", "label": "correct"}
{"text": "Og ingen av desse grupperingane har til no vore eit stort trugsmål mot valdsmonopolet eller for den del kommunale renovasjonsetatar eller lokale entreprenørar.", "label": "correct"}
{"text": "For denne lesaren finst ingen det tvil:", "label": "incorrect"}
{"text": "Det kan vere at eg ser ei ørn ganske nært hald.", "label": "incorrect"}
{"text": "Øhlckers meiner det også bør vurderast kabling av andre linjestrekningar i sentralnettet med lågare spenningsnivå, spesielt i område der nye den lina vil følgje eksisterande traséar for 132 kV liner - til dømes gjennom Førde, Naustdal, Flora, Bremanger og Eid.", "label": "incorrect"}
{"text": "Libya har no ulike fraksjonar ikkje som har mykje meir til felles enn at dei ville styrta Gaddafi.", "label": "incorrect"}
{"text": "Snart har ein halv million sett lagnadsdramaet om Kristoffer, « arveprinsen » til eit stort stålverk, mannen som mot vilje må ta over familiebedrifta då faren plutseleg tar livet av seg.", "label": "incorrect"}
{"text": "Dette trass i at Kulturminister Trond Giske legg vekt på at « Mål og meining », nettopp ikkje er ei stor normeringsmelding, har eit mykje breiare syn på språkpolitikk.", "label": "incorrect"}
{"text": "I tillegg er han svart, og svarte fjordfekyr er nesten uråd å oppdrive.", "label": "correct"}
{"text": "Så her er det noko som er spinn hakkande galt.", "label": "correct"}
{"text": "Er det slik de tenkjer, spurde stortingsrepresentant Molvik.", "label": "correct"}
{"text": "Avgjersla om at ein fekk nytte orgelet kom på vinterstid, så monteringa måtte vente til det blei varmare i vêret og ikkje minst på at finansieringa av ein orgelbyggjar var på plass.", "label": "correct"}
{"text": "Internasjonalt ser vi no ei utvikling som går i retning av sterkare politisk styring, tettare og meir forpliktande samarbeid og større engasjement i andre sine problem – for seint i den retninga, etter mitt syn, men med mange skritt i riktig retning.", "label": "correct"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange meter med gjerde og anna teknisk som skrap ikkje er rydda vekk.", "label": "incorrect"}
{"text": "Men å degradere gjensidig forståing og rasjonell vurdering i « the community of investigators » til (kausalt produserte) naturhendingar, er å gå til åtak på den form for rasjonell aktivitet som naturvitskapen utgjer.", "label": "correct"}
{"text": "Trenar Øyvind Haugen ynskjer samarbeid med Treungen og Åmdal / Tokke.", "label": "correct"}
{"text": "det verkar svært nærliggjande å seie at Paulus her driv med aktiv apologetikk og kontekstualisering av evangeliet.", "label": "incorrect"}
{"text": "Om temaet skal noko bli anna enn ustanselege reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "incorrect"}
{"text": "Angelika Ridders foreldregenerasjon, dei som vart fødde på den tida Hitler kom til makta i 1933, deler på mange vis lagnaden til ein bi-figur i filmen.", "label": "correct"}
{"text": "Ulukker ikkje denne eigenskapen.", "label": "incorrect"}
{"text": "Eliteforakta er i røynda ein bitter statuskamp og klassekamp ingen.", "label": "incorrect"}
{"text": "Eller vi kan gå vidare til 1833, og det såkalla bondestortinget, der det nesten var fleirtal av på Stortinget.", "label": "incorrect"}
{"text": "Ved inngangen til SAS Radisson treffer eg ein røsleg kar frå Aker Kværner.", "label": "correct"}
{"text": "Gross analyserer dei retoriske teknikkane dei bruker for å få andre til å tru på « resultata » sine.", "label": "correct"}
{"text": "Er det viktig at me i fellesskap klarer å oppretthalde eit barnevern til beste for barna, svara Nissedal-ordførar Øyvind Tveit.", "label": "incorrect"}
{"text": "Seljås meiner Smeitkollen ikkje blir råka av det nye vegreglementet.", "label": "correct"}
{"text": "Om temaet skal bli noko anna enn ustanselege reprisar, må vi starte i ein annan ende, med å prøve å forstå.", "label": "correct"}
{"text": "Dette inneber ikkje likevel at Språkrådet skal driva direkte språk- og språkbruksforsking.", "label": "incorrect"}
{"text": "Dette inneber likevel ikkje at Språkrådet skal driva direkte språk- og språkbruksforsking.", "label": "correct"}
{"text": "7`er turneringa går både fredag laurdag.", "label": "incorrect"}
{"text": "Politiet bruker stadig tortur under forhøyr, og politikarar journalistar blir fengsla og trakasserte.", "label": "incorrect"}
{"text": "Høge prisar og trygge jobbar lèt seg ikkje kombinera med internasjonal konkurranse.", "label": "correct"}
{"text": "No er 66-åringen og Tyskland- Europa-korrespondent i Politiken.", "label": "incorrect"}
{"text": "Jakhelln meiner spørsmålet om vald eller tilsett rektor er det « viktigaste kulturpolitiske spørsmålet i dag », og er difor glad for det som ser ut til å bli komiteens konklusjon:", "label": "correct"}
{"text": "Snorre har først og fremst ei verknadshistorie i germansk romantikk.", "label": "correct"}
{"text": "733 personar har gjennom vore helsesjekk etter Vest Tank-eksplosjonen.", "label": "incorrect"}
{"text": "Noko av det ein kan oppnå ved ei generell språklov er at føresegner om stillinga for norsk språk kan kombinerast med tilpassa og oppdaterte føresegner også om samisk, gamle og nye minoritetsspråk og norsk teiknspråk, slik at vi får ei lov som er eit samla uttrykk for den norske språksituasjonen, og som nærare definerer kva status og rolle også andre språk enn norsk har i denne totaliteten.", "label": "correct"}
{"text": "Ifølgje Eithun vert personellet på luftambulansen no for brukt å styrkje beredskapen på ambulansebilane.", "label": "incorrect"}
{"text": "Så her er det noko som spinn er hakkande galt.", "label": "incorrect"}
{"text": "Vi var aktive for liberalisering der, eit på WTO-møte i Singapore.", "label": "incorrect"}
{"text": "Ei dame naiv har gjeve meg telefonnummeret til ein mektig mann som har sagt ja til å møta meg om eg lovar å sitera han anonymt.", "label": "incorrect"}
{"text": "Dermed finst det ein sterk intellektuell tradisjon for antikommunisme i USA, fortel professoren.", "label": "correct"}
{"text": "Gjerningsmannen er dessutan ein ung mann frå vestkanten i Oslo.", "label": "correct"}
{"text": "Vi kan ikkje sitje på eit universitet som i Humboldts dagar og snakke med oss sjølve.", "label": "correct"}
{"text": "Køyringa fann stad sommaren 2009, då mannen først køyrde til jobb i personbil før han sette seg inn i ein lastebil og køyrde denne.", "label": "correct"}
{"text": "Både på Morgedalsheii og Flekstveitheii er det stølar som namnet Nivelkinn.", "label": "incorrect"}
{"text": "Det er mange lagnader her i livet, slår Solveig fast.", "label": "correct"}
{"text": "Det var EUs slik « far », Jean Monnet, tenkte seg han, og det var slik han vart.", "label": "incorrect"}
{"text": "Det er ikkje full barnehagedekning.", "label": "correct"}
{"text": "SV og Arbeidarpartiet står saman i ein del saker innstillinga.", "label": "incorrect"}
{"text": "I bakgrunnen fylkesordførar Nils Sandal R. (Sp).", "label": "incorrect"}
{"text": "Grekarane må verta meir effektive og slutta å skatt snyta.", "label": "incorrect"}
{"text": "Amalie Laksov var mellom dei som vart åtvara i tide.", "label": "correct"}
{"text": "Ei ung jente på 6 år trefte ein bil då ho var på veg til skulen.", "label": "correct"}
{"text": "I kommunane Vest-Telemark skulle få 35 prosent av potten.", "label": "incorrect"}
{"text": "1.1.5.1 og Språkopplæring andre språklege rettar", "label": "incorrect"}
{"text": "Rett nok gjorde Saussure ein stor innsats for indoeuropeisk målvitskap, men det var ikkje han som klassifiserte dei indoeuropeiske måli ulike i greiner.", "label": "incorrect"}
{"text": "Dagleg leiar Morten og Engebø kollega Øystein Halbrendt i firmaet Nortronik skulle torsdag morgon heim til Førde etter eit arbeidsoppdrag i Kirkenes.", "label": "incorrect"}
{"text": "Utanom ei generell (kap. 8.1) består kapitlet av fem hovudbolkar, ein om språkutvikling og nye språklege kommunikasjonsformer (kap. 8.2), ein om språkleg dokumentasjon (kap. 8.3), ein om språknormering (kap. 8.4), ein om språkrøkt (kap. 8.5) og til slutt ein del som spesielt behandlar det offentlege språket (kap. 7.6).", "label": "incorrect"}
{"text": "Det overordna tiltaket som er varsla der, er at regjeringa vil setja i gang arbeidet med ein handlingsplan for samisk språk.", "label": "correct"}
{"text": ". Johanne Karlsrud, Aurland (SU)", "label": "incorrect"}
{"text": "Etter kvart kom også brannvesenet i Seljord til, saman med styrkar frå sivilforsvaret og politiet.", "label": "correct"}
{"text": "Også kvart av desse kapitla blir avslutta med ei samla opplisting av prioriterte tiltak, jf. kap. 9.4, kap. 10.6 og kap. 11.5.", "label": "incorrect"}
{"text": "Dette skriv Kerr om i \"After Aquinas,\" eller Feser om her:", "label": "correct"}
{"text": "Det er at flott folk set pris på det me gjer, sa Darius Jasmantavicius etter prisseremonien.", "label": "incorrect"}
{"text": "Regissøren har med seg eit crew på 15 mann, hovudsakleg polakkar.", "label": "correct"}
{"text": "Tidlegare Norsk språkråd hadde som ei av sine lovfesta oppgåver å gje styresmaktene råd i språkspørsmål.", "label": "correct"}
{"text": "var orientalist, samla òg norske stev og skreiv sjølv lyrikk.", "label": "incorrect"}
{"text": "Dette er ikkje skrive som lovtekst, men i merknadsform, men det er likefullt prinsipielt av stor viktigheit, seier Reikvam.", "label": "correct"}
{"text": "Utan hatt eller lue på det kortklipte sitt skilde fotograf Marie Høeg seg ut frå mengda da ho promenerte i Horten kring førre hundreårsskifte.", "label": "incorrect"}
{"text": "Fem småjentelag deltok i årets Vest-Telemark Cup.", "label": "correct"}
{"text": "Også representantane frå Ap og Sp bad regjeringa fremja forslag om korleis den nye kunne språkinstitusjonen heimlast i lov, jf. Innst. O. nr. 6 (2004 - 2005).", "label": "incorrect"}
{"text": "Schröder visste at dette er rett, men i prosessen sprengde han sitt eige parti, seier Michael Sauga.", "label": "correct"}
{"text": "Dessutan hamna eg i livsfare eit par gonger og kom fram til at eg ikkje var viljug til å ofre livet for artiklar som eg fekk 400 dollar stykk for.", "label": "correct"}
{"text": "I det offentlege rommet seier dei andre ting enn dei seier i møte med.", "label": "incorrect"}
{"text": "Det vart sagt at Bøckman med sine mange i kontaktar presseverda tok affære.", "label": "incorrect"}
{"text": "Det er høgkultur til å bruke smeden til undervising.", "label": "incorrect"}
{"text": "Kristus er den ekte keisaren, Guds rike er det ekte romarriket, så å seie (\"Vi har vår borgarrett i himmelen, derifrå ventar vi Herren Jesus som frelsar\").", "label": "correct"}
{"text": "Dette perspektivet er det grunnleggjande gjennomgangstemaet i denne meldinga.", "label": "correct"}
{"text": "Og ver sikker på at satsinga i Stor-Oslo kjem til å verta større enn nokon gong framover.", "label": "correct"}
{"text": "Det eit parti som SV bør gjere, er å jobbe dag og natt for å styrke den delen kor det finst alternativ.", "label": "correct"}
{"text": "Mellom 1995 og 2008 gjekk prisane på varer produserte i Hellas opp med 67 prosent, i Spania var det same talet 56 prosent, i Portugal prosent og i Italia 41 prosent.", "label": "incorrect"}
{"text": "Kjenneteiknet til mafiaen er at han tilbyd folk og verksemder vern mot andre kriminelle og offentlege styresmakter.", "label": "correct"}
{"text": "Heller ikkje i resten av landet er det ei lett sak å skaffe transport.", "label": "correct"}
{"text": "Når ho kjem heim får ho vite at mor hennar har fått ny kjærast: den nokre yngre år aksjemeklaren og børsspekulanten Harald.", "label": "incorrect"}
{"text": "Lysten til å trappe ned bombinga har to utspring:", "label": "correct"}
{"text": "I det offentlege rommet seier dei andre ting enn dei seier i møte med oss.", "label": "correct"}
{"text": "Slå på 2 dl vatn.", "label": "correct"}
{"text": "I den fortel OECD kva dei meiner vi nordmenn bør gjera for auka kvaliteten i ungdomsskulen; det er ikkje reint lite.", "label": "incorrect"}
{"text": "Ikkje alle likar at nokre er betre enn andre.", "label": "correct"}
{"text": "Han finn det rett ta å ho opp i budsjettsamanheng.", "label": "incorrect"}
{"text": "For øvrig kan ein også seie at Dnk får ei moglegvis umogleg oppgåve her, i å sameine sitt nye ekteskapssyn med seriøse tolkingar av moderne naturvitskap, samt generell metafysikk.", "label": "correct"}
{"text": "Fordel kyllingkjøtdeigen over fyllet, brett opp den nederste av delen lefsa og brett til slutt opp sidene.", "label": "incorrect"}
{"text": "For denne lesaren finst det ingen tvil:", "label": "correct"}
{"text": "Også på nasjonalt plan er særleg viktige språkpolitiske verkemiddel ein sentral del av det utdanningspolitiske.", "label": "incorrect"}
{"text": "Det å kunne dra nytte av ressurssterke bygdekvinner i skuletida er glimrande, seier Ødeskaug, leiar i Noregs Bygdekvinnelag.", "label": "incorrect"}
{"text": "Me er ute etter reglar for bruk som er i samsvar med utleigars eigne prinsipp, rettleia Mangerud.", "label": "correct"}
{"text": "5. Johanne Karlsrud, Aurland (SU)", "label": "correct"}
{"text": "Men i dag vann eg presisjon, og då eg tok dei.", "label": "incorrect"}
{"text": "Han understrekar at impulslaget ikkje skal vere ein fallskjerm for løparar som fell ut av landslaget.", "label": "correct"}
{"text": "Ho vil gjerne evaluere asylmottaket, men reagerer på tidspunktet for utspelet og forma det har fått.", "label": "correct"}
{"text": "Lykkens nådde ut til eit stort publikum.", "label": "incorrect"}
{"text": "Tone Svalastog Garnes vil samle gode døme på tekstilar som er eller har vore nytta i religiøs samanheng.", "label": "correct"}
{"text": "Ei rekkje demonstrasjonar vart halde, éin i Stuttgart i 2004 over samla 500.000.", "label": "incorrect"}
{"text": "Lensmannen i Kviteseid vil få hjelp av branntekniske folk i etterforskninga av brannårsaka, men undersøkingar branntomta på kan tidlegast starte etter helga.", "label": "incorrect"}
{"text": "Mange nynorskingar ville nok likt betre « Far vår », slik skreiv Seippel.", "label": "incorrect"}
{"text": "Eg vil ikkje, kva synest du? »", "label": "correct"}
{"text": "Pakistan destabilisert og USA påført ei endå meir vanvitig økonomisk gjeld.", "label": "incorrect"}
{"text": "Vi må byggje ut meir av det potensialet vi har igjen innanfor vasskrafta.", "label": "correct"}
{"text": "Auken i straumprisen i det siste er ei tøff utfordring for oss alle.", "label": "correct"}
{"text": "Oppdragsgjevar er Riksantikvaren sitt stavkyrkjeprogram, og arbeidet vert utført av Norsk institutt for kulturminneforsking (NIKU).", "label": "correct"}
{"text": "Så då Chamberlain kom attende frå Berchetsgaden etter å ha signert München-avtalen 30. september og tala om « peace with honour », var det ein respons på noko nær ein konsensus heime.", "label": "incorrect"}
{"text": "Nybygget oppfyller ynskja våre, seier Listaul, Aase og Groven.", "label": "correct"}
{"text": "Situasjonen for nynorsk spesielt er behandla i kap. 9, urfolks- og minoritetsspråk i kap. 10 og den nordiske språkfellesskapen i kap. 11.", "label": "correct"}
{"text": "Avdekkja så å seia den indre energien.", "label": "correct"}
{"text": "I dag varaordføraren har berre 10 prosent.", "label": "incorrect"}
{"text": "Kampen skal bli spelt på Førde stadion 1. mai.", "label": "correct"}
{"text": "I røynda er det Tyskland som har makta over troikaen.", "label": "correct"}
{"text": "Dei vil truleg synest dette er keisamt - og utgått på dato.", "label": "correct"}
{"text": "Situasjonen for nynorsk spesielt er behandla i kap. 9, urfolks- og minoritetsspråk i kap. 10 og den nordiske i språkfellesskapen kap. 11.", "label": "incorrect"}
{"text": "Tjuvane har bruka kurvkoffertar me sel til å pakke varene inn i etter å ha lagt silkepapir rundt dei, fortel fortvila eigarar av verksemda, Johanne Vejrup og Kent Jensby Sørensen.", "label": "correct"}
{"text": "Vi også at både LO og NHO no er svært aktive for å få betre samferdsel.", "label": "incorrect"}
{"text": "Vestlandet står for ei enorm verdiskaping og omfattar dei fire største eksportfylka i landet.", "label": "correct"}
{"text": "Men det er mange måtar å rekna på, til dømes kjem ikkje transportkostnadene ved sentralisering på skolen sitt budsjett, dei er det fylkeskommunen som tar.", "label": "correct"}
{"text": "Når det gjeld slaktesesongen, tenkjer dei fyrst å ta imot reinsdyr før lammesesongen tek til, og forlenge slaktesesongen til over jol med å ta imot geit.", "label": "correct"}
{"text": "Auken i i straumprisen det siste er ei tøff utfordring for oss alle.", "label": "incorrect"}
{"text": "Dersom så ille skulle skje, er det slik at Framstegspartiet framleis kjem til å kjempe for privatisere å og selje ut vasskraftressursane våre i større grad?", "label": "incorrect"}
{"text": "Trusselbrevet som kom inn til Radio Rauland via verdsveven litt over åtte måndag kveld, var signert Anna i The Anti Norway Front.", "label": "correct"}
{"text": "Libya har no ulike fraksjonar som ikkje har mykje meir til felles enn at dei ville styrta Gaddafi.", "label": "correct"}
{"text": "Derfor har vi satsa på den velferda lokale, på helse og omsorg.", "label": "incorrect"}
{"text": "Mange eg kjenner frå Oslo, kan nemleg fortelje om hatet mellom pengefolket og akademikarane.", "label": "incorrect"}
{"text": "Og vi følgjer halvsystera Laura, som brukar den første dagen til å bestemme seg for å bli med, og som så kjem etter saman med Molly, som er halvsyster til dei begge.", "label": "correct"}
{"text": "Skulda er på 83 prosent, og har stadig vekk minst -3 prosent i underskot.", "label": "incorrect"}
{"text": "Mannen må vera som livet, heiter det i stykket, og livet er alltid hardt - hardt stein som.", "label": "incorrect"}
{"text": "No kan optimismen vera nett det, optimisme.", "label": "correct"}
{"text": "Eg må vedgå at eg er redd for at han kan ha frose på seg lungebetennelse, eg håpar framleis det beste.", "label": "incorrect"}
{"text": "Problemet at oppdraget hennar handlar om nærleik og tillit.", "label": "incorrect"}
{"text": "Eller er det ein for å få meg til å stoppe, altså eit bakhaldsangrep?", "label": "incorrect"}
{"text": "Ja, kanskje seier til og dei noko positivt.", "label": "incorrect"}
{"text": "Dei kjempar om heimegarden, glødande av hat.", "label": "correct"}
{"text": "No må staten gjera opp for all gjelda som bankane har teke på seg, og det skjer gjennom å kutta offentlege utgifter, noko som sin tur råkar vanlege menneske, som på område som helse, eldreomsorg, transport og liknande.", "label": "correct"}
{"text": "Han nektar å gå ut og held seg ved bokhylla i floren.", "label": "correct"}
{"text": "Det er sjølvsagt ikkje noko å le av, men det er liksom ikkje måte på - ikkje berre er det nesten alltid knutar på tråden mellom henne og kjærasten Ralle (ein del av desse knutane kunne lett ha blitt løyst dersom dei to hadde hatt batteri i mobiltelefonane sine eller pengar på kontantkortet), Annikas far er ein arbeidslaus og valdeleg alkoholikar som stort sett er borte, men som av og blir tatt til nåde av mora Rigmor (utan at det nokosinne går bra) og Annika er også heimsøkt av dei ymse sleske kjærastane til den stakkars overarbeidde mora (som aldri ser ut til å kunne finne ein bra mann.)", "label": "incorrect"}
{"text": "Parallellen til Kafkas bøn til Max Brod er heilt tydeleg med den skilnaden at Brod tok vare på manuskript Kafkas og publiserte dei.", "label": "incorrect"}
{"text": "Derfor har vi satsa på den lokale velferda, på helse og omsorg.", "label": "correct"}
{"text": "Eg har førebels ikkje sett noko gjennomtenkt alternativ kapitalismen.", "label": "incorrect"}
{"text": "17-åringen passerte 200 meter på 24,7 - men så vart det tungt den siste halvdelen.", "label": "incorrect"}
{"text": "Likevel forsvinn fleire av dei som dogg for sola.", "label": "correct"}
{"text": "Det hender frå tid til anna at avgrensa språkspørsmål blir behandla i Stortinget, og at ein kjem inn på temaet språk som ledd i behandlinga av større sakskompleks.", "label": "correct"}
{"text": "Difor er ikkje Senterpartiet i Telemark utan makt sjølv om eg ikkje fekk meg stortingsplass, sa Hovde Kaasa.", "label": "correct"}
{"text": "Det følgjer av dette at det språkpolitiske ansvaret ikkje kan liggja berre innanfor politisk-administrativ éin sektor og innanfor eitt bestemt departement.", "label": "incorrect"}
{"text": "Foto Simon F. Solheim (MMS-foto)", "label": "correct"}
{"text": "Store mengder kvit plast frå øydelagde kvitstriper skjemmer ut grøftene langs E39 på Hafstadflata i Førde.", "label": "correct"}
{"text": "Han var svært glad for avgjerda.", "label": "correct"}
{"text": "Dette fjell- og ørkenområdet vest i USA inneheld nok olje til at amerikanarane kan gløyma arabarlanda, Noreg og for Venezuela resten av si og barnebarnas levetid - om dei får han opp.", "label": "incorrect"}
{"text": "Men akkurat no veit eg ikkje om eg nokon gong vil orke å skrive ei ny bok.", "label": "correct"}
{"text": "For dei ikkje som hugser tilbake til filmåret 1984, så er Terminator ein kyborg, og ein drapsmaskin, som namnet tilseier.", "label": "incorrect"}
{"text": "Kor høveleg er det då at det er dei lågareståande eksistensane som til sjuande og sist utgjer det verkelege trugsmålet mot invasjonshæren.", "label": "incorrect"}
{"text": "Dette utover har Språkrådet sidan 2003 også fått styrkt budsjettet sitt noko i samband med den omdanninga som er gjennomført.", "label": "incorrect"}
{"text": "Då Hillyer dreg enno lenger fram i tid, finn han ikkje anna enn krabbeliknande vesen og ein enorm kvit sommarfugl.", "label": "correct"}
{"text": "Dei seier vi skal få landet vårt attende, men ingenting skjer.", "label": "correct"}
{"text": "Sylfest svarar Lomheim i kjend stil (Dag og Tid 26. august):", "label": "incorrect"}
{"text": "Slagordet « Å ta natta tilbake » er rett, men naivt.", "label": "correct"}
{"text": "Då er det spørsmål om offentleg sektor er til for dei som arbeider der eller dei som har bruk for tenestene.", "label": "correct"}
{"text": "Boksen inneheld 850 g råstoff, altså rensa og pressa fruktkjøt og skal i tynne strimlar.", "label": "correct"}
{"text": "I Nederland kan sluttpakkene til vanlege koma tilsette opp i 30 månadsløner.", "label": "incorrect"}
{"text": "Men slik ikkje elevane frå gymnaset i Kviteseid.", "label": "incorrect"}
{"text": "1.1.5.1 Språkopplæring og andre språklege rettar", "label": "correct"}
{"text": "Ifølgje Sogn Avis skal vitne som kommunetilsette har snakka med, sagt at hærverket truleg skjedde mellom klokka og 18.00 måndag.", "label": "incorrect"}
{"text": "Den tidlegare privatskolelova hadde stilt som vilkår for statsstøtte til private grunnskolar at dei anten skulle representera eit pedagogisk alternativ eller eit anna religiøst grunnsyn.", "label": "correct"}
{"text": "No er eg oppteken av følgjande spørsmål:", "label": "correct"}
{"text": "For det tredje skal sentrale statsorgan nytta fleirtalsmålforma innanfor eit geografisk avgrensa område i alt utoverretta informasjonstilfang som har særleg tilknyting til dette området.", "label": "correct"}
{"text": "Oljeskifer er eit sekkeomgrep for finkorna sedimentære som inneheld olje og gass.", "label": "incorrect"}
{"text": "For det andre skal alle sentrale statsorgan dette tenestemålet i korrespondanse med vedkomande regionale statsorgan.", "label": "incorrect"}
{"text": "Linn Ullmann: Et velsignet Oktober barn", "label": "incorrect"}
{"text": "Di dårlegare økonomien går, di lægre skatteinntekter får vi, og dimed må vi gjennomføra nye nedskjeringar.", "label": "correct"}
{"text": "Fysikarar, kjemikarar, biologar og andre vitskapsfolk trur at dei granskar noko anna enn sine eigne konstruksjonar, og at dei ut korleis saker og ting verkeleg forheld seg.", "label": "incorrect"}
{"text": "Men ja, det er interessant.", "label": "correct"}
{"text": "Sigbjørn (SV) og Lars Bjaadal (Sp) peika på EU som ein trussel mot sjølvstyre.", "label": "incorrect"}
{"text": "Dette trass i at Kulturminister Trond Giske legg vekt på at « Mål og meining », nettopp ikkje er ei stor normeringsmelding, men har eit mykje breiare syn på språkpolitikk.", "label": "correct"}
{"text": "Mange nynorskingar ville nok likt betre « Far vår », slik Seippel skreiv.", "label": "correct"}
{"text": "Dei som elles driv kulturanalyse av vitskapssamfunnet, konsentrerer seg om det sosiale livet i laboratoria, autoritetsforholda og særdraga til den vitskaplege praksisen slik Bruno Latour og Steve Woolgar gjort (1986).", "label": "incorrect"}
{"text": "Heller i ikkje resten av landet er det ei lett sak å skaffe transport.", "label": "incorrect"}
{"text": "I 2005 utarbeidde så Nordisk språkråd, eit rådgjevande organ under Nordisk ministerråd med i alt 14 medlemmer, eit utkast til deklarasjon om nordisk språkpolitikk.", "label": "correct"}
{"text": "Det vart nyleg klart at Høgre-politikaren Bengt Solheim Olsen vert ny ordførar i Florø.", "label": "correct"}
{"text": "Men vi freistar heile tida å flytta den historiske Muhammed med sverdet sitt og praksisen sin frå det sjuande hundreåret til vår tid, utan å tenkja på å integrera han i kvardagen vår.", "label": "correct"}
{"text": "Odd-Bjørn Hjelmeset skryt av 18 år gamle Trygve Henden Gaasø etter 5. plass på stafetten i dag.", "label": "correct"}
{"text": "I budsjettet for 2003 har Norsk Vasskraft- og Industristadmusem i Tyssedal blitt løfta fram.", "label": "correct"}
{"text": "Oljeskifer er eit sekkeomgrep for finkorna sedimentære bergartar som inneheld olje og gass.", "label": "correct"}
{"text": "Redd Barna rekna i fjor haust ut at dei sju hovudsamarbeidslanda for norsk bistand tapte tre milliardar kroner i fjor på den auka oljeprisen.", "label": "correct"}
{"text": "Og for dei som er deprimerte over den canadiske oljesandproduksjonen som mellom anna Statoil er involvert i, og tenkjer på miljøet og CO2-utslepp:", "label": "correct"}
{"text": "Fredag var det David Zauner frå Austerrika som vann og laurdag var det Mathias Menz frå Tyskland som best i Høydalsmo.", "label": "incorrect"}
{"text": "Når eg fyrst arbeider med eit prosjekt, går eg heilt opp det i.", "label": "incorrect"}
{"text": "Professor meiner løfte frå Liv Signe Navarsete er tomme ord.", "label": "correct"}
{"text": "Språkleg meining dekonstruerer seg sjølv.", "label": "correct"}
{"text": "Trontalen fast at utanrikspolitikken står fast.", "label": "incorrect"}
{"text": "Det var dei som sleppte « den muslimske invasjonshæren » inn i landet, forkledd som flyktningar og innvandrarar.", "label": "correct"}
{"text": "Det ville ha ført til 14,6 millionar kroner meir til dei same kommunane, viser utrekningar frå kommunaldepartementet, hevdar Sp sine kandidatar.", "label": "correct"}
{"text": "må få informantane i tale.", "label": "incorrect"}
{"text": "Tala Robolis presenterer, er som henta frå Sataniske vers.", "label": "correct"}
{"text": "Alternative sendemåtar: faks 21 50 47 49 og e-post klok@dagogtid.no.", "label": "correct"}
{"text": "Slike som Krupp, og Hydro.", "label": "incorrect"}
{"text": "Epiktet (50 - 130) var slave, men blei send i lære hos ein filosof då ein av herrane hans forstod at han var talentfull.", "label": "correct"}
{"text": "Flæte skal jobbe for dei éin dag i veka.", "label": "correct"}
{"text": "Stengt i fleire dagar etter sprenging", "label": "correct"}
{"text": "Det skjedde både i Europa og USA.", "label": "correct"}
{"text": "Ved å fjerna den førre regjeringa sine usosiale skattekutt har denne regjeringa hatt ca. 50 milliardar kr meir å bruka på offentleg velferd.", "label": "correct"}
{"text": "Men vidare må dei 5000 menneska i Juletreet leve vidare i kloakklukta.", "label": "incorrect"}
{"text": "Seljås meiner Smeitkollen ikkje blir råka av nye det vegreglementet.", "label": "incorrect"}
{"text": "I denne meldinga nyttar vi uttrykket som samlenemning på den delen av språkpolitikken som har å gjera med slike spørsmål.", "label": "incorrect"}
{"text": "Jan Øhlckers meiner det naturleg er å reagere på at Statnett no vil leggje kraftlinjetraséar gjennom område staten sjølv har verna.", "label": "incorrect"}
{"text": "Dersom alt går etter planen, vil vegen opne tysdag 20. april 06.00 klokka, opplyser Statens vegvesen i ei pressemelding.", "label": "incorrect"}
{"text": "Slå 2 dl vatn.", "label": "incorrect"}
{"text": "Men slik var ikkje elevane frå gymnaset i Kviteseid.", "label": "correct"}
{"text": "Episoden skjedde på Øvreseth, omkring rett ved avkøyringa mot Reed på veg opp Utvikfjellet Byrkjelo.", "label": "incorrect"}
{"text": "Det er behov for eit meir heilhjarta og systematisk arbeid for å styrkja nynorsk språk og den nynorske skriftkulturen på brei basis.", "label": "correct"}
{"text": "Jan Øhlckers meiner det er naturleg å reagere på at Statnett no vil leggje kraftlinjetraséar gjennom område staten sjølv har verna.", "label": "correct"}
{"text": "Det er full ikkje barnehagedekning.", "label": "incorrect"}
{"text": "Så også her er vi germanarar like, for også Noreg er eit av verdas rikaste land, og likevel går alt feil veg.", "label": "correct"}
{"text": "Det går an kjøpe å mp3-ar eller å streame musikken direkte frå nettsida.", "label": "incorrect"}
{"text": "Dei tilsette vart i dag informerte om at verftet gir å opp satse på å byggje fleire skip, og legg om til å bli offhoreverkstad etter at dei dei to båtane som står att å levere er ferdige i høvesvis november i år og mars neste år.", "label": "incorrect"}
{"text": "Difor er ikkje økumenikkens arbeidsmåte i utgangspunktet gale, sjølv om ein ofte i praksis har teke for lett på lære og sanning.", "label": "correct"}
{"text": "Vinje er nummer sju på fylkesstatistikken, bak Seljord, Bø, Kragerø, Notodden, Porsgrunn og Skien.", "label": "correct"}
{"text": "Eg skriv ikkje for å gjere meg populær, seier han til Firdaposten og viser til at han har gått inn i tala til prosjektet og funne at det ikkje heng hop.", "label": "incorrect"}
{"text": "Juryen la spesielt vekt det internasjonale potensialet teknologien har, i grunngjevinga for prisen.", "label": "incorrect"}
{"text": "Og at sosialismen var paradis på jord?", "label": "incorrect"}
{"text": "I ei uttale etter folkemøtet onsdag går dei kraftig ut kommuneleiinga mot.", "label": "incorrect"}
{"text": "Frå ein tyskar, som er grunnslovsforplikta til å vera for europeisk integrasjon, er det ikkje mindre enn revolusjonær tale.", "label": "correct"}
{"text": "Kant meinte at har ein moralinstans som fortel oss kva som er rett og gale.", "label": "correct"}
{"text": "Oppdragsgjevar er Riksantikvaren sitt stavkyrkjeprogram, og arbeidet vert utført av Norsk institutt kulturminneforsking (NIKU).", "label": "incorrect"}
{"text": "Samstundes syner statistikken at det er jamt i oppgjera mellom laga.", "label": "correct"}
{"text": "Soknepresten vart flytta til ei stilling som kapellan i Loddefjord.", "label": "correct"}
{"text": "Trontalen slår fast at utanrikspolitikken står fast.", "label": "correct"}
{"text": "Nybygget oppfyller ynskja våre, seier, Aase og Groven.", "label": "incorrect"}
{"text": "I ei uttale etter folkemøtet onsdag går dei kraftig ut mot kommuneleiinga.", "label": "correct"}
{"text": "Det var dei som sleppte « den muslimske » inn i landet, forkledd som flyktningar og innvandrarar.", "label": "incorrect"}
{"text": "Det er nettopp det som gjer at dei overtyder; det står meir der enn talet på ord skulle tilseie.", "label": "correct"}
{"text": "Men ja, mine illusjonar om at dei fleste kristne par klarte å \"halde seg på matta\" før ekteskapet, brast etter kvart som eg vart eldre og lærte meir om, vel, korleis ting heng saman.", "label": "correct"}
{"text": "Men var så det altså påstandane frå Dei Grøne og Paus om den dårlege tyske offentlege økonomien og den vantande viljen frå regjeringa si side om å vedgå dette.", "label": "incorrect"}
{"text": "Sanninga kjem for ein dag når Jeanette blir lurt til å tru at pillene er farlege og at dei kan gjere henne blind.", "label": "correct"}
{"text": "Men så var det altså påstandane frå Dei Grøne og Paus om den dårlege tyske offentlege økonomien og den vantande viljen frå regjeringa si side om å vedgå dette.", "label": "correct"}
{"text": "Amalie var mellom dei som vart åtvara i tide.", "label": "incorrect"}
{"text": "Hevdar dei ikkje har fått", "label": "incorrect"}
{"text": "Som vanleg BBC på det beste.", "label": "correct"}
{"text": "Målet var å fiske Nessi, men ho var ikkje noko særleg bitevillig!", "label": "correct"}
{"text": "No må staten gjera opp for all gjelda som bankane har teke på seg, og det skjer å gjennom kutta offentlege utgifter, noko som sin tur råkar vanlege menneske, som på område som helse, eldreomsorg, transport og liknande.", "label": "incorrect"}
{"text": "Eg er kristen oppteken og av å stå i kyrkjas klassiske tradisjon, svarar han.", "label": "incorrect"}
{"text": "Folk har i staden nytta seg av Byrjuvstøylen hundre nokre meter lengre opp i juvet.", "label": "incorrect"}
{"text": "Eg er godt nøgd, seier Tambarskjelvar-løftaren.", "label": "correct"}
{"text": "Utan hatt eller lue på det kortklipte hovudet sitt skilde fotograf Marie Høeg seg ut frå mengda da ho promenerte i Horten kring førre hundreårsskifte.", "label": "correct"}
{"text": "Kant meinte at har ein moralinstans fortel som oss kva som er rett og gale.", "label": "incorrect"}
{"text": "Ideen til boka starta med at den kristne Start-spelaren brølte « Hellemyr! » etter ei rå takling, skriv Hasund.", "label": "correct"}
{"text": "Vi hadde sett oss ut eit område der vi skulle spise, og køyrde langs stranda for å finne det.", "label": "correct"}
{"text": "Ho skriv om byggjefeltspuddelen og bygdelesba og har meir sans for outsiderane enn slipsslavar i svarte dressar.", "label": "correct"}
{"text": "Skilnadene i lønsnivå har vore aukande i snart femten år, seier Lisa Paus, går som ved at partiet hennar ber sin del av ansvaret for utviklinga.", "label": "incorrect"}
{"text": "Fem småjentelag i årets Vest-Telemark Cup.", "label": "incorrect"}
{"text": "I Nederland kan sluttpakkene til vanlege tilsette koma opp i 30 månadsløner.", "label": "correct"}
{"text": "No er 66-åringen Tyskland- og Europa-korrespondent i Politiken.", "label": "correct"}
{"text": "Eg godt nøgd, seier Tambarskjelvar-løftaren.", "label": "incorrect"}
{"text": "Den andre diskusjonen går på oppheving av eksisterande avtale og eit arbeid for å setje i gang ein ny avtale, altså eit nytt anbod.", "label": "correct"}
{"text": "Regionalsjefen vurderte at førespurnaden var positiv, og sjølv om fylkeskommunen ikkje ta stilling til kvar i fylket det skulle plasserast meinte han det var naturleg at det hamna i Vest-Telemark.", "label": "incorrect"}
{"text": "Eit av dei store problema i Storbritannia mangelen er på ei venstreside som kan kanalisere det retningslause opprøret inn i politiske former.", "label": "incorrect"}
{"text": "Utgreiinga denne låg føre i april 2008.", "label": "incorrect"}
{"text": "Då starta USA eit av dei verste krigsbrotsverka etter 1945.", "label": "correct"}
{"text": "Dette er skrive ikkje som lovtekst, men i merknadsform, men det er likefullt prinsipielt av stor viktigheit, seier Reikvam.", "label": "incorrect"}
{"text": "skjedde både i Europa og USA.", "label": "incorrect"}
{"text": "Gjerningsmannen er dessutan ein ung mann vestkanten i Oslo.", "label": "incorrect"}
{"text": "Ein mann i 20-åra var innblanda, og er teken med til lege for kontroll.", "label": "correct"}
{"text": "Dei undergrev sin eigen posisjon, meiner Arne Byrkjeflot.", "label": "correct"}
{"text": "Etter debatten kom det difor ikkje som noko overrasking at det var eit samrøystes kommunestyre som stilte seg bak framlegget til 42 millionar kroner.", "label": "correct"}
{"text": "Der debatterer dei enno om vi bør vera med i EU ikkje.", "label": "incorrect"}
{"text": "For det fyrste kann mega tyda ålment ' stor- ' (som det græske upphavet mégas), jf. ord som megafon og megalitt.", "label": "correct"}
{"text": "Etter å ha sjekka marknaden, blei det klart at det seg gjere å leige båt.", "label": "incorrect"}
{"text": "Det grunn til å streka under at Kultur- og kyrkjedepartementet må ha eit særleg ansvar for å vareta og fremja dei spesifikt språkpolitiske omsyna også i dei tilfelle der dei viktigaste verkemidla høyrer inn under ansvarsområdet til andre departement.", "label": "incorrect"}
{"text": "No skal Torsdagsdansen i Dalsfjorden verte hovudoppgåve på det Princeton prestisjefylte University i USA, og det ei ung kvinne frå Singapore som skal studere dei danseglade fjalerbuene, skriv Firda i ein reportasje på laurdag.", "label": "incorrect"}
{"text": "Den 83 år gamle Sequens nektar å selje rettane sine, og tingingar med fleire opphavsmenn står att før opptaka kan byrje.", "label": "correct"}
{"text": "Når det skal lagast ei lov om statens fagorgan i språkspørsmål, er det også naturleg å gå vidare og vurdera om det ikkje i lov bør seiast noko om innhaldet i den institusjonen skal forvalta.", "label": "incorrect"}
{"text": "Av dei nordiske landa er det først og fremst i at Sverige det nasjonale språkorganet har eit utvida og nærare definert ansvar for andre språkspørsmål enn dei nasjonalspråklege.", "label": "incorrect"}
{"text": "Då gjekk startskotet for stafetten « Frå ord til rett på bord » - eit frå initiativ Noregs Bygdekvinnelag.", "label": "incorrect"}