{"text": "Sogelandet med sine 11 ulike tilskipingar er storsatsinga i Vest-Telemark denne sommaren.", "label": "correct"}
{"text": "På den andre sida må det nemnast at departementet i april 2006 gav Språkrådet i oppdrag å intensivera tilsynet med målbruksreglane.", "label": "correct"}
{"text": "Marevan reddar mange frå å få blodpropp, men samtidig blant dei legemidla som tek livet av flest pasientar her i landet.", "label": "incorrect"}
{"text": "Det er parti i debutboka Blodlenka, særleg i fyrste bolken, der han syner fram rytmesans og musikalsk intuisjon og gjer språket naivt, slik at lesaren utan andre turvande opplysningar alderen, i det minste den mentale alderen, til forteljaren.", "label": "incorrect"}
{"text": "Held utviklinga fram, kjem Noreg til å forbi gå Danmark i innbyggjartal i løpet av 2020-talet.", "label": "incorrect"}
{"text": "No samla inn skriftleg dokumentasjon i saka.", "label": "incorrect"}
{"text": "Dersom ein går vidare på den vegen, må det vurderast kva grad det skal takast inn slike føresegner i dei respektive særlovene, eller om det best kan skje gjennom ei meir omfattande allmenn språklov.", "label": "incorrect"}
{"text": "Det er ei verkeleg god bok.", "label": "correct"}
{"text": "Som europeisk intellektuell er oppgåva mi å skrike ut og varsle, lik dei mytiske gjæsene som berga Roma frå barbarane.", "label": "correct"}
{"text": "Dei var medlemar i gjengar og rappa om si røynd, så vart det gangster-rap.", "label": "correct"}
{"text": "Akuttberedskap i ute lufta av spel", "label": "incorrect"}
{"text": "Det er ikkje bare på denne strekninga det står rustne og falleferdige gjerde.", "label": "correct"}
{"text": "Håvard Holstaa (Ap) gjorde det klart at hans parti ikkje kunne støtte ordføraren sitt framlegg med å setje ei absolutt kostnadsramme på 47 millionar kroner.", "label": "correct"}
{"text": "Ho påpeika at det viktig å byggje opp ei sterk spesialisthelseteneste i fylket, men viste samstundes forståing for utfordringane i distrikta i fylket.", "label": "correct"}
{"text": "Gaaren sender eit spark i baken på fylkespolitikarane som han meiner er for dårlege til prioritere vegane.", "label": "incorrect"}
{"text": "Andre reformkritikarar har lansert Geir Ellingsrud som ein alternativ reformkritisk kandidat.", "label": "incorrect"}
{"text": "Verdt å merkja seg er det at leiaren for overgangsrådet, Mustafa Abdul Jali, tre etter dagar at Gaddafi vart myrda, gjorde det klårt at det nye styret ville gje sharia-lovene status som den « ultimate kjelda til autoritet ».", "label": "incorrect"}
{"text": "Ny tilkalling vil bli tilsendt i om det bryt ut streik og avtalen fell vekk.", "label": "incorrect"}
{"text": "Her reiser siste i båt snøkaven", "label": "incorrect"}
{"text": "Anders er lege, og Jeanette stel piller frå veska hans.", "label": "correct"}
{"text": "Dei tek over den nye, korporative, sosialdemokratiske staten teknokratar.", "label": "incorrect"}
{"text": "Det var ein ganske vanleg dag, sånn i utgangspunktet.", "label": "correct"}
{"text": "Det inneber ei klar presisering av at Kultur- og kyrkjedepartementet skal ha eit overordna ansvar for forma, tolka og fremja språkpolitiske mål.", "label": "incorrect"}
{"text": "Akuttberedskap i lufta ute av spel", "label": "correct"}
{"text": "Ein har fått attende meir av det orientalske, litt framandslege i tekstane i og med at dei gjennomgåande er vortne meir poetiske i form og ordval.", "label": "incorrect"}
{"text": "Då kan du lett gange den opp om du vil bake fleire, eller bake berre eitt om du vil det.", "label": "correct"}
{"text": "No er det klart at raudtrøyene igjen får heimekamp i den andre kvalikrunden.", "label": "correct"}
{"text": "Me gjekk inn ei i regjering og overtok ein puslete nasjonal transportplan.", "label": "incorrect"}
{"text": "Stanken av den opne kloakken som flyt i underetasjen, er nesten utoleleg, og enorme mengder søppel byggjer seg opp kring dette menneskelege fuglefjellet.", "label": "correct"}
{"text": "Ei lovforankring vil ikkje åleine rå bot på dette, men vil vera eit godt utgangspunkt for eit meir planfast og konkret språkstyrkingsarbeid over tid.", "label": "correct"}
{"text": "Dryss på i lita teskei salt og ei klype nykverna peppar medan du delar opp kjøtdeigen i små bitar med ein steikespade.", "label": "correct"}
{"text": "Ånund Lid Byggland (17) frå Høydalsmo tok storeslem i.", "label": "incorrect"}
{"text": "På den andre kan haldningsskapande tiltak åleine lett bli eit slag i lufta dersom dei ikkje går saman med meir handfaste tiltak av handlingsretta karakter.", "label": "incorrect"}
{"text": "Her oppe det ingen politibatongar, ingen fattigdom.", "label": "incorrect"}
{"text": "Heretter skal tyske den staten leva av det han får inn i skattar og avgifter.", "label": "incorrect"}
{"text": "Ho kjem nær i kontakt med ulike lagnader, og ein avgrunn opnar seg.", "label": "incorrect"}
{"text": "62 var religiøse skolar, 64 fagleg-pedagogiske alternativ, fem internasjonale skolar og 16 norske skolar i utlandet.", "label": "correct"}
{"text": "For syna at vi tek dette ansvaret, må vi prioritera rett nasjonalt.", "label": "incorrect"}
{"text": "Både tenarar fattige og småbønder kjøpte bøker.", "label": "incorrect"}
{"text": "For mange land har den økonomiske krisa dei siste åra gjort det enda mindre freistande å gjere kostbare og krevjande klimatiltak.", "label": "correct"}
{"text": "Etter den nye organiseringa, som ein region med 3.250 barn, er det planar om å innføre vaktordning.", "label": "incorrect"}
{"text": "Det trass i all lobbyisme som har vore førd dei siste 24 dagane for gode dårlege og saker.", "label": "incorrect"}
{"text": "Ingen andre land får olja opp så raskt som me, me tømer våre kjende oljekjelder på 9 år.", "label": "correct"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange meter med gjerde og anna teknisk skrap som ikkje er rydda vekk.", "label": "correct"}
{"text": "Alle delar av landet har fått meir veg denne under regjeringa.", "label": "incorrect"}
{"text": "Men om systemet vart for rigid, kunne det føre til sløsing og dårleg utnytting av krafta.", "label": "correct"}
{"text": "Trass i at brannbilen har ein trufast slitar for Førde brannvern, er brannkorpset samde om at ein ny bil hadde vore til det betre.", "label": "incorrect"}
{"text": "Av Norges 40 bomstasjonar, er Fjærlandsbommen blant dei dyraste.", "label": "correct"}
{"text": "Også mannskap frå Røde Kors og to ekvipasjar frå Norske Redningshundar deltok.", "label": "correct"}
{"text": "Men dersom ein seier at all vitskapleg argumentasjon berre er forførande overtaling, så inkluderer dette påstanden om at det forheld seg slik.", "label": "correct"}
{"text": "På ein eller annan måte har alle i bygda vore med å ytt sitt også denne venda.", "label": "correct"}
{"text": "I Bellona er ein berre delvis einig i denne analysen.", "label": "correct"}
{"text": "Ho inneheld eit tradisjonelt kyrkjerom, fleire arbeidsrom, kjøkken og kontor for personalet.", "label": "correct"}
{"text": "Føraren smiler, guten på kinnet og tar han fast, men venleg i øyret.", "label": "incorrect"}
{"text": "Noko av poenget med reformene har å vore korte ned denne tida.", "label": "incorrect"}
{"text": "Det dreier seg om å utfalde seg på ein genuint menneskeleg måte, som ein aristoteliker vil meine at langt på kan erkjennast som god og menneskeleg ved hjelp av fornufta.", "label": "incorrect"}
{"text": "Metheny og Arild Andersen.", "label": "incorrect"}
{"text": "Bør novellene vera poengterte og ikkje altfor lange.", "label": "incorrect"}
{"text": "Han er tidlegare varaordførar, har vore politisk aktiv i Kviteseid sidan 1979.", "label": "incorrect"}
{"text": "M.a. av den grunn skjønar vi nok profetane lettare når dei nyttar horeri om å vere utrugen, og skit og piss om elendige tilstandar folk kan kome ut i.", "label": "correct"}
{"text": "Langs den nedlagte jernbanestrekninga er det mange meter med gjerde og anna teknisk skrap som ikkje er rydda.", "label": "incorrect"}
{"text": "Ekspertgruppa går gjennom ei rekkje ulike hypotesar som forklåring på det høge: hardare arbeidsliv, hardare krav, dårlegare folkehelse, lengre ventelister og så bortetter, ekspertane avviser dei alle.", "label": "incorrect"}
{"text": "Då må brannfolka omgruppere seg, men garde kjem dei.", "label": "incorrect"}
{"text": "Medan tyskarar brukar pengar aldri før og får stadig betre liv, seier dei samstundes at vi er eit utviklingsland, og at vi sit fast i myra.", "label": "incorrect"}
{"text": "Dag I blir nisseleiken avslutta.", "label": "incorrect"}
{"text": "Eg skriv to reportasjar, ein som meir omhandlar Tyskland isolert og bakgrunnen for den noverande eurokrisa, og så ein om kva Tyskland kan gjera for euroen.", "label": "correct"}
{"text": "Tyske politikarar lærde ei lekse då, her er berre å halda munn.", "label": "incorrect"}
{"text": "Forskningsrådet går no ut med eit varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og korleis vi kan tilpasse oss eit nytt klima.", "label": "correct"}
{"text": "Også mannskap Røde frå Kors og to ekvipasjar frå Norske Redningshundar deltok.", "label": "incorrect"}
{"text": "Håvard Holstaa (Ap) det klart at hans parti ikkje kunne støtte ordføraren sitt framlegg med å setje ei absolutt kostnadsramme på 47 millionar kroner.", "label": "incorrect"}
{"text": "I ulike aldrar festar ein vel seg ved ulike innslag i tekstane.", "label": "incorrect"}
{"text": "Amerikansk politikk etter 11. september er brulagd med feiltrinn.", "label": "correct"}
{"text": "Instrumentet blei demontert og flytta frå Flatdal til hausten 2002.", "label": "incorrect"}
{"text": "Vi kan rett nok ikkje sjå bort frå at ei slik utviding kan svekkja meldingssystemet som eit verkemiddel i måljamstillingsarbeidet, fordi mange andre problemstillingar vil tevla om merksemda.", "label": "correct"}
{"text": "Mannen vart send til sjukehus, med lettare skader.", "label": "correct"}
{"text": "Dei blei nemnt i det heile i Høgres utspel, hevdar ho.", "label": "incorrect"}
{"text": "I tillegg set laget kvart år opp ein lavvo ved ein stein som heiter « Grensesteinen » lag om fem kilometer frå Hallbjønnsekken på grensa mellom Tokke og Fyresdal.", "label": "incorrect"}
{"text": "Frå Florø vert det opplyst om at det har komme ein halv meter snø i løpet av natta.", "label": "correct"}
{"text": "Eg tek utgangspunkt i eit på mange måtar godt bokverk, Karsten « Historien om Norge ».", "label": "incorrect"}
{"text": "Det kunne ha gått langt verre då den tre etasjar høge trebygningen blei lagt i oske på eit par timar.", "label": "correct"}
{"text": "Nå tek skulen nye steg for å setje bygda og seg sjølv i best mogleg stand til å møte framtida med ein strategi som tek utgangspunkt i folk at er den viktigaste ressursen bygdene har.", "label": "incorrect"}
{"text": "Laurdag held Fjorden dobbelkonsert på studentkroa Akutten.", "label": "incorrect"}
{"text": "Henry Mæland tek over som dagleg leiar i Dyrsku'n Arrangement august 1..", "label": "incorrect"}
{"text": "Og dei for som er deprimerte over den canadiske oljesandproduksjonen som mellom anna Statoil er involvert i, og tenkjer på miljøet og CO2-utslepp:", "label": "incorrect"}
{"text": "Målet med samanslåinga er å skape sentral ein kulturell institusjon som kan setje kulturpolitiske saker på dagsorden.", "label": "incorrect"}
{"text": "Eg trur at Eminem er i ferd med å innsjå at han ikkje lenger kan velja bort å vera rollemodell, han har harselert mykje over.", "label": "incorrect"}
{"text": "Men får dei han opp?", "label": "correct"}
{"text": "Det ynskjer vi ikkje, slikt noko skader berre økonomien og tilliten til.", "label": "incorrect"}
{"text": "Dette trass i at Kulturminister Trond Giske legg vekt på at « Mål og meining », nettopp ikkje er ei stor normeringsmelding, men eit mykje breiare syn på språkpolitikk.", "label": "incorrect"}
{"text": "Men om systemet vart rigid for, kunne det føre til sløsing og dårleg utnytting av krafta.", "label": "incorrect"}
{"text": "Det same gjer det å rydde opp og anna som ikkje lenger gjer nytte i naturen.", "label": "incorrect"}
{"text": "Det trass i all lobbyisme som har vore førd dei siste 24 dagane for gode og dårlege saker.", "label": "correct"}
{"text": "Då me sjekka Borsæ-isen litt tidlegare, fann me eit sørpelag ein oppå tjukkare is.", "label": "incorrect"}
{"text": "Utstyrt med, roterande lys og eit 12 volts anlegg med brytar på kassen, er det umogleg å ikkje høyre når avisa dumpar i kassen.", "label": "incorrect"}
{"text": "Ny tilkalling vil bli tilsendt i posten om det bryt ut streik og avtalen fell vekk.", "label": "correct"}
{"text": "Det meste av sparinga skjer i form av aksjar og verdipapir andre i utlandet.", "label": "incorrect"}
{"text": "Forfattaren i samtale med som folk kjende læraren og den tidlegare straffedømde frå tida på Rauland.", "label": "incorrect"}
{"text": "Tidlegare prostidiakon Per Emanuelsen hadde i oppgåva si å arbeide med omsorg for menneske og ville starte besøksteneste i fangeleiren i Fyresdal.", "label": "correct"}
{"text": "Planen legg etter det Firda har grunn til å tru opp til grunnleggjande i endringar sjukehusstrukturen.", "label": "incorrect"}
{"text": "Trass i at brannbilen har vore ein trufast slitar for Førde brannvern, er brannkorpset samde om at ein ny bil hadde vore til det betre.", "label": "correct"}
{"text": "inneheldt ei rad forslag som gjaldt vilkåra for det danske språket, tiltak som vedkom ansvarsområdet til ulike departement.", "label": "incorrect"}
{"text": "Vi tek på vare dei gamle universitetsideala, lovar Reikvam.", "label": "incorrect"}
{"text": "Den nye institusjonen vart oppretta som ein vanleg statsinstitusjon, utan heimel i.", "label": "incorrect"}
{"text": "Gjennom eit tilskot lagt opp som eit spleiselag mellom Olje- og energidepartementet og Miljøverndepartementet, restaureringsarbeidet ved dette museet fullfinansiert.", "label": "incorrect"}
{"text": "Alle delar av landet har fått meir veg under denne regjeringa.", "label": "correct"}
{"text": "Totalt Forsvaret har registrert 948 skader på sitt personell frå 2001 til 2010.", "label": "incorrect"}
{"text": "Politiet vil hjelpe, seier Rimmen.", "label": "incorrect"}
{"text": "Vel framme i Tønsberg fekk me besøk av ein gjeng bygdefolk som var med og laga ein flott saman avskjedfest med oss.", "label": "incorrect"}
{"text": "Eg er trygg på at det vil verta langt mindre omskjering i framtida.", "label": "correct"}
{"text": "Lukka for meg var å vere postfunksjonær.", "label": "correct"}
{"text": "Det er for lettvint retorikk og eg oppmodar heller folk til å kome ut ordentleg og diskutere dette offentleg.", "label": "correct"}
{"text": "Med ein eigen rekamefilm skal kompetanse tilbake til fylket.", "label": "incorrect"}
{"text": "Ho var både eldsjel og kulturspreiar.", "label": "correct"}
{"text": "Klokka tikkar, blir varmare.", "label": "incorrect"}
{"text": "Både på Morgedalsheii og Flekstveitheii er stølar det som ber namnet Nivelkinn.", "label": "incorrect"}
{"text": "I staden for å vedta kor godt ein vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus får bruke.", "label": "correct"}
{"text": "Miljørørsla står sterkare i dag enn før.", "label": "correct"}
{"text": "Å gjera det tydeleg at Kultur- og kyrkjedepartementet har eit overordna ansvar språkpolitisk og eit samordningsansvar, er nødvendig for å sikra ein språkpolitikk med heilskap og samanheng.", "label": "incorrect"}
{"text": "Fyrst og fremst fordi han ein er god fotballspelar.", "label": "incorrect"}
{"text": "Ettersom serien blir trykt som to til fire-siders episodar i kvar utgåve av Norsk Barneblad kan, det (for dei rotete som ikkje investerer i permar å samle blada i) vere vanskeleg å finne ei heil Annika-historie frå A til Å.", "label": "incorrect"}
{"text": "Men eg skal augneblinken, sa han som alle skulle ha ein bit av sundag.", "label": "incorrect"}
{"text": "Men om vi ikkje får ned innan 2020 som vi har lova, da har vi eit problem, seier Erik Solheim.", "label": "incorrect"}
{"text": "Eit land som USA, derimot, har underskot på statsbudsjettet på 9 prosent og eit underskot på valutabalansen på 3,2 prosent.", "label": "incorrect"}
{"text": "Ein annan kar i Bergen, han Olav Molven, kom òg til rett svar.", "label": "incorrect"}
{"text": "Derfor er eigentleg det som no har skjedd, berre med på å at me har hatt ei regjering som har vore framsynt når det gjeld potensiell utvikling i våre grenseområde.", "label": "incorrect"}
{"text": "Nordli Hansen meiner òg det er ein fordel ved reforma at ein ynskjer å korte ned samla det studieløpet:", "label": "incorrect"}
{"text": "Ein vurderer ikkje om nokre standpunkt kan vere med på å andre underminere, innad i teologien.", "label": "incorrect"}
{"text": "Det inneber ei klar presisering av at Kultur- og kyrkjedepartementet skal ha eit overordna ansvar for å forma, tolka og fremja språkpolitiske mål.", "label": "correct"}
{"text": "Folkelege protestar fyller fyrstesidene heile over den industrialiserte verda.", "label": "incorrect"}
{"text": "Laurdag 12. juli la Eivind Berge frå Brunkeberg, Håkon Grestad frå Ordal, Steinar Johansen frå Holmestrand og Siri Straumsnes frå Vrådal (sistnemnde med på fyrste etappen) ut på sitt livs eventyr.", "label": "correct"}
{"text": "Som det er gjort greie nedanfor, er det vilkåra og utfordringane for norsk språk som er gjennomgangstemaet, og som dermed utgjer tyngdepunktet av framstillinga i denne meldinga.", "label": "incorrect"}
{"text": "Men denne modellen opprettheld ikkje eit robust fagmiljø og god økonomi, fortel Jorunn Ringstad, nesteleiar i styret, og legg til at dei går med 87 millionar i negativt driftsresultat.", "label": "correct"}
{"text": "No forskarar funne ut at nokon har ein medfødt evne til å bryte ned medisinen, og at dette er knytt til bestemte genmutasjonar.", "label": "incorrect"}
{"text": "Men inntil vidare må dei 5000 menneska i Juletreet leve vidare i kloakklukta.", "label": "correct"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka gjennom og auka trygdeavgifter.", "label": "incorrect"}
{"text": "Jamvel to veker er lenge i politikken.", "label": "correct"}
{"text": "At islam går attende til fortida og hentar ideal og verdiar.", "label": "correct"}
{"text": "Vi tek vare på dei gamle universitetsideala, lovar Reikvam.", "label": "correct"}
{"text": "Også ein slik regel må i så fall modifiserast gjennom meir spesifikke.", "label": "incorrect"}
{"text": "Alt i 1895 skreiv han sin første fantastiske roman « Tidsmaskinen », ei nifs forteljing om man som reiser langt fram i tid og kjem skræmd heim att, for å fortelja om det til 1890-talskompisane sine.", "label": "incorrect"}
{"text": "Er det såleis eit reint unntak når språkpolitikk innanfor Nordisk ministerråd til no har vore knytt til det utdanningspolitiske samarbeidsområdet.", "label": "incorrect"}
{"text": "Vi har difor all sympati med innbyggjarane i dei byane som har på teke seg å arrangera leikane framover.", "label": "incorrect"}
{"text": "I overgangen mellom sosialisme hemningslaus og røvarkapitalisme fann dei sin nisje.", "label": "incorrect"}
{"text": "Mot offeret kunne ein vere både snill rampete.", "label": "incorrect"}
{"text": "Psykotiske personar har sjeldan slik evne til å reflektere realistisk over reaksjonane på det dei gjer.", "label": "correct"}
{"text": "Røynslene frå tidlegare år syner at dei er avhengige av tilskota for at det skal gå rundt økonomisk.", "label": "correct"}
{"text": "Målet er at dette skal sikra norsk fagspråk og kunnskapsformidling og samstundes leggja til rette for at vi kan delta for fullt i alle former for internasjonalt samkvem.", "label": "correct"}
{"text": "Førde bur på Vestnes i Møre og Romsdal i dag og var ein av fem søkjarar til stillinga.", "label": "correct"}
{"text": "Det er morosamt i dag, vi bruker jo berre gamle aviser til å pakke inn fisk.", "label": "correct"}
{"text": "Alt dette er av allmenn interesse.", "label": "correct"}
{"text": "Overlege Berg i Nordfjord er på side ei av anna oppfatning.", "label": "incorrect"}
{"text": "For det tredje skal sentrale statsorgan nytta fleirtalsmålforma innanfor eit geografisk avgrensa område i alt utoverretta informasjonstilfang som har særleg tilknyting til dette området.", "label": "correct"}
{"text": "Med eit slikt utgangspunkt blir det desto viktigare å utvida det språkpolitiske perspektivet til også å omfatta våre språklege i Norden.", "label": "incorrect"}
{"text": "Anders skuldar på Annika som « ber alle teikn på å vere narkoman ».", "label": "correct"}
{"text": "Gongen denne har ein derimot ikkje valt eit av dei mest velkjende og brukte skodespela om krigslegenda.", "label": "incorrect"}
{"text": "Dei har delt kulturen i to: svart og kvit.", "label": "correct"}
{"text": "Seinare tysdag ettermiddag fekk politiet melding om eit arbeidsuhell nytt.", "label": "incorrect"}
{"text": "Seinast denne veka fekk vi melding om den fyrste franske banken med kredittmistillit.", "label": "correct"}
{"text": "Filmen har også ein god del dialog (freistnader på) humor, som ikkje var / er vanleg i reint sex-akkumulerande pornofilm.", "label": "incorrect"}
{"text": "Kom som litt bort frå boka ho skulle kåsere om.", "label": "incorrect"}
{"text": "Han fekk med seg og gler seg med resten av regionen.", "label": "incorrect"}
{"text": "Dei meir generelle og tverrgåande analysane i dette kapitlet introduserer fleire av dei problemstillingane som til dels blir drøfta meir konkret i påfølgjande kapittel.", "label": "correct"}
{"text": "Partiet meiner også at kommunen manglar ressursar både fagleg og økonomisk til å oppretthalde helse, - sosial og skuletilbodet til asylsøkjarane.", "label": "correct"}
{"text": "Sette i seg bilen og køyrde frå Kirkenes då flytrafikken vart innstilt.", "label": "incorrect"}
{"text": "Men dette krev at SV og Ap raskt konkretiserer lovframlegga, slik at det blir eit reelt alternativ med framleis drift på Union.", "label": "correct"}
{"text": "Amerikansk politikk etter 11. september er brulagd feiltrinn.", "label": "incorrect"}
{"text": "Her kom det ifølgje Haltbrekken fram at det no blir teke initiativ frå Volda / Ørsta-regionen for å få reist ein mot bygginga av lina.", "label": "incorrect"}
{"text": "Det er altså slik at denne regjeringa frå dag éin har ønskt å få internasjonal merksemd på Noreg sine område i nord gjennom nordområdestrategien og ved å auka merksemda i NATO og andre fora når det gjeld den eventuelle spenninga som kan bli i dette området.", "label": "correct"}
{"text": "Ofte er det rusmiddel som grunn til foreldresvikten.", "label": "incorrect"}
{"text": "Eg ynskjer å vise kor dumt det er å redusere han til eit ikon, slik det berømte biletet av Einstein med tunga ute framstiller han, seier Friedman til Klassekampen.", "label": "correct"}
{"text": "Eller som den finanspolitiske talsperson for Dei Grøne i Bundestag, Lisa Paus, seier det med ein gong eg møter henne:", "label": "correct"}
{"text": "Kristeleg Folkeparti har faktisk vore med på å flytta tyngdepunktet i norsk miljøpolitikk gjennom at vi gjekk inn i regjeringssamarbeid med.", "label": "incorrect"}
{"text": "Totalt har Forsvaret registrert 948 skader på sitt personell frå 2001 til 2010.", "label": "correct"}
{"text": "Etter den nye organiseringa, som omfattar ein region med 3.250 barn, er det planar om å innføre vaktordning.", "label": "correct"}
{"text": "Då me nærma oss såg me at det var ei redningsflåte som hadde blåse seg opp, og at det sat ein gamal mann oppi som prøva å padle flåten mot land.", "label": "correct"}
{"text": "Pat Metheny og Arild Andersen.", "label": "correct"}
{"text": "Men ho var ikkje viss på om ho kunne vere med på å bruke 70 millionar kommunale kronar til fleirbrukshuset.", "label": "correct"}
{"text": "Truleg skal han vidare.", "label": "incorrect"}
{"text": "Gjennom å verne regnskog i andre land har vi fått til ti gonger meir utsleppsreduksjon enn om vi la ned heile Noreg.", "label": "correct"}
{"text": "Då trefte eg bygdefolket dagstøtt og kjende at eg gjorde ein viktig innsats for samfunnet.", "label": "correct"}
{"text": "Oslos Frps stortingsrepresentant Christian Tybring-Gjedde gjekk så langt at utanriksminister Gahr Jonas Støre skulda innlegget hans for å gje assosiasjonar til rasetenking.", "label": "incorrect"}
{"text": "Forfattaren, Alexander Wisting, er endåtil ein direkte ætling etter Oscar Wisting, Amundsens næraste reisefelle og den einaste som følgde med han til båe polane.", "label": "correct"}
{"text": "Det skal auke til å få eit endå betre barnevern i regionen.", "label": "incorrect"}
{"text": "I møte med menneska i bygda syner ho ein sårleik som verkar forførande på mange menn.", "label": "correct"}
{"text": "Dei er litt som \"lærebrev,\" som presenterer guddomeleg openberring, som då \"proposisjonelt\" forstått, litt som læresetningar.", "label": "incorrect"}
{"text": "På ein eller måte annan har alle i bygda vore med å ytt sitt også denne venda.", "label": "incorrect"}
{"text": "Det er denne dugnaden for fellesskapet Alnæs og andre forståsegpåarar i sin iver etter å krossfeste.", "label": "incorrect"}
{"text": "er det ikkje grunnlag for.", "label": "incorrect"}
{"text": "Uttrykket I observasjon og analyse ligg det ein intensjon om ei meir systematisk empirisk orientering av verksemda i Språkrådet, og uttrykket utviklingstrekk i heile det norske språksamfunnet seier noko om kva som skal vera gjenstand for slik empirisk orientert verksemd.", "label": "incorrect"}
{"text": "Dette vedgår overlege og hjartespesialt Henrik Berg ved medisinsk avdeling på Nordfjord sjukehus.", "label": "correct"}
{"text": "I « Himmelen over Fræna er den vakraste » møter vi leiaren av ei lokal protestrørsle som har sett gang i ein protestmarsj med katastrofal utgang.", "label": "incorrect"}
{"text": "Vi er allment altfor lite merksame på samvirket mellom nord sør og i europeiske kulturutvekslingar.", "label": "incorrect"}
{"text": "På den andre sida kan haldningsskapande tiltak åleine lett bli eit slag i lufta dersom dei ikkje går saman med meir handfaste tiltak av handlingsretta karakter.", "label": "correct"}
{"text": "Ho innleia møtet med å fortelje at nå var endeleg draumen om å kome til Morgedal oppfyllt.", "label": "correct"}
{"text": "Som Rob Bell understrekar - og dette, det minste, med tydeleg stønad frå ortodoks kristendom - er det rett å sjå sex som eit slags levande bilete på sameininga mellom Gud og menneske i det komande riket.", "label": "incorrect"}
{"text": "Ein annan kar i Bergen, han Olav Molven, kom òg fram til rett svar.", "label": "correct"}
{"text": "Her kom det ifølgje Haltbrekken fram at det no blir teke initiativ frå Volda / Ørsta-regionen for å få reist ein folkeaksjon mot bygginga av lina.", "label": "correct"}
{"text": "Som me høyrde frå statsministeren tidlegare i debatten, står me betre rusta enn mange andre land til å møta denne krevjande på finansmarknaden.", "label": "incorrect"}
{"text": "I ungdomsskulen nyttar vi til dømes heile 45 prosent meir enn gjennomsnittet i OECD.", "label": "correct"}
{"text": "Dei la vekt på at eit sterkt sentralsjukehus i Førde er heilt nødvendig for å behalde sjukepleieutdanninga i fylket og for å sikre rekruttering av fagpersonell til fylket.", "label": "correct"}
{"text": "Det er ein tragisk dimensjon her som blir fortrengd, glatta over, som vi aldri når fram til.", "label": "correct"}
{"text": "Her oppe er det ingen politibatongar, ingen fattigdom.", "label": "correct"}
{"text": "Dette var eit stort lyft i eit land der ein har vore van med planleggja å dag for dag.", "label": "incorrect"}
{"text": "Forfattaren i samtale med folk som kjende læraren og den tidlegare straffedømde frå tida på Rauland.", "label": "correct"}
{"text": "Kor sikker kan ein sakkunnig vere?", "label": "correct"}
{"text": "Her laga eg ei skisse til plott før eg gjekk ut og snakka med folk.", "label": "incorrect"}
{"text": "Der saka har også ei lengre forhistorie.", "label": "incorrect"}
{"text": "Den fyrste boka, og Potemkin Katarina den store, vart ein kjempesuksess, slik alle bøkene hans har vorte til no.", "label": "incorrect"}
{"text": "Blodprøve teke av mannen tre timar etter at mannen sette seg i bilen og køyrde, viste ein alkoholkonsentrasjon i blodet på 2,63 i promille.", "label": "correct"}
{"text": "I år sørga byråkrati og politisk sabotasje i Hellas for at flåten ikkje kom ut av havnebassenget.", "label": "correct"}
{"text": "Ta vare på steinane som samlar seg i såldet.", "label": "correct"}
{"text": "Ingen andre land får olja opp så raskt som me, me tømer våre oljekjelder kjende på 9 år.", "label": "incorrect"}
{"text": "Eit land som USA, derimot, har eit underskot på statsbudsjettet på 9 prosent og eit underskot på valutabalansen på 3,2 prosent.", "label": "correct"}
{"text": "Kap. 10 behandlar det mangespråklege og fleirspråklege perspektivet.", "label": "correct"}
{"text": "Det følgjer av kommunalmålprinsippet at alle kommunane i eit område tel likt ved utrekning av fleirtalsmålform.", "label": "correct"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at graden av alvor i saker synest auke.", "label": "incorrect"}
{"text": "Av Norges 40, er Fjærlandsbommen blant dei dyraste.", "label": "incorrect"}
{"text": "Målet med turen er å gjere seg kjent med Kina som den nest største verdsøkonomien, og sjå kva konsekvensar det har for verksemder på Vestlandet som ønskjer å etablere seg der.", "label": "correct"}
{"text": "Men inntil vidare må 5000 menneska i Juletreet leve vidare i kloakklukta.", "label": "incorrect"}
{"text": "Dermed står barnevernet betre rusta overfor større utfordringar ved at graden av alvor i saker synest å auke.", "label": "correct"}
{"text": "Mens han venta på legetilsyn ropte han utan forvarsel, høgt og tydeleg og i ein aggressiv tone, to gonger til ein politistudent at han var ein « svarting ».", "label": "correct"}
{"text": "Klassekampen sit med prov på at det er feil:", "label": "correct"}
{"text": "Det syner manglande evne til nasjonal heilskapleg tenkjing.", "label": "correct"}
{"text": "I av i år er Thomas Myrbråthen blitt 62 år.", "label": "incorrect"}
{"text": "Ein viktig del av bakgrunnsmaterialet for meldinga er også det språkpolitiske grunnlagsarbeidet som dei siste åra er gjennomført i dei nordiske grannelanda våre i og regi av Nordisk ministerråd.", "label": "incorrect"}
{"text": "Først for dei under 18 år - dei deretter over.", "label": "incorrect"}
{"text": "Dei er heller ikkje forplikta i forhold til eit partiprogram, men er valde som enkeltpersonar.", "label": "correct"}
{"text": "3.5.3 Språkrådet - ansvar for språk i Noreg", "label": "incorrect"}
{"text": "Nedlegginga av papirfabrikken Union i Skien var den store saka i norsk politikk i fjor sommar.", "label": "correct"}
{"text": "Straffelova er difor eit vel så viktig integrasjonsinstrument som det sivile samfunnet i Noreg.", "label": "correct"}
{"text": "Med unnatak nokre små og marginaliserte miljø er gamalnazismen ikkje lenger verksam.", "label": "incorrect"}
{"text": "Dagfinn Høybråten (KrF) i utanrikskomiteen på Stortinget seier det « ikkje vert fred av at Nato einsidig sluttar bombinga ».", "label": "correct"}
{"text": "Me har nesten ikkje folk som har blitt solbrente innom lenger, seier Frantzen.", "label": "incorrect"}
{"text": "Her dukkar tema som burka, hijab, jihad, aggressivitet og straffemetodar opp.", "label": "correct"}
{"text": "Egil Ulateigs Fordømte engler og Sigurd Senjes Dømte kvinner.", "label": "correct"}
{"text": "Det nokså uoppnåeleg ut?", "label": "incorrect"}
{"text": "Kvelden i Vinjehuset var opp lagt som ein bygdekveld, men kjøgemeister Olav Nordstoga håpa alle visste kva dei gjekk til.", "label": "incorrect"}
{"text": "Eg kan vere med og diskutere innfasing, sa Tveit.", "label": "correct"}
{"text": "Eg trur at fårikålsesongen ekstra hardt inn på han i haust.", "label": "incorrect"}
{"text": "Det er lett å kritisere liberale, vestlege kulturen til døde.", "label": "incorrect"}
{"text": "Dette gjeld for norsk språk generelt og nynorsk spesielt.", "label": "correct"}
{"text": "Ein vurderer ikkje om nokre standpunkt kan vere med på å underminere andre, innad i teologien.", "label": "correct"}
{"text": "Kanskje kan mineralressursane vera verd 1500 milliardar kroner, eller om lag halvparten av oljefondet.", "label": "correct"}
{"text": "Aserbajdsjan er i dag eit svært fattig land, der nær halvparten av dei åtte millionane innbyggjarar lever under fattigdomsgrensa.", "label": "correct"}
{"text": "Då trefte bygdefolket dagstøtt og kjende at eg gjorde ein viktig innsats for samfunnet.", "label": "incorrect"}
{"text": "Frå no av må forskarane i Statistisk sentralbyrå be finansminister Sigbjørn Johnsen (Ap) om lov til å møte stortingsrepresentantar.", "label": "correct"}
{"text": "Ifølgje han er det lettare å gje slepp på ungdomskjærleiken til partiet, « når det ikkje har vore nokon intimitet i forholdet på 35 år ».", "label": "correct"}
{"text": "Men dette krev at SV og Ap raskt konkretiserer lovframlegga, slik at blir eit reelt alternativ med framleis drift på Union.", "label": "incorrect"}
{"text": "I staden for å unnskulda han av den grunn, eller å bli redde eller fortvilte fordi mordaren er ein gut vanleg, burde det faktum gje von om at liknande hendingar kan førebyggjast.", "label": "incorrect"}
{"text": "Dessutan krevst det ein likskap mellom landa som er vanskeleg å få til, så lenge somme land vert styrde av folk som nektar å tru på klimaproblema.", "label": "correct"}
{"text": "Ja, eg burde nok det.", "label": "correct"}
{"text": "Det var sokneprest Bjarne i Nensæter Mo som fyrst hadde ideen til ei kyrkje på Skafsåheii, men det skulle altså gå 50 år før ho stod der klar til bruk.", "label": "incorrect"}
{"text": "Prisen på olje kunne falla endå meir, og det hasta med å få opp olja og setja pengane i banken.", "label": "correct"}
{"text": "I overgangen mellom sosialisme og hemningslaus røvarkapitalisme fann dei sin nisje.", "label": "correct"}
{"text": "på å kollidere med ein møtande bil.", "label": "incorrect"}
{"text": "Ein må gjerne kritisere dette, om ein meiner er gale.", "label": "incorrect"}
{"text": "Eg er glad for at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "correct"}
{"text": "Vi har difor all sympati med innbyggjarane i dei byane som har teke på seg å arrangera leikane framover.", "label": "correct"}
{"text": "Tyske politikarar lærde ei lekse då, her er det berre å halda munn.", "label": "correct"}
{"text": "er lege, og Jeanette stel piller frå veska hans.", "label": "incorrect"}
{"text": "Her derimot går det an knapt å nytta bankkort.", "label": "incorrect"}
{"text": "Alt har vore basert på éin diktator i fleire.", "label": "incorrect"}
{"text": "Landet har mykje olje - så alt ligg til rette for korrupsjon i stor stil.", "label": "correct"}
{"text": "Dette for å auke importen frå dei oljeimporterande landa i verda, slik at dei negative følgjene av høge den oljeprisen blir litt mindre.", "label": "incorrect"}
{"text": "På sikt kan det sjølvsagt bli noko anna, men førebels skal det asfalterast og merkjast for parkeringsplassar 54, seier Etterlid.", "label": "incorrect"}
{"text": "på nordområdepolitikken og forskingspolitikken.", "label": "incorrect"}
{"text": "Slike bøker som argumenterer for synet sitt, kan ein ikkje forby om ein ikkje vil gje avkall på grunnleggjande verdiar i den vestlege verda og polarisera det politiske feltet endå meir.", "label": "correct"}
{"text": "Kvar sjette time får luftfartsmyndigheitene inn nye vêrprognosar frå det britiske meteorologiske instituttet Met Office.", "label": "correct"}
{"text": "Her er sekretæren berre framstilt som naivt entusiastisk.", "label": "correct"}
{"text": "Anne Marit Jacobsen ser ut til å ha alle rette anslag for rolla på plass, men av di ho ikkje får lov til å vere gamaldags overklassekvinne, men kvardagsleg inn mot det ubetydelege, kjem ingen av dei kloke og kraftfulle replikkane hennar til sin rett, og pastor Manders (Bjørn Sundquist) vert heller ikkje synleg sjokkert over dei; det meste prellar tydelegvis av på denne dorske pastoren.", "label": "correct"}
{"text": "Elles i landet er talet 12 prosent.", "label": "correct"}
{"text": "Klassekampen med prov på at det er feil:", "label": "incorrect"}
{"text": "Problemet, som Enzensberger omgår, er « Europa » har fått den unionen det har bede om.", "label": "incorrect"}
{"text": "Så kjem senator Joseph McCarthy på banen.", "label": "correct"}
{"text": "Det finst ingen opposisjon mot Venstre og Dansk Folkeparti i dag, men det må jo koma stad nokon ifrå!", "label": "incorrect"}
{"text": "Det er uheldig for regjeringa at KrF-leiar Knut Arild Hareide har vald om eldregarantien som angrepspunkt, sjølv om innhaldet i denne ordstriden nok går over hovudet på mange.", "label": "incorrect"}
{"text": "I brevet til professor Klausner viser Sigrid Undset seg som ein tidleg advokat for å opprette staten Israel og eit heimland « for alle dei heimlause jødane og for dei jødane som ikkje kan eller vil innordne seg sekulære styresett.", "label": "correct"}
{"text": "Oljeskifer er ikkje det same som skiferolje.", "label": "correct"}
{"text": "Også ein slik regel må i så fall modifiserast gjennom meir spesifikke unntak.", "label": "correct"}
{"text": "Det er lett å kritisere den liberale, vestlege kulturen til døde.", "label": "correct"}
{"text": "Og det er slike ting som får meg til å tenkja på kor likeglade vi er med kven som kjøper seg regjeringar på same vis i dag, slik som Halliburton.", "label": "correct"}
{"text": "Då me sjekka Borsæ-isen litt tidlegare, fann me eit sørpelag oppå ein tjukkare is.", "label": "correct"}
{"text": "Kan vi lære dette, i vår tid?", "label": "incorrect"}
{"text": "Resultatet av denne gjennomgangen er reflektert i ei vurdering departementet gav det notatet om omorganiseringa som vart sendt på høyring i 2004.", "label": "incorrect"}
{"text": "Cony Hamre og Stein Uno Rambøl vil for song og musikk.", "label": "incorrect"}
{"text": "Listetoppane til FrP i Vest-Telemark er oppgjevne over utspelet frå Sp-toppane om at Vest-Telemark blir rasert med FrP-politikk.", "label": "correct"}
{"text": "Departementet meinte den gongen at nødvendig utgreiingsarbeid i staden burde som gjerast ledd i denne prosessen og etter kvart i regi av den nye institusjonen.", "label": "incorrect"}
{"text": "Soknepresten vart flytta ei stilling som kapellan i Loddefjord.", "label": "incorrect"}
{"text": "Finland har sitt eige terminologiorgan Terminologicentralen TSK.", "label": "incorrect"}
{"text": "Medan den tyske arbeidaren produserer stadig meir, vert den tyske stadig staten meir forgjelda.", "label": "incorrect"}
{"text": "Alexander Stenerud skal nemleg også vere.", "label": "incorrect"}
{"text": "Ho kjem i nær kontakt med ulike lagnader, og ein avgrunn opnar seg.", "label": "correct"}
{"text": "har mykje olje - så alt ligg til rette for korrupsjon i stor stil.", "label": "incorrect"}
{"text": "Sogn og Fjordane Ap si innstilling til vedtak viser til Soria Moria 2, der det heiter at ingen lokalsjukehus skal leggjast ned.", "label": "correct"}
{"text": "Innvandrarar opplever audmykingar mange som ikkje kjem av rasisme, men av mangel på innsikt og sensitivitet.", "label": "incorrect"}
{"text": "Men altså, konfliktar og intrigar det har vore.", "label": "incorrect"}
{"text": "No har forskarar funne ut at nokon har ein medfødt evne til å bryte ned medisinen, og at dette er knytt til bestemte genmutasjonar.", "label": "correct"}
{"text": "Tre år utan sertifikat, 26 dagar bak murane og 39 000 kroner i bot vart resultatet av handleturen til pensjonisten i Nordfjord.", "label": "correct"}
{"text": "Anne-Nora Oma Dahle (Sp) presiserte innleiingsvis i torsdagens møte at det denne gongen ikkje er snakk om ei reprise eller omkamp i saka.", "label": "incorrect"}
{"text": "Aserbajdsjan er i dag eit svært land fattig, der nær halvparten av dei åtte millionane innbyggjarar lever under fattigdomsgrensa.", "label": "incorrect"}
{"text": "Krigen mellom Russland og Georgia var eit klart brot på internasjonal lov.", "label": "correct"}
{"text": "I SSBs noverande formålsparagraf står det at byrået skal gje « analyseverktøy og resultater til bruk for offentlige organer og allmennheten », ut frå « prinsippet om mest mulig åpenhet ».", "label": "correct"}
{"text": "Her dukkar som burka, hijab, jihad, aggressivitet og straffemetodar opp.", "label": "incorrect"}
{"text": "Forskningsrådet går no ut med eit varsku, og hevdar at det er forska for lite på klimaendringar, konsekvensane av dei og vi korleis kan tilpasse oss eit nytt klima.", "label": "incorrect"}
{"text": "Forfattaren, Alexander Wisting, er endåtil ein direkte etter ætling Oscar Wisting, Amundsens næraste reisefelle og den einaste som følgde med han til båe polane.", "label": "incorrect"}
{"text": "Fyrste etappe gjekk frå til Tønsberg Inverness i Skottland.", "label": "incorrect"}
{"text": "VTR sa torsdag klart frå til fylkeskommunens representant, rådgjevar Torbjørn Frantzen i regionaletaten, at det var distriktskommunane og ikkje fylket som sitje må i førarsetet når ei sak som denne blir avgjort.", "label": "incorrect"}
{"text": "Den tidlegare føresegna er no delt i to delar.", "label": "correct"}
{"text": "Utstyrt med posthorn, roterande lys og eit 12 volts anlegg med brytar på kassen, er det umogleg å ikkje høyre når avisa dumpar i kassen.", "label": "correct"}
{"text": "At det er ein grunn for å avvise all kontakt med den katolske kyrkja, liksom?", "label": "correct"}
{"text": "Alt i 1895 skreiv han sin første fantastiske roman « Tidsmaskinen », ei nifs forteljing om ein man som reiser langt fram i tid og kjem skræmd heim att, for å fortelja om det til 1890-talskompisane sine.", "label": "correct"}
{"text": "Det same gjer det å rydde opp merkeband og anna som ikkje lenger gjer nytte i naturen.", "label": "correct"}
{"text": "Det var ikkje galningar som stod bak Det tredje riket, nokon såg seg tent med det.", "label": "correct"}
{"text": "Noko som fekk stortingskandidat Lars Bjaadal til å replisere at dei seier at det er slik utviklinga er.", "label": "correct"}
{"text": "Dei nye lokala står i skarp kontrast til bustadene, men kloakklukta siv inn også her.", "label": "correct"}
{"text": "Som vanleg BBC på det beste.", "label": "correct"}
{"text": "Her men òg kom omstenda til hjelp:", "label": "incorrect"}
{"text": "Det kunne ha gått langt verre då den tre etasjar høge trebygningen blei lagt oske i på eit par timar.", "label": "incorrect"}
{"text": "Men noko prestekall i Kviteseid ser han ikkje for seg.", "label": "correct"}
{"text": "Men no vil den raudgrøne regjeringa setja ein stoppar for slikt.", "label": "correct"}
{"text": "Ein borneskole for både og jenter i Faizabad får besøk av Raudt-leiar Turid Thomassen.", "label": "incorrect"}
{"text": "Vi visste kven ikkje som sat i sentralkomiteen.", "label": "incorrect"}
{"text": "I det kommunistiske ungdomslaget Mot Dag sat ei rad ætlingar av embetsaristokratiet, som hadde tapt i 1884.", "label": "correct"}
{"text": "Eg trur at fårikålsesongen gjekk ekstra hardt inn på han i haust.", "label": "correct"}
{"text": "Ordførar Anne-Nora Oma Dahle (Sp) presiserte innleiingsvis i torsdagens møte at det denne gongen ikkje er snakk om ei reprise eller omkamp i saka.", "label": "correct"}
{"text": "Held utviklinga fram, kjem Noreg til å gå forbi Danmark i innbyggjartal i løpet av 2020-talet.", "label": "correct"}
{"text": "Resultatet av denne gjennomgangen er reflektert i ei vurdering departementet gav i det notatet om omorganiseringa som vart sendt på høyring i 2004.", "label": "correct"}
{"text": "Også parametrar som har å gjera med nordisk nabospråksforståing og undervisning i dansk og svensk bør frå starten av kunna vera med i språkbarometeret.", "label": "correct"}
{"text": "2001 - Annika kjem i kontakt med Claras modellbyrå, og trur ho skal bli modell og filmstjerne, men blir i staden lurt ut i pornofilmhelvete på Kreta.", "label": "correct"}
{"text": "Foto Asgeir Årdal Firda Media 160, 6801 Førde.", "label": "incorrect"}
{"text": "Seinast veka denne fekk vi melding om den fyrste franske banken med kredittmistillit.", "label": "incorrect"}
{"text": "Ein viktig del av bakgrunnsmaterialet for meldinga er også det språkpolitiske grunnlagsarbeidet som dei siste åra er gjennomført i dei nordiske grannelanda våre og i regi av Nordisk ministerråd.", "label": "correct"}
{"text": "Dette kan vere den siste ledige leigebilen i fylket.", "label": "correct"}
{"text": "Er ein ulukkeleg, er ikkje tanken på betre urimeleg tider.", "label": "incorrect"}
{"text": "Faren, Stephen Sebag Montefiore, lækjar var og psykiater og hadde mange høgt profilerte pasientar, som Peter Sellers og Peter Cook, som alle gjekk inn og ut av barndomsheimen.", "label": "incorrect"}
{"text": "Fisken han fekk i natt er på rundt 4,5 kilo, og etter å fått den på land hadde Ullaland fylt døgnkvoten sin.", "label": "correct"}
{"text": "Ettersom serien blir trykt som to til fire-siders episodar i kvar utgåve av Norsk Barneblad, kan det (for dei rotete som ikkje investerer i permar å samle blada i) vere vanskeleg å finne ei heil Annika-historie frå A til Å.", "label": "correct"}
{"text": "det er slike ting som får meg til å tenkja på kor likeglade vi er med kven som kjøper seg regjeringar på same vis i dag, slik som Halliburton.", "label": "incorrect"}
{"text": "Faren, Stephen Sebag Montefiore, var lækjar og psykiater og hadde mange høgt profilerte pasientar, som Peter Sellers og Peter Cook, som alle gjekk inn og ut av barndomsheimen.", "label": "correct"}
{"text": "Frå svært tidleg alder må foreldra ta det viktige skulevalet for sine borna.", "label": "incorrect"}
{"text": "I år var spesielt mykje trearbied, seier Gjerlid.", "label": "incorrect"}
{"text": "Tidlegare klimaforhandlar Harald Dovland meiner Noreg ville stått sterkare i klimaforhandlingane om vi hadde gjort meir på heimebane?", "label": "correct"}
{"text": "Sjølv er eg lei for at ord som « ljos » og « hjå » er borte.", "label": "correct"}
{"text": "Dersom Senterpartiet verkeleg skal klare å gjennomføre sine løfte om å verne lokalsjukehusa, må først lova endrast, seier helseprofessor Inger Johanne Pedersen til Nationen.", "label": "correct"}
{"text": "Gaaren sender eit spark i baken på fylkespolitikarane som han meiner er for dårlege til å prioritere vegane.", "label": "correct"}
{"text": "Etter at desse skipa er leverte, er ordreboka for nye skip tom.", "label": "correct"}
{"text": "Det ei blomstringstid for slike bøker.", "label": "incorrect"}
{"text": "Akuttberedskap i lufta ute av spel", "label": "correct"}
{"text": "Henry Mæland tek over som dagleg leiar i Dyrsku'n Arrangement 1. august.", "label": "correct"}
{"text": "Ho både eldsjel og kulturspreiar.", "label": "incorrect"}
{"text": "Generelt sett er hor, og mord avgudsdyrking dei verste synder, frå jødisk standpunkt.", "label": "incorrect"}
{"text": "Ho viser til at helseministeren gir klare meldingar om kva som skal prioriterst opp.", "label": "correct"}
{"text": "Regjeringa har i år sett 133 millionar kroner til samhandling i kommunane.", "label": "incorrect"}
{"text": "Då Tone var lita reiste familien heilt til Oslo å sjå på MPG-finale i Oslo Spektrum.", "label": "incorrect"}
{"text": "Og om kvelden har eg ein tendens til å gløyme å sette den på, og så står vi der utan brød om morgonen.", "label": "correct"}
{"text": "Det meste av sparinga skjer i form av aksjar og andre verdipapir i utlandet.", "label": "correct"}
{"text": "Nyskapande var derimot utgangspunktet for heftet - kommunalminister Liv Signe Navarsetes motmaktmøte i vinter der ho ville tydeleggjera at Distrikts-Noreg har andre interesser enn Oslo og Oslo-regionen.", "label": "correct"}
{"text": "For Tyskland vert meir meir og framstilt som ein fiende av Europa.", "label": "incorrect"}
{"text": "Det eg har polemisert mot, er trua på at fleirtalet av desse diagnosane har grunnlag sitt i organiske nakkeskadar.", "label": "incorrect"}
{"text": "Vi kan rett nok ikkje sjå bort frå at ei slik utviding kan svekkja meldingssystemet som eit verkemiddel i måljamstillingsarbeidet, mange andre problemstillingar vil tevla om merksemda.", "label": "incorrect"}
{"text": "Landet grensar til Kosovo i nordaust, Makedonia i aust, Hellas i sør, Adriaterhavet i vest og Det joniske i hav sørvest.", "label": "incorrect"}
{"text": "1.1.3.3 Det mangespråklege og perspektivet fleirspråklege", "label": "incorrect"}
{"text": "Sakte, men sikkert vil det minke med som folk vil bu i utkantane.", "label": "incorrect"}
{"text": "Psykotiske personar har sjeldan slik til å reflektere realistisk over reaksjonane på det dei gjer.", "label": "incorrect"}
{"text": "Ofte er det rusmiddel som er grunn til foreldresvikten.", "label": "correct"}
{"text": "Departementet tek såleis sikte på å vurdera gjeldande lov- og regelverk og greia ut det er behov for nye og meir framtidsretta lovreglar om offentleg målbruk.", "label": "incorrect"}
{"text": "Eg får framleis høg puls av å tenke på det.", "label": "correct"}
{"text": "At islam går attende til fortida og hentar ideal verdiar og.", "label": "incorrect"}
{"text": "Språket er òg stort sett godt.", "label": "correct"}
{"text": "I det kommunistiske ungdomslaget Mot Dag sat rad ætlingar av embetsaristokratiet, som hadde tapt i 1884.", "label": "incorrect"}
{"text": "Midlane skal brukast til ei utstilling av tekstilar i rituelle samanhengar i både kristen og kontekst muslimsk.", "label": "incorrect"}
{"text": "Frå no av må i Statistisk sentralbyrå be finansminister Sigbjørn Johnsen (Ap) om lov til å møte stortingsrepresentantar.", "label": "incorrect"}
{"text": "Det blir jo berre Walter vanleg, men eg tykte at ein såpass fin fyr også måtte få mellomnamn og etternamn;)", "label": "incorrect"}
{"text": "Etter krigen var det stive borgarlege åtferdsmønsteret i ferd med å losna.", "label": "correct"}
{"text": "Av stanken den opne kloakken som flyt i underetasjen, er nesten utoleleg, og enorme mengder søppel byggjer seg opp kring dette menneskelege fuglefjellet.", "label": "incorrect"}
{"text": "Eg får framleis høg puls å av tenke på det.", "label": "incorrect"}
{"text": "Røynslene frå tidlegare år syner at dei er avhengige av for at det skal gå rundt økonomisk.", "label": "incorrect"}
{"text": "1.1.3.3 Det mangespråklege og fleirspråklege perspektivet", "label": "correct"}
{"text": "Seinare tysdag ettermiddag fekk politiet melding om eit nytt arbeidsuhell.", "label": "correct"}
{"text": "Laurdag 12. juli la Eivind frå Brunkeberg, Håkon Grestad frå Ordal, Steinar Johansen frå Holmestrand og Siri Straumsnes frå Vrådal (sistnemnde med på fyrste etappen) ut på sitt livs eventyr.", "label": "incorrect"}
{"text": "Slik det ut på Sognefjellet tidlegare i dag.", "label": "incorrect"}
{"text": "Dei har brukt store ressursar på å driva det som skaut fart med Seattle, og dei held på enno.", "label": "incorrect"}
{"text": "Det kan forklare kvifor så mange bønder kunne vere representerte under Grunnlovsforhandlingane på Eidsvoll 1814.", "label": "incorrect"}
{"text": "Det er grunnen til at den nye språkpolitikken må ha ein klart uttalt sektorovergripande eller tverrgåande karakter.", "label": "correct"}
{"text": "For 300 meter rett ned ligg den kanskje største i verda av oljeskifer.", "label": "incorrect"}
{"text": "I dag må dei importere ein del kraft for å dekke eige behov.", "label": "correct"}
{"text": "Eg trur at Eminem er i ferd med å innsjå at han ikkje lenger kan velja bort å vera rollemodell, noko han har harselert mykje over.", "label": "correct"}
{"text": "Men noko prestekall i Kviteseid ser han for ikkje seg.", "label": "incorrect"}
{"text": "Høybråten hevda tidlegare i dag han avviser både Stoltenberg og Jensen som statsminister etter valet neste haust.", "label": "incorrect"}
{"text": "Alexander Stenerud skal nemleg også vere med.", "label": "correct"}
{"text": "Han stelte seg i spissen for appeasarane.", "label": "correct"}
{"text": "No fasiten for denne utviklinga publisert dagleg:", "label": "incorrect"}
{"text": "Når folk flest ikkje ser norske politikarar gjere klimatiltak som dei merkar i kvardagen, blir det vanskelegare å tru på at dette er så alvorleg?", "label": "correct"}
{"text": "Folk skal bu, nordmenn får meir pengar, og skal ha nye.", "label": "incorrect"}
{"text": "Vanleg som BBC på det beste.", "label": "incorrect"}
{"text": "Medan den tyske arbeidaren produserer stadig meir, vert den tyske staten stadig meir forgjelda.", "label": "correct"}
{"text": "Fyrste etappe gjekk frå Tønsberg til Inverness i Skottland.", "label": "correct"}
{"text": "Det verkar om vinden har snudd det siste halvåret, kommenterer han.", "label": "incorrect"}
{"text": "I år var det spesielt mykje trearbied, seier Gjerlid.", "label": "correct"}
{"text": "Alle bebuarane blei køyrde til Morgedal Hotell og skal bu der til Hero mottak og kommunen finn meir permanente stader å bu.", "label": "correct"}
{"text": "Då kan liv gå tapt, seier Hugøy til NRK Sogn", "label": "correct"}
{"text": "Den slåtten fyrste ho spela var Hovdestaden, ein gangar ho har etter Torbjørg Aas Gravalid.", "label": "incorrect"}
{"text": "Nyskapande var derimot utgangspunktet for heftet - kommunalminister Liv Signe Navarsetes motmaktmøte i vinter der ho ville at Distrikts-Noreg har andre interesser enn Oslo og Oslo-regionen.", "label": "incorrect"}
{"text": "Dersom ein går vidare på den vegen, må det vurderast i kva grad det skal takast inn slike føresegner i dei respektive særlovene, eller om det best kan skje gjennom ei meir omfattande allmenn språklov.", "label": "correct"}
{"text": "Sjølv er eg lei for ord at som « ljos » og « hjå » er borte.", "label": "incorrect"}
{"text": "Før Shell kom banen, var det å henta ut oljeskifer, som altså vart gjort gjennom konvensjonell gruvedrift, enormt ureinande og skapte svære sår i naturen.", "label": "incorrect"}
{"text": "Sjølv kom med han framlegg om « Tokkestoga ».", "label": "incorrect"}
{"text": "I kjølvatnet av den russiske revolusjonen var det praksis forbode å ytra seg mot statsmakta i USA.", "label": "incorrect"}
{"text": "Eg viser elles til havmiljømeldinga som Regjeringa har lagt fram, og komiteen si behandling som skal starta på nyåret.", "label": "correct"}
{"text": "Gjestene kontra kjapt og reduserte.", "label": "correct"}
{"text": "Fjellkyrkja sitt mandat er å vere levande kyrkje og ein sosial møteplass.", "label": "incorrect"}
{"text": "Fjellkyrkja sitt mandat er å vere ei levande kyrkje og ein sosial møteplass.", "label": "correct"}
{"text": "Dei tiltru til dette, og tek formuleringa på alvor.", "label": "incorrect"}
{"text": "Kan få på nytt lag", "label": "incorrect"}
{"text": "Men dersom ein seier at all vitskapleg argumentasjon berre forførande overtaling, så inkluderer dette påstanden om at det forheld seg slik.", "label": "incorrect"}
{"text": "Kriminologiprofessor og tidlegare medlem i, Liv Finstad, er ein annan radikalar som heller ikkje vil gje si stemme til ein av dei to uttalt reformkritiske kandidatane.", "label": "incorrect"}
{"text": "Det er ei verkeleg bok god.", "label": "incorrect"}
{"text": "Det dreier seg om å utfalde seg på ein genuint menneskeleg måte, som ein aristoteliker vil meine at langt på veg kan erkjennast som god og menneskeleg ved hjelp av fornufta.", "label": "correct"}
{"text": "Aktivistar frå Det pakistanske arbeidarpartiet protesterer mot Natos militæraksjon i Libya.", "label": "correct"}
{"text": "Sameleis er « det indre » i mennesket omtala som hjarter og nyrer.", "label": "correct"}
{"text": "Det er uheldig for regjeringa at KrF-leiar Knut Arild Hareide har vald usemje om eldregarantien som angrepspunkt, sjølv om innhaldet i denne ordstriden nok går over hovudet på mange.", "label": "correct"}
{"text": "Ville genetikarane kunne halde fram dersom dei blei overtydde om at DNA-molekylet og den genetiske koden berre er fiksjonar?", "label": "correct"}
{"text": "Det er ettermiddag, tre dagar etter parlamentsvalet.", "label": "incorrect"}
{"text": "Som mellom andre Anders Aschim har peika på, så er Maria framleis møy i Nytestamentet (sjå Luk 1,27; Matt 1,23).", "label": "correct"}
{"text": "Det er altså ikkje staten som er rik, det er tyskarane som rike er, som stort sett alle andre germanarar.", "label": "incorrect"}
{"text": "På to år, juni frå 2009 til juni 2011, er den gjennomsnittlege inntekta for middelklassa falle med 6,7 prosent.", "label": "incorrect"}
{"text": "Og når direktiva ikkje blir diskuterte i dei faste komiteane eller i det offentlege rommet, er det ei utfordring demokratisk.", "label": "incorrect"}
{"text": "Dei 10 prosentane som skriv ut flest graderte sjukmeldingar, gjer det i sju av ti tilfelle; dei ti prosentane som skriv ut minst slike, skriv ut 0 prosent.", "label": "correct"}
{"text": "Det er ikkje for mange konserttilbod for ungdom i Førde under 18 år.", "label": "correct"}
{"text": "I 1956 spådde Hubbert, som var sjefsgeolog i amerikanske Shell, at USAs oljeproduksjon vil stiga kraftig fram til om lag 1970, for så å gå dramatisk.", "label": "incorrect"}
{"text": "Dei 10 prosentane skriv ut flest graderte sjukmeldingar, gjer det i sju av ti tilfelle; dei ti prosentane som skriv ut minst slike, skriv ut 0 prosent.", "label": "incorrect"}
{"text": "Men uansett; kristendom på moderne \"anti-teleologiske\" premiss ikkje har fungert spesielt godt i moderne tid.", "label": "incorrect"}
{"text": "Ho fekk 30,4 prosent av røystene.", "label": "correct"}
{"text": "For å syna at vi tek dette ansvaret, må vi prioritera rett nasjonalt.", "label": "correct"}
{"text": "Krigen etter var det stive borgarlege åtferdsmønsteret i ferd med å losna.", "label": "incorrect"}
{"text": "Dette var eit stort lyft i eit land der ein har vore van med å planleggja dag for dag.", "label": "correct"}
{"text": "Føraren smiler, klappar guten på kinnet og tar han fast, men venleg i øyret.", "label": "correct"}
{"text": "Medan tyskarar brukar pengar som aldri før og får stadig betre liv, seier dei samstundes at vi er eit utviklingsland, og at vi sit fast i myra.", "label": "correct"}
{"text": "Som europeisk intellektuell er oppgåva mi å skrike og varsle, lik dei mytiske gjæsene som berga Roma frå barbarane.", "label": "incorrect"}
{"text": "Ei tenkjeleg løysing kan vera å oppretta ei eiga stilling som teiknspråkkonsulent som blir knytt til Språkrådet, tilsvarande den ordninga ein har i Sverige.", "label": "correct"}
{"text": "Frå 1. mai vil truleg alle dei 50 som jobbar i på fastlandet i Askvoll vere permitterte, skriv Firda i dag.", "label": "incorrect"}
{"text": "Det ynskjer vi ikkje, slikt noko skader berre økonomien og tilliten til regjeringa.", "label": "correct"}
{"text": "er ein tragisk dimensjon her som blir fortrengd, glatta over, som vi aldri når fram til.", "label": "incorrect"}
{"text": "Kollywood når ut til 66 millionar indarar og produserer 150 filmar årleg.", "label": "correct"}
{"text": "Når folk flest ikkje ser norske politikarar gjere klimatiltak som dei merkar i kvardagen, blir det vanskelegare å tru at dette er så alvorleg?", "label": "incorrect"}
{"text": "Seinare har Friedman òg skrive eit teaterstykke om fysikaren Lisa Meitner som er sett opp på Göteborgs Stadsteater og Radioteatern i Sverige, før han i kveld redebuterer endå ein gong med teaterstykket om Einstein.", "label": "correct"}
{"text": "Det finst dei som helst vil gå på jakt og vera frie, men no har også landsbygda vorte meir feminisert.", "label": "correct"}
{"text": "Wisting tek sikte på å retta opp det han meiner er det einsidige perspektivet til dei norske revisjonistane, medan han stør Huntford, utan at dette på noko vis gjer at han tippar attende til gamal helteglorifisering.", "label": "correct"}
{"text": "mars 1999 ønskte USA for første gong å ha med NATO på angrepskrig utafor NATO-området.", "label": "incorrect"}
{"text": "Det spesielle den reduktive fysikalismen er ikkje oppfatninga om at tankar og kjensler blir til ved nevronale prosessar.", "label": "incorrect"}
{"text": "Og då det så som mørkast ut for alle tri, klamra dei seg til det siste halmstrået, nemleg å komme inn på utjamningsmandat eit.", "label": "incorrect"}
{"text": "Her er berre framstilt som naivt entusiastisk.", "label": "incorrect"}
{"text": "Seinare blir høyringsutkastet til strategi- og omstillingstiltak presentert av styreleiar Clara Øberg og nestleiar Ringstad Jorunn.", "label": "incorrect"}
{"text": "Mellom desse metodane kan ein tyrannmord finna.", "label": "incorrect"}
{"text": "Dette er eit særskilt språkpolitisk mål og utgjer det andre gjennomgangstemaet i meldinga.", "label": "correct"}
{"text": "Hanevik fortel at fylkeskommunen også ynskjer å legge den tilrettelagde undervisning frå neste haust.", "label": "incorrect"}
{"text": "Odd Nordstoga og Øyonn Groven Myhren hadde urframføring av ny tone til Vaa sitt mest kjende dikt: « So rodde dei », og avslutta festkvelden med diktsyklusen « Nivelkinn ».", "label": "incorrect"}
{"text": "Utover våren hadde rykta gått.", "label": "correct"}
{"text": "For det tredje skal sentrale statsorgan nytta fleirtalsmålforma innanfor eit geografisk avgrensa område i alt utoverretta informasjonstilfang som har særleg tilknyting til området dette.", "label": "incorrect"}
{"text": "Ove Johan Veien (63) døydde etter fall frå eit tre torsdag ettermiddag.", "label": "correct"}
{"text": "Det er altså ikkje staten som er rik, det er tyskarane som er rike, som stort sett alle andre germanarar.", "label": "correct"}
{"text": "Norsk språkråd vart etablert i 1972 og bestod av, forutan eit fast sekretariat, eit medlemsbasert råd av valt ulike institusjonar og organisasjonar, og i tillegg to organ valde av og blant rådet, ei fagnemnd og eit styre.", "label": "incorrect"}
{"text": "Fyrst og fremst fordi han er ein god fotballspelar.", "label": "correct"}
{"text": "Den fyrste slåtten ho spela var Hovdestaden, ein gangar ho har etter Torbjørg Aas Gravalid.", "label": "correct"}
{"text": "Haukeli-Edland Grendelag stoppa fyllinga på Byrjuvnose, og likar ikkje at det har blitt ein ny lovlaus avfallsplass berre nokre hundre meter lenger opp.", "label": "correct"}
{"text": "Listetoppane til FrP i Vest-Telemark er oppgjevne over utspelet frå Sp-toppane om at blir Vest-Telemark rasert med FrP-politikk.", "label": "incorrect"}
{"text": "Dette er også eit mønster som att går i dei fleste andre europeiske land.", "label": "incorrect"}
{"text": "At Næss sat og spretta opp avhandlingssidene under til Johan Fredrik Bjelke, har eg nok høyrt, men ikkje som uttrykk for personleg forakt for den tidlegare nazisten.", "label": "incorrect"}
{"text": "Seinare blir høyringsutkastet til strategi- og omstillingstiltak presentert av styreleiar Clara Øberg og nestleiar Jorunn Ringstad.", "label": "correct"}
{"text": "Sara dårleg erfaring med politikarane.", "label": "incorrect"}
{"text": "Andre reformkritikarar har lansert matematikkprofessor Geir Ellingsrud som ein alternativ reformkritisk kandidat.", "label": "correct"}
{"text": "FrP sin ordførarkandidat i Førde, Ove Håkonsen, er frustert og fortvila over korleis Fagforbundet går fram.", "label": "correct"}
{"text": "Men no vil raudgrøne regjeringa setja ein stoppar for slikt.", "label": "incorrect"}
{"text": "Vi kom på ein ganske smal veg, og to syklistar dreiv og virra på høgre side, så min kjære køyrde forsiktig og med god margin utanom for ikkje å køyre på dei.", "label": "correct"}
{"text": "No kan ein observere kombinerte resultat av ein folkeleg-religiøs symbolpolitikk og ei like statleg-religiøst prega avvising av sosial- og kulturpolitisk planlegging.", "label": "correct"}
{"text": "Tokkeordførar Birger Nygård og Vinje-ordførar Børre Rønningen gjev kommunalt tilsette fri for sende dei til Rjukan i demonstrasjonstog i kampen for å redde lokalsjukehuset.", "label": "correct"}
{"text": "Å ha tilgang til gode referanseverk er atter viktig for å skjøne samtidskulturen.", "label": "correct"}
{"text": "Men det var òg fordommar Einstein mot og dei kulturelle tolkingar av relativitetsteorien.", "label": "incorrect"}
{"text": "Med unnatak for nokre små og marginaliserte miljø er gamalnazismen ikkje lenger verksam.", "label": "correct"}
{"text": "Her kan ein nemna bøker som til dømes Bruce Bawers While Europe slept, Christopher Caldwells Reflections on the Revolution in Europe og Walter Laquers The Last Days of Europe.", "label": "correct"}
{"text": "Foto Asgeir Årdal Firda Media PB. 160, 6801 Førde.", "label": "correct"}
{"text": "Det er viktig at Høgre og Framstegspartiet klargjer overfor næringslivet kva slags næringspolitikk dei vil føra dersom dei skal samarbeida.", "label": "correct"}
{"text": "På veg sørover valde mange å ta ferje frå Krakhella til Rutledal, og ny frå Sløvåg til Leirvåg, før dei følge skilting attende på E 39.", "label": "incorrect"}
{"text": "Kan få plass på nytt lag", "label": "correct"}
{"text": "Dette kan den vere siste ledige leigebilen i fylket.", "label": "incorrect"}
{"text": "Ein borneskole for både gutar og jenter i Faizabad får besøk av Raudt-leiar Turid Thomassen.", "label": "correct"}
{"text": "Fylket sin einaste attverande dampbåt er ferd med å bli førd tilbake til slik den var i 1939.", "label": "incorrect"}
{"text": "Frå svært tidleg alder må foreldra ta det viktige skulevalet for borna sine.", "label": "correct"}
{"text": "I november i fjor vart deler av stavkyrkje Urnes og den kjende Urnesportalen skanna.", "label": "incorrect"}
{"text": "Små kommunar distrikta har ikkje råd til å halde oppe velferdstilbod.", "label": "incorrect"}
{"text": "Mot Venstres eine stemme avviste kommunestyret i Seljord torsdag å laga reglar bruk av lydforsterkaranlegg på Dyrskuplassen.", "label": "incorrect"}
{"text": "Då må brannfolka omgruppere seg, men av garde kjem dei.", "label": "correct"}
{"text": "Nå tek skulen nye steg for å setje bygda og seg sjølv i best mogleg stand til å møte framtida med ein strategi som tek utgangspunkt i at folk er den viktigaste ressursen bygdene har.", "label": "correct"}
{"text": "Utover våren rykta gått.", "label": "incorrect"}
{"text": "Det er det ikkje grunnlag for.", "label": "correct"}
{"text": "På den andre sida må det nemnast at departementet i 2006 april gav Språkrådet i oppdrag å intensivera tilsynet med målbruksreglane.", "label": "incorrect"}
{"text": "I tillegg er han svart, og svarte fjordfekyr er nesten uråd å oppdrive.", "label": "correct"}
{"text": "Her reiser siste båt i snøkaven", "label": "correct"}
{"text": "Fredag var representantar frå Borbet, Europas største felgprodusent, synfaring på hjå Fundo.", "label": "incorrect"}
{"text": "Oljeskifer ikkje er det same som skiferolje.", "label": "incorrect"}
{"text": "Eit « ytterliggående, autoritetsdyrkende og antidemokratisk alternativ », som Alnæs skriv?", "label": "correct"}
{"text": "For dei som kjøpte våpen etter sommaren 2009 har den nye forskrifta allereie tredd i kraft.", "label": "correct"}
{"text": "Med i overkant av eitt års bestillingstid, vil bilen vere på plass i brannstasjonen på Øyrane i 2012.", "label": "correct"}
{"text": "Shell påstår faktisk dei at kan produsera eitt fat olje for berre 30 dollar.", "label": "incorrect"}
{"text": "Sjølve historia filmen er like oppfinnsam som ho er søkt.", "label": "incorrect"}
{"text": "Norvall Nøringset er nominert på førsteplass på SV-lista til fylkestingsvalet.", "label": "correct"}
{"text": "Å bli fri i ein ufri tilstand, i ei tid med undertrykking og ei mengd ukontrollerbare sjukdomar.", "label": "correct"}
{"text": "Slike bøker som argumenterer for synet sitt, kan ein ikkje forby om ikkje ein vil gje avkall på grunnleggjande verdiar i den vestlege verda og polarisera det politiske feltet endå meir.", "label": "incorrect"}
{"text": "Språkpolitikken må altså arbeida både med haldningar til og praktiske rammevilkår for språk og språkbruk i samfunnet.", "label": "correct"}
{"text": "Då røysta FrP saman med SV, Ap og Sp, seier Skræi.", "label": "correct"}
{"text": "Men eg er eigentleg meir oppteken av å fokusere på ting som kan bringe meg lukke, enn ting om kan bringe ulukke.", "label": "incorrect"}
{"text": "Frå 1. mai vil truleg alle dei 50 som jobbar i industrien på fastlandet i Askvoll vere permitterte, skriv Firda i dag.", "label": "correct"}
{"text": "Når dei ser at vi ikkje gjer tiltak smertar som, kvifor skal dei gjere det?", "label": "incorrect"}
{"text": "Heretter skal den tyske staten leva av det han får inn i skattar og avgifter.", "label": "correct"}
{"text": "Ville genetikarane kunne fram halde dersom dei blei overtydde om at DNA-molekylet og den genetiske koden berre er fiksjonar?", "label": "incorrect"}
{"text": "Dei var medlemar i gjengar og rappa om si røynd, så vart gangster-rap det.", "label": "incorrect"}
{"text": "Små kommunar i distrikta har ikkje råd til å halde oppe velferdstilbod.", "label": "correct"}
{"text": "Det spesielle ved den reduktive fysikalismen er ikkje oppfatninga om at tankar og kjensler blir til ved nevronale prosessar.", "label": "correct"}
{"text": "var ein ganske vanleg dag, sånn i utgangspunktet.", "label": "incorrect"}
{"text": "Dei har tiltru til dette, og tek formuleringa på alvor.", "label": "correct"}
{"text": "Som me høyrde frå statsministeren tidlegare i debatten, står me betre rusta enn mange andre land til å møta denne krevjande situasjonen på finansmarknaden.", "label": "correct"}
{"text": "62 var religiøse skolar, fagleg-pedagogiske 64 alternativ, fem internasjonale skolar og 16 norske skolar i utlandet.", "label": "incorrect"}
{"text": "Politiet vil hjelpe arbeidstilsynet, seier Rimmen.", "label": "correct"}
{"text": "Ein ammeokse som beita i lag med henne i Møre, var den ansvarlege.", "label": "correct"}
{"text": "Vi er ein del av Guds by som truande.", "label": "correct"}
{"text": "Eg elles viser til havmiljømeldinga som Regjeringa har lagt fram, og komiteen si behandling som skal starta på nyåret.", "label": "incorrect"}
{"text": "Odd Nordstoga og Øyonn Groven Myhren hadde urframføring av ny tone til Vaa sitt mest kjende dikt: « So rodde dei fjordan », og avslutta festkvelden med diktsyklusen « Nivelkinn ».", "label": "correct"}
{"text": "Kan vi lære av dette, i vår tid?", "label": "correct"}
{"text": "Det betyr først og fremst at meldinga også må omfatta ei vurdering av situasjonen for både norsk språk generelt og nynorsk spesielt innanfor heile det norske språksamfunnet, altså ikkje berre for nynorsk i staten.", "label": "incorrect"}
{"text": "FN meiner opprørarane er direkte ansvarlege for det store fleirtalet av desse tapte liva, men viser også at mange har vorte drepne av Nato-styrkane.", "label": "correct"}
{"text": "I uttrykket observasjon og analyse ligg det ein intensjon om ei meir systematisk empirisk orientering av verksemda i Språkrådet, og uttrykket utviklingstrekk i heile det norske språksamfunnet seier noko om kva som skal vera gjenstand for slik empirisk orientert verksemd.", "label": "correct"}
{"text": "Og Sosialistisk Folkeparti søv i timen, held Fly engasjert fram og bankar i bordet.", "label": "correct"}
{"text": "vare på steinane som samlar seg i såldet.", "label": "incorrect"}
{"text": "Tidlegare Norsk språkråd hadde som ei av sine lovfesta oppgåver å gje styresmaktene råd i språkspørsmål.", "label": "correct"}
{"text": "No er jobbane borte, og staden har gått i meiningslaus kvilemodus.", "label": "correct"}
{"text": "Mot Venstres eine stemme avviste kommunestyret i Seljord torsdag å laga reglar for bruk av lydforsterkaranlegg på Dyrskuplassen.", "label": "correct"}
{"text": "Dette får altså i dag, og det er SV glad for, men det forundrar oss at regjeringspartia vel å stå utanfor eit så godt forslag.", "label": "incorrect"}
{"text": "I staden for å unnskulda han av den grunn, eller å bli redde eller fortvilte fordi mordaren er ein vanleg gut, burde det faktum gje von om at liknande hendingar kan førebyggjast.", "label": "correct"}
{"text": "Cony Hamre og Stein Uno Rambøl vil stå for song og musikk.", "label": "correct"}
{"text": "Departementet tek såleis sikte på å vurdera gjeldande lov- og regelverk og greia ut om det er behov for nye og meir framtidsretta lovreglar om offentleg målbruk.", "label": "correct"}
{"text": "Krigen mellom Russland og Georgia var eit klart brot internasjonal lov.", "label": "incorrect"}
{"text": "I eit innleiande hovudkapittel behandlar meldinga meir overordna språkpolitiske verkemiddel.", "label": "correct"}
{"text": "Kostnadsramma for eit brukbart kyrkjerom vil vera 1,5 til to millionar kroner.", "label": "correct"}
{"text": "Kritikarane der ser Gats som ein konspirasjon mot velferdsstaten, har NHO vanskeleg for å sjå noko negativt.", "label": "incorrect"}
{"text": "Det var ei blomstringstid for slike bøker.", "label": "correct"}
{"text": "I praksis betyr det at eg støttar og Gundersen Ellingsrud.", "label": "incorrect"}
{"text": "Ei tenkjeleg løysing kan vera å oppretta ei eiga som stilling teiknspråkkonsulent som blir knytt til Språkrådet, tilsvarande den ordninga ein har i Sverige.", "label": "incorrect"}
{"text": "Inst inne veit vi tyskarar at vi finansierte det heile gjennom låneopptaka og gjennom auka trygdeavgifter.", "label": "correct"}
{"text": "Det er altså slik at denne regjeringa frå dag éin har ønskt å få internasjonal på merksemd Noreg sine område i nord gjennom nordområdestrategien og ved å auka merksemda i NATO og andre fora når det gjeld den eventuelle spenninga som kan bli i dette området.", "label": "incorrect"}
{"text": "Før Shell kom på banen, var det å henta ut oljeskifer, som altså vart gjort gjennom konvensjonell gruvedrift, enormt ureinande og skapte svære sår i naturen.", "label": "correct"}
{"text": "Garantien gjeld nemleg 2 inntil mill. kr pr. kunde.", "label": "incorrect"}
{"text": "Me gjekk inn i ei regjering og overtok ein puslete nasjonal transportplan.", "label": "correct"}
{"text": "Vi visste ikkje kven som sat i sentralkomiteen.", "label": "correct"}
{"text": "Då Tone var lita reiste familien heilt til Oslo for å sjå på MPG-finale i Oslo Spektrum.", "label": "correct"}
{"text": "lovforankring vil ikkje åleine rå bot på dette, men vil vera eit godt utgangspunkt for eit meir planfast og konkret språkstyrkingsarbeid over tid.", "label": "incorrect"}
{"text": "Men uansett; kristendom på moderne \"anti-teleologiske\" premiss har ikkje fungert spesielt godt i moderne tid.", "label": "correct"}
{"text": "No blir båten, er ein klassisk gentlemansyacht, sett i rute frå og med 3. juli.", "label": "incorrect"}
{"text": "Helseministeren som deltok på gårsdagens dialogmøte i Førde fekk spørsmål nettopp om lokalmedisinske senter kan reknast som sjukehus, og svara følgjande:", "label": "correct"}
{"text": "Men altså, konfliktar og intrigar har det vore.", "label": "correct"}
{"text": "No samla politiet inn skriftleg dokumentasjon i saka.", "label": "correct"}
{"text": "Også parametrar som har å gjera med nordisk nabospråksforståing og undervisning i dansk og svensk bør frå starten av kunna med vera i språkbarometeret.", "label": "incorrect"}
{"text": "Med eit slikt utgangspunkt blir det desto viktigare å utvida det språkpolitiske perspektivet til også å omfatta våre språklege grannar i Norden.", "label": "correct"}
{"text": "Vi er allment altfor lite merksame på samvirket mellom nord og sør i europeiske kulturutvekslingar.", "label": "correct"}
{"text": "Det kan naturleg at også noko av resultatet av dette oppfølgings- og rapporteringsarbeidet inngår i den språkpolitiske rapporteringsmeldinga til Stortinget.", "label": "incorrect"}
{"text": "Eg er svært glad å observera menneske.", "label": "incorrect"}
{"text": "Filmen har også ein god del dialog og (freistnader på) humor, som ikkje var / er vanleg i reint sex-akkumulerande pornofilm.", "label": "correct"}
{"text": "Elles er samarbeidet avhengig av at det framleis er i underkontor dei andre kommunane.", "label": "incorrect"}
{"text": "Høybråten hevda tidlegare i dag at han avviser både Stoltenberg og Jensen som statsminister etter valet neste haust.", "label": "correct"}
{"text": "Det er uvanleg eit krevjande problem vi står overfor.", "label": "incorrect"}
{"text": "Tidlegare klimaforhandlar Harald Dovland meiner Noreg ville stått sterkare i klimaforhandlingane om vi hadde gjort meir heimebane på?", "label": "incorrect"}
{"text": "Ein har fått attende meir av det orientalske, litt framandslege svipet i tekstane i og med at dei gjennomgåande er vortne meir poetiske i form og ordval.", "label": "correct"}
{"text": "Som kom litt bort frå boka ho skulle kåsere om.", "label": "correct"}
{"text": "Av utsjånad som ei austleg utgåve av Magnum kjempa han mot kriminelle og undergravarar, og var av dei mest populære serieheltane i det statlege tsjekkiske fjernsynet.", "label": "incorrect"}
{"text": "Ein av henne hadde sjølv ei ekkel oppleving med ein trefigur-seljar.", "label": "incorrect"}
{"text": "Det finst dag i tre lovverk som primært handlar om språk og språkbruk, og som blir forvalta av Kultur- og kyrkjedepartementet.", "label": "incorrect"}
{"text": "For 300 meter rett ned ligg den kanskje største førekomsten i verda av oljeskifer.", "label": "correct"}
{"text": "Dette språklege mangfaldet må utgjera eit element tredje i den nye språkpolitikken.", "label": "incorrect"}
{"text": "Det følgjer av kommunalmålprinsippet at alle kommunane i område eit tel likt ved utrekning av fleirtalsmålform.", "label": "incorrect"}
{"text": "Akuttberedskap i lufta ute av", "label": "incorrect"}
{"text": "Andre del av romanen er eit langt og lærd essay om nettopp Uranophilia og korleis dette verket har sett spor etter seg i samtidig og seinare litteratur og tankeretningar, og påstanden er at Uranophilia er ei som kraft verkar i verda utan at andre enn ein innvigd krins er klar over det og kan studere fenomenet.", "label": "incorrect"}
{"text": "Etter ei synfaring på Kyrkjebygdheia i sommar innrømde Seljås at området for masseuttak er utvida langt utover grensene og at kommunen dessverre ikkje har følgd opp.", "label": "correct"}
{"text": "Dei har delt kulturen i to: svart kvit og.", "label": "incorrect"}
{"text": "Departementet har likevel funne det uheldig å ta standpunkt til verkeområdet for mållova heilt uavhengig av arbeidet med å greia ut korleis ei ny offentleglov skal avgrensast.", "label": "correct"}
{"text": "Melodien denne og dei seksten andre songane har Ragnar Bjerkreim komponert akkurat så vart og intimt som det høver seg til slike tekster som du mest kan pusta bort.", "label": "incorrect"}
{"text": "Og kommunane har gjort ein god jobb med å styrkje velferda.", "label": "correct"}
{"text": "Bombarder hovudkvarteret, oppmoda han.", "label": "correct"}
{"text": "Mannen vart send til, med lettare skader.", "label": "incorrect"}
{"text": "Men eg er eigentleg meir oppteken av å fokusere på ting som kan bringe meg lukke, enn ting om kan bringe meg ulukke.", "label": "correct"}
{"text": "I november i fjor vart deler av Urnes stavkyrkje og den kjende Urnesportalen skanna.", "label": "correct"}
{"text": "Vi er ein av Guds by som truande.", "label": "incorrect"}
{"text": "I 1956 spådde Hubbert, som var sjefsgeolog i amerikanske Shell, at USAs oljeproduksjon vil stiga kraftig fram til om lag 1970, for så å gå dramatisk ned.", "label": "correct"}
{"text": "Men då den omstridde filmen hadde sin premiere, i 1972, då var det med ei like seriøs lansering som den nye dokumentaren om filmen.", "label": "correct"}
{"text": "FrP sin ordførarkandidat i Førde, Ove Håkonsen, er frustert fortvila og over korleis Fagforbundet går fram.", "label": "incorrect"}
{"text": "Elles er det mykje utanumsnakk.", "label": "correct"}
{"text": "Det er grunnen til at den nye språkpolitikken må ha ein klart uttalt sektorovergripande eller karakter tverrgåande.", "label": "incorrect"}
{"text": "Midlane skal brukast til ei utstilling av tekstilar i rituelle samanhengar i både kristen og muslimsk kontekst.", "label": "correct"}
{"text": "Kristoffer blir ironisk nok den som fører bedrifta inn i nyliberalismen.", "label": "correct"}
{"text": "Det Norske Samlaget og Høgskolen i Sogn og Fjordane oppmoda departementet om « å leggje fram ein plan for korleis ein på sikt vil innarbeide språksituasjonen for alle som bur i Noreg, i ein sams språkpolitikk, knytt til det nye språkorganet ».", "label": "correct"}
{"text": "At Næss sat og spretta opp avhandlingssidene under disputasen til Johan Fredrik Bjelke, har eg nok høyrt, men ikkje som uttrykk for personleg forakt for den tidlegare nazisten.", "label": "correct"}
{"text": "Det kan forklare kvifor så mange bønder kunne vere representerte under Grunnlovsforhandlingane på Eidsvoll i 1814.", "label": "correct"}
{"text": "10 behandlar det mangespråklege og fleirspråklege perspektivet.", "label": "incorrect"}
{"text": "Ja, også born ser på omskjering som rett, men det er av di dei vaksne fortel dei at det er rett.", "label": "correct"}
{"text": "Alt har vore basert på éin diktator i fleire tiår.", "label": "correct"}
{"text": "Sara har dårleg erfaring med politikarane.", "label": "correct"}
{"text": "Dei for som kjøpte våpen etter sommaren 2009 har den nye forskrifta allereie tredd i kraft.", "label": "incorrect"}
{"text": "Senterpartiet sitt « håp » er dermed helseminister og Ap-statsråd Anne-Grete Strøm-Erichsen.", "label": "correct"}
{"text": "Byteaktiviteten auka likevel med rundt eitt prosentpoeng frå desember 2009 til midten av mars i år.", "label": "correct"}
{"text": "Og vel var nok Jeanne d'Arc einsam med den personlege kampen sin, men det var vel på den måten det skulle synast?", "label": "incorrect"}
{"text": "Deretter vart ein smule oppgitt.", "label": "incorrect"}
{"text": "Alt då gikk steinbrotet utover grensa på 90 gonger 45 meter og han meiner hytteeigarane har vore tolmodige.", "label": "correct"}
{"text": "Dryss på i lita teskei salt og klype ei nykverna peppar medan du delar opp kjøtdeigen i små bitar med ein steikespade.", "label": "incorrect"}
{"text": "Folk skikkelege held seg heime.", "label": "incorrect"}
{"text": "2001 - Annika kjem i kontakt med Claras modellbyrå, og trur ho skal modell og filmstjerne, men blir i staden lurt ut i pornofilmhelvete på Kreta.", "label": "incorrect"}
{"text": "Klokka tikkar, verda blir varmare.", "label": "correct"}
{"text": "Framlegget påla regjeringa å førebu ei lov med formål å sikra ein samanhengande dansk språkpolitikk som kunne bidra til å styrkja og utvikla det danske språket som eit komplett og samfunnsberande språk.", "label": "correct"}
{"text": "Haukeli-Edland Grendelag stoppa fyllinga på Byrjuvnose, og likar ikkje at det har blitt ein ny lovlaus avfallsplass berre nokre hundre lenger opp.", "label": "incorrect"}
{"text": "Også fleire leilegheiter høyrer til komplekset.", "label": "correct"}
{"text": "Heldigvis, må ein seie.", "label": "correct"}
{"text": "I staden å for vedta kor godt ein vegg skal vere isolert, kunne dei vedtatt kor mykje energi eit hus får bruke.", "label": "incorrect"}
{"text": "Er ein ulukkeleg, er ikkje tanken på betre tider urimeleg.", "label": "correct"}
{"text": "Departementet vil også vurdera korleis føresetnader om språkpolitisk konsultasjon og medverknad frå Språkrådet og Kultur- og kyrkjedepartementet i relevante sektorpolitiske avgjerdsprosessar kan forankrast i det språkpolitiske lov- og regelverket som blir drøfta i kap. 3.4 nedanfor.", "label": "correct"}
{"text": "Elles er samarbeidet avhengig av at det framleis er underkontor i dei andre kommunane.", "label": "correct"}
{"text": "Dette er eit særskilt språkpolitisk mål og det utgjer andre gjennomgangstemaet i meldinga.", "label": "incorrect"}
{"text": "I ungdomsskulen nyttar vi til dømes heile 45 meir prosent enn gjennomsnittet i OECD.", "label": "incorrect"}
{"text": "Ingen frå dei borgarlege partia står på gjestelista.", "label": "correct"}
{"text": "Nær sagt alle overgrepa vi såg, var frå israelsk militære og nybyggjarar mot palestinarar, Klassekampens seier kjelde.", "label": "incorrect"}
{"text": "Vi kom på ein ganske smal veg, og to syklistar dreiv og virra på høgre side, så min kjære køyrde forsiktig og med god margin utanom ikkje å køyre på dei.", "label": "incorrect"}
{"text": "I møte med menneska i bygda syner ho ein som verkar forførande på mange menn.", "label": "incorrect"}
{"text": "Hovudkvarteret bombarder, oppmoda han.", "label": "incorrect"}
{"text": "Truleg skal han vidare ned.", "label": "correct"}
{"text": "Overlege Berg i Nordfjord er på side av ei anna oppfatning.", "label": "correct"}
{"text": "Kor sikker kan sakkunnig ein vere?", "label": "incorrect"}
{"text": "Det kontrollspørsmålet som likevel må stillast, er i kva grad lov- eller grunnlovsvern synest å vera eit tenleg og nødvendig verkemiddel i språkstyrkingsarbeidet, eller om det finst andre verkemiddel som kan seiast å gjera lovfesting overflødig.", "label": "correct"}
{"text": "Ein viktig grunn til at Eriksen nyleg melde seg ut av partiet, var at miljø- og utviklingspolitikken under Solheim ha vorte for høgreorientert og for tett alliert med norske næringsinteresser.", "label": "incorrect"}
{"text": "Men får dei han?", "label": "incorrect"}
{"text": "I samband med at biskop Olav Skjevesland er i Bykle fredag og ser på det kyrkjebygget nye der, vil han ta turen om Dalen for å leggje ned grunnsteinen til kyrkjerommet fredag kveld.", "label": "incorrect"}
{"text": "46 prosent har bustadlån, og 23 prosent vurderer å binde renta, medan 9 av dei spurte har alt bunde renta.", "label": "incorrect"}
{"text": "Bør fire meter, ikkje tre", "label": "incorrect"}
{"text": "Her kan ein nemna bøker som dømes til Bruce Bawers While Europe slept, Christopher Caldwells Reflections on the Revolution in Europe og Walter Laquers The Last Days of Europe.", "label": "incorrect"}
{"text": "Det skal auke sjansen til å få eit endå betre barnevern i regionen.", "label": "correct"}
{"text": "Samla har 6938 nordmenn tenestegjort Afghanistan i, og av desse har ni soldatar omkomme.", "label": "incorrect"}
{"text": "Vel framme i Tønsberg fekk me besøk av ein gjeng bygdefolk som var med og laga ein flott avskjedfest saman med oss.", "label": "correct"}
{"text": "Ustabile emosjonar og begjær er ein uting hos Epiktet.", "label": "correct"}
{"text": "No skal båten på prøvetur i helga, før den returnerer til verftet for dåp og overlevering.", "label": "correct"}
{"text": "Ja, også born ser på omskjering som rett, men det er av di dei fortel vaksne dei at det er rett.", "label": "incorrect"}
{"text": "Seneca knytte seg gjerne til andre menneske.", "label": "correct"}
{"text": "Sidan det var interimsstyret i Språkrådet som var oppdragsgjevar for strategirapporten, var det også interimsstyret som i første omgang hadde hand om oppfølginga.", "label": "correct"}
{"text": "Der kritikarane ser Gats som ein konspirasjon mot velferdsstaten, har NHO vanskeleg for å sjå noko negativt.", "label": "correct"}
{"text": "Det skal gjennomførast ein planlagd revisjon av våre miljøplanar i neste.", "label": "incorrect"}
{"text": "Og kommunane har gjort god jobb med å styrkje velferda.", "label": "incorrect"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust » og Nordstoga steppa inn då Marit Vaagen Lilleland måtte melda avbod grunna sjukdom.", "label": "correct"}
{"text": "Det ikkje for mange konserttilbod for ungdom i Førde under 18 år.", "label": "incorrect"}
{"text": "I eit intervju i Dagbladet i samband med lanseringa av boka fortel Solstad likevel at ideen til boka kom frå, medan han var professor II på Institutt for medium og kommunikasjon.", "label": "incorrect"}
{"text": "I dag kjem Ap-leiar Jens Stoltenberg på vitjing.", "label": "correct"}
{"text": "Taktikken var synleg frå fyrste avspark.", "label": "correct"}
{"text": "Byteaktiviteten auka likevel med rundt eitt prosentpoeng frå desember 2009 midten av mars i år.", "label": "incorrect"}
{"text": "Då kan du lett gange den opp om vil bake fleire, eller bake berre eitt om du vil det.", "label": "incorrect"}
{"text": "Problemet for Framstegspartiet er at tanken om deregulering har ikkje ankerfeste.", "label": "incorrect"}
{"text": "Prisen på olje kunne falla endå meir, det hasta med å få opp olja og setja pengane i banken.", "label": "incorrect"}
{"text": "Noko som fekk stortingskandidat Lars til å replisere at dei seier at det er slik utviklinga er.", "label": "incorrect"}
{"text": "Ove Johan Veien (63) døydde etter fall frå tre torsdag ettermiddag.", "label": "incorrect"}
{"text": "46 prosent har bustadlån, og 23 prosent vurderer å binde renta, medan 9 prosent av dei spurte har alt bunde renta.", "label": "correct"}
{"text": "Jamvel to er lenge i politikken.", "label": "incorrect"}
{"text": "Aktivistar Det frå pakistanske arbeidarpartiet protesterer mot Natos militæraksjon i Libya.", "label": "incorrect"}
{"text": "Blodprøve teke mannen av tre timar etter at mannen sette seg i bilen og køyrde, viste ein alkoholkonsentrasjon i blodet på 2,63 i promille.", "label": "incorrect"}
{"text": "Fredag var representantar frå Borbet, Europas største felgprodusent, på synfaring hjå Fundo.", "label": "correct"}
{"text": "Ein slektning av henne hadde sjølv ei ekkel oppleving med ein trefigur-seljar.", "label": "correct"}
{"text": "Problemet for Framstegspartiet er at tanken om deregulering ikkje har ankerfeste.", "label": "correct"}
{"text": "I 2005 vart det som dagleg leiar av VTNU.", "label": "incorrect"}
{"text": "Tellef Solås er leiar fotballgruppa i i Seljord.", "label": "incorrect"}
{"text": "Alt dette er allmenn interesse.", "label": "incorrect"}
{"text": "Og for dei som er deprimerte over den canadiske oljesandproduksjonen som mellom anna Statoil er involvert i, og tenkjer på miljøet og CO2-utslepp:", "label": "correct"}
{"text": "Framlegget påla regjeringa å førebu ei lov med formål å sikra ein samanhengande dansk språkpolitikk som kunne bidra til å styrkja og utvikla danske språket som eit komplett og samfunnsberande språk.", "label": "incorrect"}
{"text": "Han er eit produkt av den kunstige intelligensen som i år 2029 har svidd av heile og herskar over restane (dvs. USA).", "label": "incorrect"}
{"text": "Sogelandet med sine 11 ulike tilskipingar er storsatsinga i denne Vest-Telemark sommaren.", "label": "incorrect"}
{"text": "No skal båten prøvetur i helga, før den returnerer til verftet for dåp og overlevering.", "label": "incorrect"}
{"text": "Mellom desse metodane kan ein finna tyrannmord.", "label": "correct"}
{"text": "Dei er heller ikkje forplikta i forhold eit til partiprogram, men er valde som enkeltpersonar.", "label": "incorrect"}
{"text": "Heldt på å kollidere med ein møtande bil.", "label": "correct"}
{"text": "vestlendingar er aller mest lojale.", "label": "incorrect"}
{"text": "Er du råka av kaoset flytrafikken i?", "label": "incorrect"}
{"text": "Dei nye lokala i skarp kontrast til bustadene, men kloakklukta siv inn også her.", "label": "incorrect"}
{"text": "I tillegg er han svart, og svarte fjordfekyr er nesten uråd oppdrive å.", "label": "incorrect"}
{"text": "Det finst i dag tre lovverk som primært handlar om språk og språkbruk, og som blir forvalta av Kultur- og kyrkjedepartementet.", "label": "correct"}
{"text": "Dette prinsippet vart gjort gjeldande for alle folkeslaga etter, unnateke tyskarane.", "label": "incorrect"}
{"text": "Målet er at dette skal sikra norsk fagspråk og kunnskapsformidling og samstundes leggja til rette for at vi kan delta for fullt alle i former for internasjonalt samkvem.", "label": "incorrect"}
{"text": "I « Himmelen over Fræna er den vakraste » møter vi leiaren av ei lokal protestrørsle som har sett i gang ein protestmarsj med katastrofal utgang.", "label": "correct"}
{"text": "Planen legg etter det Firda har grunn til å tru opp til grunnleggjande endringar i sjukehusstrukturen.", "label": "correct"}
{"text": "Den fyrste boka, Potemkin og Katarina den store, vart ein kjempesuksess, slik alle bøkene hans har vorte til no.", "label": "correct"}
{"text": "Øvregård meiner det er rart at kan folk hetsast med bakgrunn i språket, sjølv om dette ikkje er legitimt når det kjem til rase eller legning.", "label": "incorrect"}
{"text": "Ei slik utbygging fører til ein auke på 20 prosent innanlands kraftproduksjon, forklarer Normann.", "label": "correct"}
{"text": "Alle bebuarane blei køyrde til Morgedal Hotell og skal bu der til Hero mottak og kommunen finn meir permanente å stader bu.", "label": "incorrect"}
{"text": "Eit «, autoritetsdyrkende og antidemokratisk alternativ », som Alnæs skriv?", "label": "incorrect"}
{"text": "Men eg skal nyte augneblinken, sa han som alle skulle ha ein bit av sundag.", "label": "correct"}
{"text": "som den finanspolitiske talsperson for Dei Grøne i Bundestag, Lisa Paus, seier det med ein gong eg møter henne:", "label": "incorrect"}
{"text": "Novellene bør vera poengterte og ikkje altfor lange.", "label": "correct"}
{"text": "Denne gongen har ein derimot ikkje valt eit av dei mest velkjende og brukte skodespela om krigslegenda.", "label": "correct"}
{"text": "Det er denne dugnaden for fellesskapet Alnæs og andre forståsegpåarar gløymer i sin iver etter å krossfeste.", "label": "correct"}
{"text": "I kjølvatnet av den russiske revolusjonen var det i praksis forbode å ytra seg mot statsmakta i USA.", "label": "correct"}
{"text": "Ei slik utbygging fører til ein auke 20 på prosent innanlands kraftproduksjon, forklarer Normann.", "label": "incorrect"}
{"text": "Det finst ingen opposisjon mot Venstre og Dansk Folkeparti i dag, men det må jo koma nokon stad ifrå!", "label": "correct"}
{"text": "Ved ein feil fall siste sida av teksten bort under ein illustrasjon.", "label": "correct"}
{"text": "Samla har 6938 nordmenn tenestegjort i Afghanistan, og av desse har ni soldatar omkomme.", "label": "correct"}
{"text": "Ifølgje han er det lettare å gje slepp på ungdomskjærleiken til partiet, « når det har ikkje vore nokon intimitet i forholdet på 35 år ».", "label": "incorrect"}
{"text": "Sidan eg har vore sjuk har eg ikkje lodda stemninga ute blant folk, men eg reknar med at cupfinalen er det store samtaleemnet, seier Nore.", "label": "correct"}
{"text": "Problemet, som Enzensberger omgår, er at « Europa » har fått den unionen det har bede om.", "label": "correct"}
{"text": "Dette ville ha ført til at ein hadde utradert røyken utan at ein hakka på dei som alt røykjer og prøver å slutte, forklarar Krokstad til Adresseavisen.", "label": "correct"}
{"text": "Der har saka også ei lengre forhistorie.", "label": "correct"}
{"text": "Det syner manglande til evne nasjonal heilskapleg tenkjing.", "label": "incorrect"}
{"text": "Det kontrollspørsmålet som likevel må stillast, er i kva grad lov- eller grunnlovsvern synest å vera eit tenleg og nødvendig verkemiddel i, eller om det finst andre verkemiddel som kan seiast å gjera lovfesting overflødig.", "label": "incorrect"}
{"text": "Då kan liv gå tapt, Hugøy seier til NRK Sogn", "label": "incorrect"}
{"text": "Anders skuldar på som « ber alle teikn på å vere narkoman ».", "label": "incorrect"}
{"text": "å auka kvaliteten på medisinsk behandling, å gjera medisinsk behandling like tilgjengeleg for og alle å auka effektiviteten på sjukehusa.", "label": "incorrect"}
{"text": "Å bli fri i ein ufri tilstand, i ei med tid undertrykking og ei mengd ukontrollerbare sjukdomar.", "label": "incorrect"}
{"text": "Oljeskifer er eit sekkeomgrep for finkorna sedimentære bergartar som inneheld olje og gass.", "label": "correct"}
{"text": "Kristeleg Folkeparti har faktisk vore med på å flytta tyngdepunktet i norsk miljøpolitikk gjennom at vi gjekk inn i regjeringssamarbeid med Høgre.", "label": "correct"}
{"text": "For Tyskland vert meir og meir framstilt som ein fiende av Europa.", "label": "correct"}
{"text": "Elles i er landet talet 12 prosent.", "label": "incorrect"}
{"text": "Ustabile emosjonar og er begjær ein uting hos Epiktet.", "label": "incorrect"}
{"text": "I leiar Tokke Raude Kross, Unn Breivik, (t.v.) og operativ leiar Bodil Hellstrand heisar flagget for å vise at Raude Kross er på plass på Skafsåheia.", "label": "incorrect"}
{"text": "I ulike aldrar festar ein seg vel ved ulike innslag i tekstane.", "label": "correct"}
{"text": "Og når direktiva ikkje blir diskuterte i dei faste komiteane eller i det offentlege rommet, er det ei demokratisk utfordring.", "label": "correct"}
{"text": "No er jobbane borte, og har staden gått i meiningslaus kvilemodus.", "label": "incorrect"}
{"text": "Som det er gjort greie for nedanfor, er det vilkåra og utfordringane for norsk språk som er gjennomgangstemaet, og som dermed utgjer tyngdepunktet av framstillinga i denne meldinga.", "label": "correct"}
{"text": "Slik såg det ut på Sognefjellet tidlegare i dag.", "label": "correct"}
{"text": "Målet med turen er å gjere seg kjent med Kina som den nest største verdsøkonomien, og sjå kva konsekvensar det har for verksemder på Vestlandet som å etablere seg der.", "label": "incorrect"}
{"text": "Dette ville ha ført at ein hadde utradert røyken utan at ein hakka på dei som alt røykjer og prøver å slutte, forklarar Krokstad til Adresseavisen.", "label": "incorrect"}
{"text": "Alt då gikk steinbrotet utover grensa på 90 gonger 45 meter og han meiner hytteeigarane har tolmodige vore.", "label": "incorrect"}
{"text": "Det kan vera naturleg at også noko av resultatet av dette oppfølgings- og rapporteringsarbeidet inngår i den språkpolitiske rapporteringsmeldinga til Stortinget.", "label": "correct"}
{"text": "Boka er oppfølgjaren til \"Gran Canaria - 53 opplevelser\".", "label": "correct"}
{"text": "Gjennom å verne i andre land har vi fått til ti gonger meir utsleppsreduksjon enn om vi la ned heile Noreg.", "label": "incorrect"}
{"text": "Også fleire leilegheiter til høyrer komplekset.", "label": "incorrect"}
{"text": "Fisken han fekk i natt er på rundt 4,5 kilo, og etter å den fått på land hadde Ullaland fylt døgnkvoten sin.", "label": "incorrect"}
{"text": "Frå Florø vert det opplyst om det at har komme ein halv meter snø i løpet av natta.", "label": "incorrect"}
{"text": "Dei tek over den nye, korporative, sosialdemokratiske staten som teknokratar.", "label": "correct"}
{"text": "Norvall Nøringset er nominert på førsteplass på SV-lista fylkestingsvalet til.", "label": "incorrect"}
{"text": "Han er tidlegare varaordførar, og har vore politisk aktiv i Kviteseid sidan 1979.", "label": "correct"}
{"text": "Sjå på nordområdepolitikken og forskingspolitikken.", "label": "correct"}
{"text": "I eit intervju i Dagbladet i samband med lanseringa av boka fortel Solstad likevel at ideen til boka kom frå han, medan han var professor II på Institutt for medium og kommunikasjon.", "label": "correct"}
{"text": "Det er mange historiske på døme at langvarig, negativ språkleg stempling byggjer opp fiendebilete som riv ned sperrar mot vald og overgrep.", "label": "incorrect"}
{"text": "Oljen tyt opp over alt.", "label": "correct"}
{"text": "Det eg har polemisert mot, er trua på at fleirtalet av desse diagnosane har sitt grunnlag i organiske nakkeskadar.", "label": "correct"}
{"text": "Fylkeskultursjefen skriv at i 2008 inneber det om lag 500.000 kroner i samla støtte til Seljordspelet, bygdespel nytt i Hjartdal, ordinært driftstilskot til Marispelet, utviklingsmidlar til eit nytt arrangement i Tessungdalen og ordinære tilskot til fleire mindre arrangement.", "label": "incorrect"}
{"text": "Seinare har Friedman òg eit teaterstykke om fysikaren Lisa Meitner som er sett opp på Göteborgs Stadsteater og Radioteatern i Sverige, før han i kveld redebuterer endå ein gong med teaterstykket om Einstein.", "label": "incorrect"}
{"text": "Etter kvart fekk fangane endå eit tilbod ved at dei kunne gå i kyrkja ein gong i månaden.", "label": "correct"}
{"text": "Norsk språkråd vart etablert i 1972 og bestod av, forutan eit fast sekretariat, eit medlemsbasert råd valt av ulike institusjonar og organisasjonar, og i tillegg to organ valde av og blant rådet, ei fagnemnd og eit styre.", "label": "correct"}
{"text": "I eit intervju med Dagsavisen i helga sa Bjurstrøm at Norge ikkje må bli eit « Kuwait light », der underbetalte arbeidstakarar frå fattige land gjer jobbane nordmenn ikkje gidd å ta sjølve.", "label": "correct"}
{"text": "Dette trass i at Kulturminister Trond Giske legg vekt på at « Mål og meining », nettopp ikkje er ei stor normeringsmelding, men har eit mykje breiare syn på språkpolitikk.", "label": "correct"}
{"text": "Det er mange historiske døme på at langvarig, negativ språkleg stempling byggjer opp fiendebilete som riv ned sperrar mot vald og overgrep.", "label": "correct"}
{"text": "Me har nesten ikkje folk som har blitt solbrente innom hytta lenger, seier Frantzen.", "label": "correct"}
{"text": "Hennar politiske liv hang òg i tynn tråd.", "label": "incorrect"}
{"text": "Dei la vekt på at eit sterkt sentralsjukehus i Førde er heilt nødvendig for å behalde sjukepleieutdanninga i fylket og for å sikre rekruttering fagpersonell til fylket.", "label": "incorrect"}
{"text": "Dette språklege mangfaldet må utgjera eit tredje element i den nye språkpolitikken.", "label": "correct"}
{"text": "Mens han venta på legetilsyn ropte han utan forvarsel, høgt og tydeleg og i aggressiv tone, to gonger til ein politistudent at han var ein « svarting ».", "label": "incorrect"}
{"text": "Det er ikkje bare denne strekninga det står rustne og falleferdige gjerde.", "label": "incorrect"}
{"text": "Dei har brukt store ressursar på å driva tilbake det som skaut fart med Seattle, og dei held på enno.", "label": "correct"}
{"text": "VTR sa torsdag klart frå til fylkeskommunens representant, rådgjevar Torbjørn Frantzen i regionaletaten, at det var distriktskommunane og ikkje fylket som må sitje i førarsetet når ei sak som denne blir avgjort.", "label": "correct"}
{"text": "Dess viktigare er det i ei tid då eg opplever at vi meir og meir oppfører oss som sovande, lamma av ein håplaus situasjon.", "label": "correct"}
{"text": "BM-utgåva er den slåande abtraherande draget at ein gjerne nyttar enkel binding i substantiv i staden for dobbel.", "label": "incorrect"}
{"text": "Seneca knytte seg gjerne til menneske andre.", "label": "incorrect"}
{"text": "Kanskje kan mineralressursane vera verd 1500 milliardar kroner, eller om lag halvparten oljefondet av.", "label": "incorrect"}
{"text": "Oljeskifer er eit sekkeomgrep for finkorna sedimentære bergartar som inneheld olje gass.", "label": "incorrect"}
{"text": "I seinare tid blei grauten for det meste laga om hausten av nyjordeple.", "label": "correct"}
{"text": "Kan eg vere med og diskutere innfasing, sa Tveit.", "label": "incorrect"}
{"text": "Marevan reddar mange frå å få blodpropp, men er samtidig blant dei legemidla som tek livet av flest pasientar her i landet.", "label": "correct"}
{"text": "Sjølve historia i filmen er like oppfinnsam som ho er søkt.", "label": "correct"}
{"text": "Men her òg kom omstenda til hjelp:", "label": "correct"}
{"text": "Samanstillinga norsk kultur språk og kan elles tenkjast å by på eit problem sett frå ein annan synsvinkel.", "label": "incorrect"}
{"text": "For det er noko som heiter drivhuseffekt òg.", "label": "correct"}
{"text": "Av utsjånad som ei austleg utgåve av Magnum kjempa han mot kriminelle og undergravarar, og var ein av dei mest populære serieheltane i det statlege tsjekkiske fjernsynet.", "label": "correct"}
{"text": "At den katolske kyrkja vil bruke dei nye omsetjingane, kan òg trekkje i samlande lei.", "label": "correct"}
{"text": "Landet grensar til Kosovo i nordaust, Makedonia i aust, Hellas i sør, Adriaterhavet i vest og Det joniske hav i sørvest.", "label": "correct"}
{"text": "I dag har eg fylt dei med steikt kyllingkjøtdeig.", "label": "correct"}
{"text": "Tre år utan sertifikat, 26 dagar bak murane og 39 000 kroner i bot vart resultatet av handleturen til i pensjonisten Nordfjord.", "label": "incorrect"}
{"text": "Folk skal bu, nordmenn får meir pengar, og skal ha nye hytteområde.", "label": "correct"}
{"text": "I seinare tid blei grauten for meste laga om hausten av nyjordeple.", "label": "incorrect"}
{"text": "Ein ammeokse som beita lag i med henne i Møre, var den ansvarlege.", "label": "incorrect"}
{"text": "Ja, eg har ikkje noko imot at det kjem private selskap inn i grunnskulen.", "label": "correct"}
{"text": "Ingen av dei har arbeid, og ingen har tru på at noko av oljepengane som strøymer inn til Aserbajdsjan, kan kome dei til gode.", "label": "correct"}
{"text": "Og vi vil lære meir.", "label": "correct"}
{"text": "Ho innleia med å fortelje at nå var endeleg draumen om å kome til Morgedal oppfyllt.", "label": "incorrect"}
{"text": "Hennar politiske liv hang òg i ein tynn tråd.", "label": "correct"}
{"text": "Då røysta saman med SV, Ap og Sp, seier Skræi.", "label": "incorrect"}
{"text": "Eg trygg på at det vil verta langt mindre omskjering i framtida.", "label": "incorrect"}
{"text": "Ingen dei frå borgarlege partia står på gjestelista.", "label": "incorrect"}
{"text": "På to år, frå juni 2009 til juni 2011, er den gjennomsnittlege inntekta for middelklassa falle med 6,7 prosent.", "label": "correct"}
{"text": "Finland har sitt eige terminologiorgan i Terminologicentralen TSK.", "label": "correct"}
{"text": "Når dei ser at vi ikkje gjer tiltak som smertar, kvifor skal dei gjere det?", "label": "correct"}
{"text": "Tidlegare prostidiakon Per Emanuelsen i oppgåva si å arbeide med omsorg for menneske og ville starte besøksteneste i fangeleiren i Fyresdal.", "label": "incorrect"}
{"text": "Og det er ei samansett gruppe, ho inkluderer alt frå rektorar til omgangsskulelærarar med bondebakgrunn.", "label": "correct"}
{"text": "Mariespelet på søkte om 200.000 kroner, og kan vente seg 50.000 kroner frå fylkeskommunen og med beskjed om at dei ikkje vil få noko i 2009.", "label": "incorrect"}
{"text": "Det er for lettvint retorikk og oppmodar heller folk til å kome ut ordentleg og diskutere dette offentleg.", "label": "incorrect"}
{"text": "Det blir jo berre Walter til vanleg, men eg tykte at ein såpass fin fyr også måtte få mellomnamn og etternamn;)", "label": "correct"}
{"text": "Jau, biografen legg vekt på, og får godt fram, korleis Solstad var ein viktig pådrivar for ei allmenn endring i norsk presse frå byrjinga av 1970-åra:", "label": "correct"}
{"text": "Fylkeskultursjefen skriv at i 2008 inneber det om lag 500.000 kroner i samla støtte til Seljordspelet, nytt bygdespel i Hjartdal, ordinært driftstilskot til Marispelet, utviklingsmidlar til eit nytt arrangement i Tessungdalen og ordinære tilskot til fleire mindre arrangement.", "label": "correct"}
{"text": "Men denne modellen opprettheld ikkje eit robust fagmiljø og økonomi god, fortel Jorunn Ringstad, nesteleiar i styret, og legg til at dei går med 87 millionar i negativt driftsresultat.", "label": "incorrect"}
{"text": "15. I same bolk skriv dei at namnet på Beethovens 3. symfoni, Eroica, er avleidt av « gresk heroe » (s. 11 / 79).", "label": "correct"}
{"text": "Øvregård meiner det er rart at folk kan hetsast med bakgrunn i språket, sjølv om dette ikkje er legitimt når det kjem til rase eller legning.", "label": "correct"}
{"text": "Både tenarar og fattige småbønder kjøpte bøker.", "label": "correct"}
{"text": "Her det søkt om 25.000 kroner i tilskot frå fylkeskommunen.", "label": "incorrect"}
{"text": "Kriminologiprofessor og tidlegare medlem i AKP, Liv Finstad, er ein annan radikalar som heller ikkje vil gje si stemme til ein av dei to uttalt reformkritiske kandidatane.", "label": "correct"}
{"text": "Førde bur på Vestnes i Møre og Romsdal i dag og var av ein fem søkjarar til stillinga.", "label": "incorrect"}
{"text": "Han er eit produkt av den kunstige intelligensen som i år 2029 har svidd av heile planeten og herskar over restane (dvs. USA).", "label": "correct"}
{"text": "Dei er litt som \"lærebrev,\" som presenterer guddomeleg openberring, som då er \"proposisjonelt\" forstått, litt som læresetningar.", "label": "correct"}
{"text": "Generelt sett er hor, mord og avgudsdyrking dei verste synder, frå jødisk standpunkt.", "label": "correct"}
{"text": "Det er eit uvanleg krevjande problem vi står overfor.", "label": "correct"}
{"text": "For andre gong går Clemet på eit nederlag i arbeidet med ny universitetslov.", "label": "correct"}
{"text": "Leiar i Tokke Raude Kross, Unn Breivik, (t.v.) og operativ leiar Bodil Hellstrand heisar flagget for å vise at Raude Kross er på plass på Skafsåheia.", "label": "correct"}
{"text": "Det ser ikkje ut til at de støttar opposisjonen i Aserbajdsjan like mykje?", "label": "correct"}
{"text": "Først for dei under 18 år - deretter dei over.", "label": "correct"}
{"text": "Dei blei ikkje nemnt i det heile i Høgres utspel, hevdar ho.", "label": "correct"}
{"text": "Dess er viktigare det i ei tid då eg opplever at vi meir og meir oppfører oss som sovande, lamma av ein håplaus situasjon.", "label": "incorrect"}
{"text": "Så senator Joseph McCarthy på banen.", "label": "incorrect"}
{"text": "Melodien til denne og dei seksten andre songane har Ragnar Bjerkreim komponert akkurat så vart og intimt som det høver seg til slike tekster som du mest kan pusta bort.", "label": "correct"}
{"text": "MGP er annleis enn alt.", "label": "correct"}
{"text": "Her derimot går det knapt an å nytta bankkort.", "label": "correct"}
{"text": "Men det var òg fordommar mot Einstein og dei kulturelle tolkingar av relativitetsteorien.", "label": "correct"}
{"text": "Det Norske Samlaget og Høgskolen i Sogn og Fjordane oppmoda departementet om « å leggje fram plan for korleis ein på sikt vil innarbeide språksituasjonen for alle som bur i Noreg, i ein sams språkpolitikk, knytt til det nye språkorganet ».", "label": "incorrect"}
{"text": "Det er onsdag ettermiddag, tre dagar etter parlamentsvalet.", "label": "correct"}
{"text": "Samanstillinga norsk kultur og språk kan elles tenkjast å by på eit problem sett frå ein annan synsvinkel.", "label": "correct"}
{"text": "Ekspertgruppa går gjennom ei rekkje ulike hypotesar som forklåring på det høge fråværet: hardare arbeidsliv, hardare krav, dårlegare folkehelse, lengre ventelister og så bortetter, ekspertane avviser dei alle.", "label": "correct"}
{"text": "Miljørørsla står sterkare dag enn før.", "label": "incorrect"}
{"text": "Egil Ulateigs Fordømte engler og Senjes Sigurd Dømte kvinner.", "label": "incorrect"}
{"text": "No kan ein kombinerte observere resultat av ein folkeleg-religiøs symbolpolitikk og ei like statleg-religiøst prega avvising av sosial- og kulturpolitisk planlegging.", "label": "incorrect"}
{"text": "Sogn og Fjordane Ap si innstilling til vedtak viser til Soria Moria 2, der det heiter at ingen lokalsjukehus leggjast ned.", "label": "incorrect"}
{"text": "Mot offeret kunne ein vere både snill og rampete.", "label": "correct"}
{"text": "Laurdag held Fjorden Baby dobbelkonsert på studentkroa Akutten.", "label": "correct"}
{"text": "Konsernsjefen i Norske er Skog kalla inn til møte med næringsminister Børge Brende i dag.", "label": "incorrect"}
{"text": "Departementet vil også vurdera korleis føresetnader om konsultasjon språkpolitisk og medverknad frå Språkrådet og Kultur- og kyrkjedepartementet i relevante sektorpolitiske avgjerdsprosessar kan forankrast i det språkpolitiske lov- og regelverket som blir drøfta i kap. 3.4 nedanfor.", "label": "incorrect"}
{"text": "Målet med samanslåinga er å skape ein sentral kulturell institusjon som kan setje kulturpolitiske saker på dagsorden.", "label": "correct"}
{"text": "Taktikken synleg frå fyrste avspark.", "label": "incorrect"}
{"text": "Det er den beste plasseringa nokon sinne, og 18 år gamle Henden Gaasø heldt følgje med mellom andre Johan Kjølstad i nær fem kilometer.", "label": "correct"}
{"text": "I samband med at biskop Olav Skjevesland er i Bykle fredag og ser på det nye kyrkjebygget der, vil han ta turen om Dalen for å leggje ned grunnsteinen til kyrkjerommet fredag kveld.", "label": "correct"}
{"text": "Kvinna vart innskriven ved sentralsjukehuset i Førde med mistanke om blodpropp i lungene.", "label": "correct"}
{"text": "Mariespelet på Rjukan søkte om 200.000 kroner, og kan vente seg 50.000 kroner frå fylkeskommunen og med beskjed om at dei ikkje vil få noko i 2009.", "label": "correct"}
{"text": "Dette prinsippet vart gjort gjeldande for alle folkeslaga etter krigen, unnateke tyskarane.", "label": "correct"}
{"text": "Det er viktig at Høgre og Framstegspartiet klargjer overfor næringslivet kva slags næringspolitikk dei føra vil dersom dei skal samarbeida.", "label": "incorrect"}
{"text": "For andre gong går Clemet på eit nederlag i arbeidet med universitetslov ny.", "label": "incorrect"}
{"text": "Regjeringa har i år sett av 133 millionar kroner til samhandling i kommunane.", "label": "correct"}
{"text": "Går gratis frå Sogndal etter sesongen.", "label": "correct"}
{"text": "Den nye institusjonen vart oppretta som ein vanleg statsinstitusjon, utan heimel i lov.", "label": "correct"}
{"text": "Eg tek utgangspunkt i eit på mange måtar godt bokverk, Karsten Alnæs « Historien om Norge ».", "label": "correct"}
{"text": "Ja, eg nok det.", "label": "incorrect"}
{"text": "Ved ein feil fall siste sida teksten bort under ein illustrasjon.", "label": "incorrect"}
{"text": "Ho at påpeika det viktig å byggje opp ei sterk spesialisthelseteneste i fylket, men viste samstundes forståing for utfordringane i distrikta i fylket.", "label": "incorrect"}
{"text": "Dei meir generelle og tverrgåande analysane i dette kapitlet fleire introduserer av dei problemstillingane som til dels blir drøfta meir konkret i påfølgjande kapittel.", "label": "incorrect"}
{"text": "Her vart det søkt om 25.000 kroner i tilskot frå fylkeskommunen.", "label": "correct"}
{"text": "No var det godt du kom heim att, kjæring, eg er heilt hårlause i raua ta all dinnja ballen.", "label": "correct"}
{"text": "Sjølv kom han med framlegg om « Tokkestoga ».", "label": "correct"}
{"text": "Kvinna vart innskriven ved sentralsjukehuset i Førde med mistanke om blodpropp lungene.", "label": "incorrect"}
{"text": "Tidleg på 90-talet kom det ei pengegåve på 1,3 millionar gjorde det mogleg å byrje planlegginga for alvor.", "label": "incorrect"}
{"text": "å auka kvaliteten på medisinsk behandling, å gjera medisinsk behandling like tilgjengeleg for alle og å auka effektiviteten på sjukehusa.", "label": "correct"}
{"text": "Ånund Lid Byggland (17) frå Høydalsmo tok storeslem i helga.", "label": "correct"}
{"text": "Ho landa på « stang » som fiskereiskap, og fekk dermed ikkje napp.", "label": "correct"}
{"text": "Med overkant i av eitt års bestillingstid, vil bilen vere på plass i brannstasjonen på Øyrane i 2012.", "label": "incorrect"}
{"text": "Etter kvart fekk fangane endå eit tilbod ved at dei kunne gå i kyrkja gong i månaden.", "label": "incorrect"}
{"text": "Bratland hadde sett melodi til diktet « Mot haust » og steppa Nordstoga inn då Marit Vaagen Lilleland måtte melda avbod grunna sjukdom.", "label": "incorrect"}
{"text": "Nedlegginga av papirfabrikken i Skien var den store saka i norsk politikk i fjor sommar.", "label": "incorrect"}
{"text": "Heldigvis, må seie.", "label": "incorrect"}
{"text": "Og då det så som mørkast ut for alle tri, klamra dei seg til det siste halmstrået, nemleg å komme inn på eit utjamningsmandat.", "label": "correct"}
{"text": "Det skal gjennomførast ein planlagd revisjon av våre miljøplanar i neste veke.", "label": "correct"}
{"text": "Gjennom eit tilskot lagt opp som eit spleiselag mellom Olje- og energidepartementet og Miljøverndepartementet, blir restaureringsarbeidet ved dette museet fullfinansiert.", "label": "correct"}
{"text": "Magnar får høyra at han drap mor si ved å verta fødd, faren piner han for dette og for alt mogleg anna.", "label": "correct"}
{"text": "Utgreiinga inneheldt ei rad forslag som gjaldt vilkåra for det danske språket, tiltak som vedkom ansvarsområdet til ulike departement.", "label": "correct"}
{"text": "Det vart du også om du under ed.", "label": "incorrect"}
{"text": "Sakte, men sikkert vil det minke med folk som vil bu i utkantane.", "label": "correct"}
{"text": "Den tidlegare føresegna er no delt i to.", "label": "incorrect"}
{"text": "Det er såleis eit reint unntak når språkpolitikk innanfor Nordisk ministerråd til no har vore knytt til det utdanningspolitiske samarbeidsområdet.", "label": "correct"}
{"text": "Høybråten dagfinn (KrF) i utanrikskomiteen på Stortinget seier det « ikkje vert fred av at Nato einsidig sluttar bombinga ».", "label": "incorrect"}
{"text": "For 19 år sidan var han ein av dei som vart valde inn i nemnda sokneråd Skafså sette ned for å arbeide med fjellkyrkja.", "label": "incorrect"}
{"text": "Nær sagt alle overgrepa vi såg, var frå israelsk militære og nybyggjarar mot palestinarar, seier Klassekampens kjelde.", "label": "correct"}
{"text": "Sidan det var interimsstyret i som Språkrådet var oppdragsgjevar for strategirapporten, var det også interimsstyret som i første omgang hadde hand om oppfølginga.", "label": "incorrect"}
{"text": "Det er morosamt i dag, vi bruker jo gamle berre aviser til å pakke inn fisk.", "label": "incorrect"}
{"text": "Derfor vi må satse meir på tidleg innsats.", "label": "incorrect"}
{"text": "Elles er det utanumsnakk mykje.", "label": "incorrect"}
{"text": "15. I same bolk dei at namnet på Beethovens 3. symfoni, Eroica, er avleidt av « gresk heroe » (s. 11 / 79).", "label": "incorrect"}
{"text": "I BM-utgåva er den slåande abtraherande draget at ein gjerne nyttar enkel binding i substantiv i staden for dobbel.", "label": "correct"}
{"text": "Her laga eg ei skisse til eit plott før eg gjekk ut og snakka med folk.", "label": "correct"}
{"text": "Ingen av dei har arbeid, og ingen har tru på at noko av oljepengane som strøymer inn Aserbajdsjan, kan kome dei til gode.", "label": "incorrect"}
{"text": "Fylket sin einaste attverande dampbåt er i ferd med å bli førd tilbake til slik den var i 1939.", "label": "correct"}
{"text": "Ein må gjerne kritisere dette, om ein meiner det er gale.", "label": "correct"}
{"text": "Men då den omstridde filmen hadde sin premiere, i 1972, då var det med ei like seriøs lansering som den nye om dokumentaren filmen.", "label": "incorrect"}
{"text": "Ho fekk 30,4 prosent røystene av.", "label": "incorrect"}
{"text": "Dessutan krevst det ein likskap mellom landa som er vanskeleg å få til, så lenge somme land vert styrde av folk som å tru på klimaproblema.", "label": "incorrect"}
{"text": "Er eg glad for at me har plassen og at han blir bruka så mykje, sa Mæland.", "label": "incorrect"}
{"text": "Ho inneheld eit kyrkjerom tradisjonelt, fleire arbeidsrom, kjøkken og kontor for personalet.", "label": "incorrect"}
{"text": "Shell påstår faktisk at dei kan produsera eitt fat olje for berre 30 dollar.", "label": "correct"}
{"text": "I praksis betyr det at eg støttar Gundersen og Ellingsrud.", "label": "correct"}
{"text": "Etter at desse skipa er leverte, er ordreboka for nye tom skip.", "label": "incorrect"}
{"text": "Når kollywood ut til 66 millionar indarar og produserer 150 filmar årleg.", "label": "incorrect"}
{"text": "Departementet har likevel funne det uheldig å ta standpunkt til verkeområdet for mållova heilt uavhengig av med arbeidet å greia ut korleis ei ny offentleglov skal avgrensast.", "label": "incorrect"}
{"text": "I Bellona er ein delvis berre einig i denne analysen.", "label": "incorrect"}
{"text": "Magnar får høyra at han drap mor si ved å verta fødd, faren han for dette og for alt mogleg anna.", "label": "incorrect"}
{"text": "3.5.3 Språkrådet - ansvar for andre språk i Noreg", "label": "correct"}
{"text": "Kostnadsramma for eit kyrkjerom brukbart vil vera 1,5 til to millionar kroner.", "label": "incorrect"}
{"text": "Kap. er det grunnleggjande språkdyrkingskapitlet i meldinga.", "label": "incorrect"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar Dag i og Tid.", "label": "incorrect"}
{"text": "Andre del av romanen er eit langt og lærd essay om nettopp Uranophilia og korleis dette verket har sett spor etter seg i samtidig og seinare litteratur og tankeretningar, og påstanden er at Uranophilia er ei kraft som verkar i verda utan at andre enn ein innvigd krins er klar over det og kan studere fenomenet.", "label": "correct"}
{"text": "Eg ynskjer å vise dumt kor det er å redusere han til eit ikon, slik det berømte biletet av Einstein med tunga ute framstiller han, seier Friedman til Klassekampen.", "label": "incorrect"}
{"text": "FN meiner er opprørarane direkte ansvarlege for det store fleirtalet av desse tapte liva, men viser også at mange har vorte drepne av Nato-styrkane.", "label": "incorrect"}
{"text": "No var det godt du heim kom att, kjæring, eg er heilt hårlause i raua ta all dinnja ballen.", "label": "incorrect"}
{"text": "Berg meiner medisinsk klinikk, som no har det overordna ansvaret for dei medisinske avdelingane både i Førde, Nordfjord og Lærdal ikkje har følgd opp innføringa av dei nye retningslinjene godt nok.", "label": "correct"}
{"text": "Kva er viktigast for Arbeidarpartiet?", "label": "correct"}
{"text": "Ho på « stang » som fiskereiskap, og fekk dermed ikkje napp.", "label": "incorrect"}
{"text": "Etter ei synfaring på Kyrkjebygdheia i sommar innrømde Seljås at området for masseuttak er utvida langt utover grensene og at dessverre ikkje har følgd opp.", "label": "incorrect"}
{"text": "Det vart du også om du laug under ed.", "label": "correct"}
{"text": "Soknepresten vart flytta til ei stilling som kapellan i Loddefjord.", "label": "correct"}
{"text": "At det er ein grunn for å avvise all kontakt med katolske kyrkja, liksom?", "label": "incorrect"}
{"text": "I har dag eg fylt dei med steikt kyllingkjøtdeig.", "label": "incorrect"}
{"text": "Og Sosialistisk Folkeparti søv i timen, held Fly fram engasjert og bankar i bordet.", "label": "incorrect"}
{"text": "Og vel var nok Jeanne d'Arc einsam med den personlege kampen sin, men det var vel ikkje på den måten det skulle synast?", "label": "correct"}
{"text": "Skikkelege folk held seg heime.", "label": "correct"}
{"text": "Det var ikkje galningar stod bak Det tredje riket, nokon såg seg tent med det.", "label": "incorrect"}
{"text": "Noko av poenget med reformene har vore å korte ned denne tida.", "label": "correct"}
{"text": "Det verkar som om vinden har snudd det siste halvåret, kommenterer han.", "label": "correct"}
{"text": "Oslos Frps stortingsrepresentant Christian Tybring-Gjedde gjekk så langt at utanriksminister Jonas Gahr Støre skulda innlegget hans for å gje assosiasjonar til rasetenking.", "label": "correct"}
{"text": "Deretter vart eg ein smule oppgitt.", "label": "correct"}
{"text": "Men om vi ikkje får ned klimagassutsleppa innan 2020 som vi har lova, da har vi eit problem, seier Erik Solheim.", "label": "correct"}
{"text": "Det høyrest nokså uoppnåeleg ut?", "label": "correct"}
{"text": "Wisting tek sikte på å retta opp det han meiner er det einsidige perspektivet til dei norske revisjonistane, medan han stør Huntford, utan at dette på noko vis gjer han at tippar attende til gamal helteglorifisering.", "label": "incorrect"}
{"text": "Er du råka av kaoset i flytrafikken?", "label": "correct"}
{"text": "Han fekk med seg cupfinalen og gler seg med resten av regionen.", "label": "correct"}
{"text": "Dette gjeld for språk norsk generelt og nynorsk spesielt.", "label": "incorrect"}
{"text": "Sidan eg har vore sjuk har eg ikkje lodda stemninga ute blant folk, men eg reknar med at cupfinalen er det store, seier Nore.", "label": "incorrect"}
{"text": "Dette er også eit mønster som går att i dei fleste andre europeiske land.", "label": "correct"}
{"text": "Eg er svært glad i å observera menneske.", "label": "correct"}
{"text": "Folkelege protestar fyller fyrstesidene over heile den industrialiserte verda.", "label": "correct"}
{"text": "Dette får altså fleirtal i dag, og det er SV glad for, men det forundrar oss at regjeringspartia vel å stå utanfor eit så godt forslag.", "label": "correct"}
{"text": "Senterpartiet sitt « håp » er dermed helseminister Ap-statsråd og Anne-Grete Strøm-Erichsen.", "label": "incorrect"}
{"text": "Som Rob Bell understrekar - og dette, i det minste, med tydeleg stønad frå ortodoks kristendom - er det rett å sjå sex som eit slags levande bilete på sameininga mellom Gud og menneske i det komande riket.", "label": "correct"}
{"text": "Vil høgre regjere saman med Framstegspartiet i ei brei borgarleg regjering.", "label": "incorrect"}
{"text": "Og det er ei samansett gruppe, ho inkluderer alt frå rektorar til med bondebakgrunn.", "label": "incorrect"}
{"text": "Arvid Bryne er tidlegare journalist og utanriksredaktør i Dagbladet.", "label": "correct"}
{"text": "Han stelte seg i for appeasarane.", "label": "incorrect"}
{"text": "For mange land har den økonomiske krisa dei siste åra gjort det enda mindre freistande å gjere kostbare krevjande klimatiltak.", "label": "incorrect"}
{"text": "I Nederland sluttpakkene til vanlege tilsette koma opp i 30 månadsløner.", "label": "incorrect"}
{"text": "vi vil lære meir.", "label": "incorrect"}
{"text": "I 2005 vart det tilsetting som dagleg leiar av VTNU.", "label": "correct"}
{"text": "Reinar Deutschmann er lærar og voks opp i DDR.", "label": "correct"}
{"text": "Det er den beste plasseringa nokon sinne, og 18 år Henden gamle Gaasø heldt følgje med mellom andre Johan Kjølstad i nær fem kilometer.", "label": "incorrect"}
{"text": "Konsernsjefen i Norske Skog er kalla inn til møte med næringsminister Børge Brende i dag.", "label": "correct"}
{"text": "Reinar Deutschmann er lærar og voks opp DDR.", "label": "incorrect"}
{"text": "M.a. av den grunn skjønar vi nok profetane lettare når dei nyttar horeri om å vere utrugen, og skit og piss om elendige tilstandar kan folk kome ut i.", "label": "incorrect"}
{"text": "I dag må dei importere ein del for å dekke eige behov.", "label": "incorrect"}
{"text": "Å gjera det tydeleg at Kultur- og kyrkjedepartementet har eit overordna språkpolitisk ansvar og eit samordningsansvar, er nødvendig for å sikra ein språkpolitikk med heilskap og samanheng.", "label": "correct"}
{"text": "Garantien gjeld nemleg inntil 2 mill. kr pr. kunde.", "label": "correct"}
{"text": "Helseministeren som deltok på gårsdagens dialogmøte i Førde fekk nettopp spørsmål om lokalmedisinske senter kan reknast som sjukehus, og svara følgjande:", "label": "incorrect"}
{"text": "No er det klart at raudtrøyene igjen får heimekamp i den kvalikrunden.", "label": "incorrect"}
{"text": "Kvelden i Vinjehuset var lagt opp som ein bygdekveld, men kjøgemeister Olav Nordstoga håpa alle visste kva dei gjekk til.", "label": "correct"}
{"text": "Høgre vil regjere saman med Framstegspartiet i ei brei borgarleg regjering.", "label": "correct"}
{"text": "Nordli Hansen meiner òg det er ein fordel ved reforma at ein ynskjer å korte ned det samla studieløpet:", "label": "correct"}
{"text": "Kristoffer blir ironisk nok den som fører inn i nyliberalismen.", "label": "incorrect"}
{"text": "Jau, biografen legg vekt på, får godt fram, korleis Solstad var ein viktig pådrivar for ei allmenn endring i norsk presse frå byrjinga av 1970-åra:", "label": "incorrect"}
{"text": "At den katolske kyrkja vil bruke dei nye omsetjingane, kan òg trekkje i samlande.", "label": "incorrect"}
{"text": "I brevet til professor Klausner viser Sigrid Undset seg som ein tidleg advokat for å opprette staten Israel og eit heimland « for alle dei heimlause jødane og for dei jødane som ikkje kan vil eller innordne seg sekulære styresett.", "label": "incorrect"}
{"text": "Det betyr først og fremst at meldinga også må omfatta ei vurdering av situasjonen både for norsk språk generelt og nynorsk spesielt innanfor heile det norske språksamfunnet, altså ikkje berre for nynorsk i staten.", "label": "correct"}
{"text": "For 19 år sidan var han ein av dei som vart valde inn i nemnda Skafså sokneråd sette ned for å arbeide med fjellkyrkja.", "label": "correct"}
{"text": "I dag blir nisseleiken avslutta.", "label": "correct"}
{"text": "Dersom Senterpartiet verkeleg skal klare å gjennomføre sine løfte om å verne lokalsjukehusa, må først lova, seier helseprofessor Inger Johanne Pedersen til Nationen.", "label": "incorrect"}
{"text": "Sameleis er « indre det » i mennesket omtala som hjarter og nyrer.", "label": "incorrect"}
{"text": "Dette vedgår overlege og hjartespesialt Henrik ved Berg medisinsk avdeling på Nordfjord sjukehus.", "label": "incorrect"}
{"text": "Det var sokneprest Bjarne Nensæter i Mo som fyrst hadde ideen til ei kyrkje på Skafsåheii, men det skulle altså gå 50 år før ho stod der klar til bruk.", "label": "correct"}
{"text": "Sette seg i bilen og køyrde frå Kirkenes då flytrafikken vart innstilt.", "label": "correct"}
{"text": "I år sørga byråkrati og politisk sabotasje i Hellas for flåten ikkje kom ut av havnebassenget.", "label": "incorrect"}
{"text": "Med ein eigen rekamefilm skal kompetanse lokkast tilbake til fylket.", "label": "correct"}
{"text": "Kvar sjette får luftfartsmyndigheitene inn nye vêrprognosar frå det britiske meteorologiske instituttet Met Office.", "label": "incorrect"}
{"text": "Innvandrarar opplever mange audmykingar som ikkje kjem av rasisme, men av mangel på innsikt og sensitivitet.", "label": "correct"}
{"text": "I tillegg set laget kvart år opp ein lavvo ved ein stein som heiter « Grensesteinen » om lag fem kilometer frå Hallbjønnsekken på grensa mellom Tokke og Fyresdal.", "label": "correct"}
{"text": "Ein viktig grunn til at Eriksen nyleg melde seg ut av partiet, var at miljø- og utviklingspolitikken under Solheim skal ha vorte for høgreorientert og for tett alliert med norske næringsinteresser.", "label": "correct"}
{"text": "Bryne er tidlegare journalist og utanriksredaktør i Dagbladet.", "label": "incorrect"}
{"text": "Derfor må vi satse meir på tidleg innsats.", "label": "correct"}
{"text": "Tokkeordførar Birger Nygård og Vinje-ordførar Børre Rønningen gjev kommunalt tilsette fri for sende dei til Rjukan i demonstrasjonstog kampen i for å redde lokalsjukehuset.", "label": "incorrect"}
{"text": "Instrumentet blei demontert og flytta frå Flatdal til Kviteseid hausten 2002.", "label": "correct"}
{"text": "I eit intervju med Dagsavisen i helga sa Bjurstrøm at Norge ikkje må bli eit « Kuwait light », der underbetalte arbeidstakarar frå fattige land gjer jobbane nordmenn ikkje gidd å ta.", "label": "incorrect"}
{"text": "Ho viser til at helseministeren gir klare meldingar om som kva skal prioriterst opp.", "label": "incorrect"}
{"text": "Fisk ut nokre paprikabitar og ha det i krafta.", "label": "correct"}
{"text": "I mars 1999 ønskte USA for første gong å ha med NATO på angrepskrig utafor NATO-området.", "label": "correct"}
{"text": "Gjestene kontra og kjapt reduserte.", "label": "incorrect"}
{"text": "Straffelova er eit difor vel så viktig integrasjonsinstrument som det sivile samfunnet i Noreg.", "label": "incorrect"}
{"text": "Å ha tilgang til gode referanseverk er atter viktig for å samtidskulturen skjøne.", "label": "incorrect"}
{"text": "Verdt å merkja seg er det at leiaren for overgangsrådet, Mustafa Abdul Jali, tre dagar etter at Gaddafi vart myrda, gjorde det klårt at det nye styret ville gje sharia-lovene status som den « ultimate kjelda til autoritet ».", "label": "correct"}
{"text": "Som mellom andre Aschim har peika på, så er Maria framleis møy i Nytestamentet (sjå Luk 1,27; Matt 1,23).", "label": "incorrect"}
{"text": "I SSBs noverande formålsparagraf står det at byrået skal gje « analyseverktøy og resultater til bruk for offentlige organer og allmennheten », ut frå « prinsippet om mest mulig ».", "label": "incorrect"}
{"text": "Derfor er eigentleg det som no har skjedd, berre med på å stadfesta at me har hatt ei regjering som har vore framsynt når det gjeld potensiell utvikling i våre grenseområde.", "label": "correct"}
{"text": "Kap. 8 er det grunnleggjande språkdyrkingskapitlet i meldinga.", "label": "correct"}
{"text": "Dette for å auke importen frå dei oljeimporterande landa i verda, slik at dei negative følgjene av den høge oljeprisen blir litt mindre.", "label": "correct"}
{"text": "No vert fasiten for denne utviklinga publisert dagleg:", "label": "correct"}
{"text": "Det er parti i debutboka Blodlenka, særleg i fyrste bolken, der han syner fram rytmesans og musikalsk intuisjon og gjer språket naivt, slik at lesaren utan andre turvande opplysningar forstår alderen, i det minste den mentale alderen, til forteljaren.", "label": "correct"}
{"text": "Språket er stort òg sett godt.", "label": "incorrect"}
{"text": "For det er noko heiter drivhuseffekt òg.", "label": "incorrect"}
{"text": "Departementet meinte den gongen at nødvendig utgreiingsarbeid i staden burde gjerast som ledd i denne prosessen og etter kvart i regi av den nye institusjonen.", "label": "correct"}
{"text": "I Nederland kan sluttpakkene til vanlege tilsette koma opp i 30 månadsløner.", "label": "correct"}
{"text": "Tyt oljen opp over alt.", "label": "incorrect"}
{"text": "Lukka for var å vere postfunksjonær.", "label": "incorrect"}
{"text": "Ser det ikkje ut til at de støttar opposisjonen i Aserbajdsjan like mykje?", "label": "incorrect"}
{"text": "MGP er annleis alt.", "label": "incorrect"}
{"text": "Då me nærma oss såg me at det var ei redningsflåte som hadde blåse seg opp, og at det sat ein gamal oppi som prøva å padle flåten mot land.", "label": "incorrect"}
{"text": "Oddmund Hagen er forfattar og fast bokmeldar i Dag og Tid.", "label": "correct"}
{"text": "Fisk ut nokre paprikabitar og ha i det krafta.", "label": "incorrect"}
{"text": "På veg sørover valde mange å ta ferje frå Krakhella til Rutledal, og ny ferje frå Sløvåg til Leirvåg, før dei følge skilting attende på E 39.", "label": "correct"}
{"text": "Og kvelden om har eg ein tendens til å gløyme å sette den på, og så står vi der utan brød om morgonen.", "label": "incorrect"}
{"text": "Tellef Solås er leiar i fotballgruppa i Seljord.", "label": "correct"}
{"text": "Eit I innleiande hovudkapittel behandlar meldinga meir overordna språkpolitiske verkemiddel.", "label": "incorrect"}
{"text": "Og vestlendingar er aller mest lojale.", "label": "correct"}
{"text": "Kva er viktigast for?", "label": "incorrect"}
{"text": "Men ho var ikkje viss på om ho kunne vere på å bruke 70 millionar kommunale kronar til fleirbrukshuset.", "label": "incorrect"}
{"text": "Norsk tidlegare språkråd hadde som ei av sine lovfesta oppgåver å gje styresmaktene råd i språkspørsmål.", "label": "incorrect"}
{"text": "Går gratis frå etter sesongen.", "label": "incorrect"}
{"text": "Partiet meiner også at kommunen manglar ressursar både fagleg og økonomisk til å helse oppretthalde, - sosial og skuletilbodet til asylsøkjarane.", "label": "incorrect"}
{"text": "I romanen av i år er Thomas Myrbråthen blitt 62 år.", "label": "correct"}
{"text": "I dag kjem Ap-leiar Stoltenberg Jens på vitjing.", "label": "incorrect"}
{"text": "Det finst dei som helst vil gå på jakt og vera frie, men no har også vorte meir feminisert.", "label": "incorrect"}
{"text": "Bør vere fire meter, ikkje tre", "label": "correct"}
{"text": "Anne Marit Jacobsen ser ut til å ha alle rette anslag for rolla på plass, men av di ikkje ho får lov til å vere gamaldags overklassekvinne, men kvardagsleg inn mot det ubetydelege, kjem ingen av dei kloke og kraftfulle replikkane hennar til sin rett, og pastor Manders (Bjørn Sundquist) vert heller ikkje synleg sjokkert over dei; det meste prellar tydelegvis av på denne dorske pastoren.", "label": "incorrect"}
{"text": "Språkpolitikken må altså arbeida både haldningar med til og praktiske rammevilkår for språk og språkbruk i samfunnet.", "label": "incorrect"}
{"text": "På sikt kan det sjølvsagt bli noko anna, men førebels skal det asfalterast og merkjast for 54 parkeringsplassar, seier Etterlid.", "label": "correct"}
{"text": "Ja, eg har noko imot at det kjem private selskap inn i grunnskulen.", "label": "incorrect"}
{"text": "Tidleg på 90-talet kom det ei pengegåve på 1,3 millionar som gjorde det mogleg å byrje planlegginga for alvor.", "label": "correct"}
{"text": "Berg meiner medisinsk klinikk, som no har det overordna ansvaret for dei medisinske avdelingane både i Førde, Nordfjord og Lærdal ikkje har følgd opp innføringa av nye retningslinjene godt nok.", "label": "incorrect"}
{"text": "Er boka oppfølgjaren til \"Gran Canaria - 53 opplevelser\".", "label": "incorrect"}
{"text": "Både på Morgedalsheii og Flekstveitheii er det stølar som ber namnet Nivelkinn.", "label": "correct"}
{"text": "Hanevik fortel at fylkeskommunen også ynskjer å legge ned den tilrettelagde undervisning frå neste haust.", "label": "correct"}
{"text": "No blir båten, som er ein klassisk gentlemansyacht, sett i rute frå og med 3. juli.", "label": "correct"}
{"text": "Eg skriv reportasjar to, ein som meir omhandlar Tyskland isolert og bakgrunnen for den noverande eurokrisa, og så ein om kva Tyskland kan gjera for euroen.", "label": "incorrect"}