{"text": "Vi har en felles nordisk interesse av å fremme FNs avtaler og binde opp stormaktene i et forpliktende og forutsigbart samarbeid.", "label": "correct"}
{"text": "Han er ikke organisasjonen i NDL, men har flere i medlem på vennelisten.", "label": "incorrect"}
{"text": "Velferd handle om trygghet og forutsigbarhet, og vi kan alle være enige om at intet er viktigere i et samfunn enn akkurat dette.", "label": "incorrect"}
{"text": "Jeg minnes dette når jeg leser Dagfinn Nordbøs mars, « Ord fra en islamofob », i Aftenposten 1. kronikk.", "label": "incorrect"}
{"text": "Hjelpeløs hoppet Fashanu på den ene redningsflåten etter den andre.", "label": "correct"}
{"text": "På klimaområdet vil Regjeringen foreslå nye tiltak for å oppnå Kyoto-avtalens mål om framgang demonstrerbar innen 2005.", "label": "incorrect"}
{"text": "- Vi er innstilt på å ta vår andel av ansvaret for global fred og stabilitet i steder som Afghanistan, men også i andre deler av verden, sar Kroatias ambassadør Kolinda Grabar-Kitarovic under seremonien.", "label": "incorrect"}
{"text": "Da mener jeg de godtok at islam er mot demokratiets, prinsipper skriver hun videre.", "label": "incorrect"}
{"text": "Omtrent en sjettedel av oljefondet på statsbudsjettet blir betalt av utgiftene.", "label": "incorrect"}
{"text": "Manusforfatter Kristensen mene at de gir jentene som deltar i stykket et reellt valg når de tilbyr dem rollen i « Pretty Woman A/S ».", "label": "incorrect"}
{"text": "Stå livet mitt og faller på kneet?", "label": "incorrect"}
{"text": "- Men det som er flott med alpint er det er så mange aspekter ved idretten at man ikke er « nødt til å dope seg » for å hevde seg, mener den meriterte alpinisten.", "label": "incorrect"}
{"text": "Måten hun omtaler kjæresten sin på, får selveste Ari Behn til å framstå som en nøktern romantiker:", "label": "correct"}
{"text": "Mellom lagene lagt en ung kvinne på en rød løper, som er står oppå den speilblanke isen.", "label": "incorrect"}
{"text": "Svenskene har naturlig forventning om at de er de ledende i Skandinavia, kanskje ikke så unaturlig når de har en befolkning like stor som Norges og Danmarks tilsammen.", "label": "incorrect"}
{"text": "Mellom lagene står en ung kvinne på en rød løper, som er lagt oppå den speilblanke isen.", "label": "correct"}
{"text": "Selv er de lykkelige ved å følge Jesu budskap, og stille seg spørsmålet:", "label": "incorrect"}
{"text": "Norge tar fra avstand den militære maktovertakelsen i Honduras, melder UD.", "label": "incorrect"}
{"text": "Valgordningen i USA gjør likevel at den sittende presidenten ser til ut å vinne flest valgmenn, og dermed får fornyet tillit i Det hvite hus.", "label": "incorrect"}
{"text": "Også den restaureringen nyeste har vært kontroversiell.", "label": "incorrect"}
{"text": "Utsetting av og fisk vilt krever samtykke av departementet (§ 17).", "label": "incorrect"}
{"text": "Han kan vise til hel en korridor med papirmillionærer.", "label": "incorrect"}
{"text": "Utseting av fisk og vilt krever samtykke av departementet (§ 17).", "label": "incorrect"}
{"text": "Det er lam til et lammet.", "label": "incorrect"}
{"text": "EU's datalagringsdirektiv er på vei.", "label": "correct"}
{"text": "Vi er opplært til å se på offentlig økonomisk velferd som et ufravikelig krav, nærmest som en. reiseforsikring", "label": "incorrect"}
{"text": "Men nå jeg nok se dem på webkamera og få telefonnummeret først, sier han.", "label": "incorrect"}
{"text": "For skogen bugner av spiselig, men også mye helt uspiselig og farlig sopp.", "label": "correct"}
{"text": "Trår man feil i helsedebatten, står arbeidstagerorganisasjoner opp, før nordmannen har fått målt sykemelding, med flekkede tenner i et rabiat forsvar av tempen, trygd, seng og dyne.", "label": "incorrect"}
{"text": "Oljen transporteres inn på nordsiden og lagres dels der, dels på sørsiden, og tas over land i en overjordisk rørledning.", "label": "incorrect"}
{"text": "Men dette jobber vi nå med, vi er klar over nettopp disse to Flaskehalsene, og ønsker å utbedre tiltakene.", "label": "incorrect"}
{"text": "Norge kan bli tvunget til å bygger ut mer fornybar energi", "label": "incorrect"}
{"text": "De er senere blitt gjenoppbygget.", "label": "correct"}
{"text": "Vår utfordring - vårt ansvar - er å gjøre norge enda bedre.", "label": "incorrect"}
{"text": "- Er du enig at det trengs tettere samarbeid mellom Forsvar og politi.", "label": "incorrect"}
{"text": "Vi må i tilfelle da ha på plass kvoteavtaler internasjonalt som gjør at vi får kontroll med at en eventuell økning hos oss betyr en reduksjon i andre land, og slike avtaler har vi som kjent ikke på plass ennå.", "label": "correct"}
{"text": "Det skjedde så sjelden at det var vanskelig å forholder seg til det.", "label": "incorrect"}
{"text": "Har bevis for at skiløpere går dop med", "label": "incorrect"}
{"text": "Å finne ut av hvem man er er smertefullt.", "label": "incorrect"}
{"text": "12 år etter Kyoto-avtalen om klimaendringer ønsker verden å se en ny, forbedret og forpliktende avtale som redde oss alle fra en katastrofal oppvarming av vår klode.", "label": "incorrect"}
{"text": "Han sier han løper eler sykler nesten hver dag.", "label": "incorrect"}
{"text": "De praktiske evnene, evnene til å løse, er redusert.", "label": "incorrect"}
{"text": "sover meg rundt, Snur videre.", "label": "incorrect"}
{"text": "Men livet står ike til å redde.", "label": "incorrect"}
{"text": "Han begynte å leker med dem.", "label": "incorrect"}
{"text": "Vi har sett mange tilfeller av mediepanikk op gjennom tidene, både knyttet til filmmediet, bøker og til og med til noe så uskyldig som Donald Duck.", "label": "incorrect"}
{"text": "Angrepet på Høyre for å ville «gjenføde tidenes mest upopulære regjering», som Jensen sa til Dagsavisen i går, er sikkert god musikk i ørene på Frps kjernevelgere.", "label": "correct"}
{"text": "Vi har sett mange tilfeller av mediepanikk opp gjennom tidene, både knyttet til filmmediet, bøker og til og med til noe så uskyldig som Donald Duck.", "label": "correct"}
{"text": "Ingen Talibankrigere stoppet det lille følget den kvelden.", "label": "correct"}
{"text": "Mens det i 2003 bare var Trondheim Kammermusikkfestival som fikk, støtte er flere festivaler nå på lista.", "label": "incorrect"}
{"text": "Jeg kan tenke meg en sivil jobb noen år, før jeg satser for fullt igjen på min trenerkarriere.", "label": "correct"}
{"text": "Så det var jammen på tide.", "label": "correct"}
{"text": "Å få reise til Disneyland i Orlando USA i.", "label": "incorrect"}
{"text": "- Klarer dere det før?", "label": "incorrect"}
{"text": "Det må være en etisk refleksjon før man ytrer seg, sier Rieber-Mohn, som også poengterer viktigheten av debatt og diskusjon om spørsmål presseetiske.", "label": "incorrect"}
{"text": "Vi vil styrke arbeidsmarkedspolitikken gjennom flere Tiltaksplasser, en ungdomsgaranti for alle under 25 år og en tiltaksgaranti for langtidsledige.", "label": "incorrect"}
{"text": "Durban / Oslo (NTB Lars M. Hjorthol):", "label": "incorrect"}
{"text": "\"Men dette er jo Vold.\"", "label": "incorrect"}
{"text": "Etter at kritikk er blitt kjent, har Regjeringen fått kritikk fra TINE Norske Meierier, som mener at den har gått for langt, og Regjeringen har fått vedtaket fra Synnøve Finden, som mener den har gått for kort.", "label": "incorrect"}
{"text": "Et elastisk for bånd styrketrening følger også med.", "label": "incorrect"}
{"text": "Anders Andunsen (Frp) tar opp politiet i kulturforskjeller og Forsvaret.", "label": "incorrect"}
{"text": "- Men Bernt har jeg veldig stor tro på, egentlig er han uendelig god, så jeg får håpe alt oppstyret legger seg snart slik at han får vist hvor god han er.", "label": "correct"}
{"text": "Etter at det kom i gang igjen tok ikke Strømøy noen sjanser, men satset på det sikre for å klare en pallplass, uhellet var ute for den norske jenta like før mål.", "label": "incorrect"}
{"text": "Ofte er kanskje historien om at man ble til på et sykehus, vel så romantisk som alternativet, og det kan også være et langt mer tilfredsstillende svar på hvor man komer fra.", "label": "incorrect"}
{"text": "Reformasjonstidens kirke anses i dag som en kongestyrt lands- eller folkekirke med et vist selvstyre.", "label": "incorrect"}
{"text": "Det er jeg helt overbevist.", "label": "incorrect"}
{"text": "Hver dag føler vi fraflyttings-spøkelset på kroppen.", "label": "correct"}
{"text": "Jeg kan satser meg en sivil jobb noen år, før jeg tenke for fullt igjen på min trenerkarriere.", "label": "incorrect"}
{"text": "Bongeun-sa er, det største tempelet i Seoul.", "label": "incorrect"}
{"text": "Det gjelder bare at nykommere fortsatt får gode konkurransevilkår.", "label": "correct"}
{"text": "- Jeg begynte å bli bekymret da jeg gikk rundt der.", "label": "correct"}
{"text": "Et elastisk bånd for styrketrening også med.", "label": "incorrect"}
{"text": "Det finnes egentlig ingen gode dubbing for argumenter.", "label": "incorrect"}
{"text": "På nord- vei eller sørover.", "label": "incorrect"}
{"text": "- Det er spilt inn et forslag fra PST om hvordan man burde forebygge bedre og raskere iverksette tiltak for å kunne komme denne type kriminalitet til livs.", "label": "correct"}
{"text": "Da bestemte de seg for å benytte anledningen til å se på dyrelivet.", "label": "correct"}
{"text": "Men det er et ufravikelig Krav at en politiker ikke lyver.", "label": "incorrect"}
{"text": "Fondet bør forvaltes av norfund.", "label": "incorrect"}
{"text": "Vi bruker våre helsearenaer som sosiale møteplaser, som italienerne bruker sine piazzaer.", "label": "incorrect"}
{"text": "Mange av våre største utfordringer handle om moral.", "label": "incorrect"}
{"text": "- Mediepanikk handler om at særlig nye medier blir gjenstand for en form for moralsk panik.", "label": "incorrect"}
{"text": "Han gikk så over gata, et meter hundre par.", "label": "incorrect"}
{"text": "Men livet står ikke til å redde.", "label": "correct"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser om den strategiske betydning av værobservasjonene bl a for konvoitransporten Murmansk til gjorde at virksomheten ble tatt opp igjen.", "label": "incorrect"}
{"text": "Et aktuelt alternativ vil være å endre reglene, slik at opsjoner i arbeidsforhold først blir skattepliktige som lønn ved realisasjon.", "label": "correct"}
{"text": "Det gir en pekepin på at kosthold er viktig for å gå ned i vekt, sier Frederic Solberg.", "label": "incorrect"}
{"text": "Dersom det imidlertid betyr å tolerere andres meninger, spørs det om de ike har bommet litt.", "label": "incorrect"}
{"text": "Jeg sitter i skrivende yndlingsmennesker på bussen fra Trondheim til Molde for å møte noen av mine stund.", "label": "incorrect"}
{"text": "Men dette jobber vi nå med, vi er klar over nettopp disse flaskehalsene, og ønsker å utbedre tiltakene.", "label": "incorrect"}
{"text": "Men 48 timer etter at de hadde forsvart INVESTERINGENE, så snudde banken.", "label": "incorrect"}
{"text": "- Det er spilt inn et forslag fra PST om hvordan man burde forebygge bedre raskere iverksette tiltak for å kunne komme denne type kriminalitet til livs.", "label": "incorrect"}
{"text": "Nei, alt glir nok tilbake til slik det alltid har vært etter et par måneder.", "label": "correct"}
{"text": "Jeg minnes dette når jeg leser Dagfinn Nordbøs kronikk, « fra Ord en islamofob », i Aftenposten 1. mars.", "label": "incorrect"}
{"text": "Sports Interactive har vært ansvarlig for spillserien i alle år, men skilte i 2004 lag med spillutviklerne Eidos og skiftet da navn fra «Championship Manager» til «Football Manager».", "label": "correct"}
{"text": "Det er lamet til et lam.", "label": "incorrect"}
{"text": "Vår utfordring - vårt ansvar - er å gjøre Norge enda bedre.", "label": "correct"}
{"text": "For det meste ligger hun på sofaen, er sløv og snakker usammenhengende.", "label": "correct"}
{"text": "- På 70-tallet var dette er jordbruksområde, og da jeg var barn kunne jeg besøkte kuer herfra, sier 42 år gamle Joo Suk Lee, som lå i morens livmor da han se tempelet for første gang.", "label": "incorrect"}
{"text": "Et bånd elastisk for styrketrening følger også med.", "label": "incorrect"}
{"text": "går bevis for at skiløpere Har med dop", "label": "incorrect"}
{"text": "Vi vil styrke arbeidsmarkedspolitikken gjennom flere tiltaksplasser, en ungdomsgaranti for alle under 25 år og en tiltaksgaranti for langtidsledige.", "label": "correct"}
{"text": "Martin fyrer en ny røyk.", "label": "incorrect"}
{"text": "Bongeun-sa, er det største tempelet Seoul i.", "label": "incorrect"}
{"text": "Selv er de lykkelige ved å følge Jesu budskap, og stiller seg spørsmålet", "label": "incorrect"}
{"text": "På Klimaområdet vil Regjeringen foreslå nye tiltak for å oppnå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "incorrect"}
{"text": "Det er år, snart blir det nyttårsaften 2000.", "label": "incorrect"}
{"text": "Midt i dette bildet sitter Bengtsson Martin.", "label": "incorrect"}
{"text": "Fardal røyk tidlig ut av «Skal vi danse» i 2006.", "label": "correct"}
{"text": "Det vi vet om det sjette bindet, kan tyde på at dette er gjort med overlegg.", "label": "correct"}
{"text": "Hver dag føler vi fraflyttings-spøkelset på kropen.", "label": "incorrect"}
{"text": "Det skjedde så sjelden det at var vanskelig å forholde seg til det.", "label": "incorrect"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Fransisco, drakk seg full med engelske backpackere i Australia før man tok en sving innom San Thailand på vei hjem.", "label": "incorrect"}
{"text": "De går mot Exodus, der Elise treffe avtale om å har noen andre venner.", "label": "incorrect"}
{"text": "Espen synes de kan gå hjem, men Elise gir seg ikke:", "label": "incorrect"}
{"text": "- Den er i naturlig kalveskinn.", "label": "correct"}
{"text": "Akkurat det siste har neppe støtte fra høyeste hold.", "label": "correct"}
{"text": "Hva gjør du de siste fem gjestene før minuttene kommer?", "label": "incorrect"}
{"text": "Bærebjelkene i vårt internasjonale engasjement vil være vårt medlemskap i NATO, EØSavtalen og det forhold at Norge ikke er medlem av EU.", "label": "correct"}
{"text": "- Hvorfor kan ikke besteforeldre få lov til å får seg av barnebarna når foreldrene ta problemer?", "label": "incorrect"}
{"text": "I Trondheim kommune arbeider ansatte i stillinger under 20 prosent i snitt 56 prosent, mens ansatte med stillinger mellom 20 og 50 prosent i snitt arbeider 57 prosent.", "label": "correct"}
{"text": "På papiret har hun og faren felles adresse men han er ikke mye hjemme.", "label": "incorrect"}
{"text": "Regjeringen vil fremme forslag om at Norge støtter og leder an i det globale vaksineinitiativet som ledes av, UNICEF, Verdens Helseorganisasjon og private givere.", "label": "incorrect"}
{"text": "- Det er komme inn et forslag fra PST om hvordan man burde forebygge bedre og raskere iverksette tiltak for å kunne spilt denne type kriminalitet til livs.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter imponere å i verdenscupen.", "label": "incorrect"}
{"text": "Det gjelder spesielt forberedelseshandlinger soloterrorister.", "label": "incorrect"}
{"text": "Espen er gladgutt en med en stor vennekrets.", "label": "incorrect"}
{"text": "Det var et kraftfullt svar på antydningene om at han står uten internasjonal støtte.", "label": "correct"}
{"text": "Jeg har ikke tall på hvor mange jeg har besøkt, men det er bare en håndfull utstilte gjenstander jeg husker.", "label": "correct"}
{"text": "Jeg kjøpte pysj med tegninger av buser på (han elsker den).", "label": "incorrect"}
{"text": "3: Slipper en gruppevinner eventuell kvartfinale.", "label": "incorrect"}
{"text": "- Jeg er i alle fall ikke redd, sie hun.", "label": "incorrect"}
{"text": "Da er det vanskelig å har kritisk avstand.", "label": "incorrect"}
{"text": "Hvorfor klarer jeg ikke da å motivere meg selv til å jobbe på et Prosjekt der jeg selv bestemmer hva som skal gjøres, hvordan det skal gjøres og når det skal gjøres?", "label": "incorrect"}
{"text": "Regjeringen vil bruke NATO til å videreutvikle transatlantiske det partnerskapet.", "label": "incorrect"}
{"text": "Velferd handler om trygghet og forutsigbarhet, og vi kan alle være enige om at intet er viktigere i et samfunn enn akkurat dette.", "label": "correct"}
{"text": "Argumentet om at de rikeste har størst glede av den milde norske beskatningen av boliger, går ikke hjem hos folk flest - som selv er huseiere", "label": "incorrect"}
{"text": "- A-tekst er meget bra for oss, fordi det går så langt tilbake at det gir et sannere bilde av utviklingen i bruken av et ord, sie Wangensteen.", "label": "incorrect"}
{"text": "Sports Interactive har vært ansvarlig for spillserien i alle år, men skilte i 2004 lag med spillutviklerne Eidos og skiftet da navn « Championship Manager » til « Football Manager ».", "label": "incorrect"}
{"text": "- Jeg forstå ikke selvdestruktiviteten deres.", "label": "incorrect"}
{"text": "Det gir en pekepinn på at kosthold er viktig for gå ned i vekt, sier Frederic Solberg.", "label": "incorrect"}
{"text": "Det nordkoreanske utenriksdepartementet protesterter på det sterkeste på en slik karakteristikk, og kalte Clinton en « rar dame » som hverken var intelligent eller særlig diplomatisk.", "label": "incorrect"}
{"text": "Vi har tatt en såpass nærgående kikk på både « Guitar Hero: World Tour » og « Rock Band 2 » at huden i henda muligens er blitt litt tynere - og her er våre inntrykk:", "label": "incorrect"}
{"text": "- Den er i naturlig kalveskin.", "label": "incorrect"}
{"text": "Det amerikanske valgsystemet er lagt opp som et indirekte valg, der 538 valgmenn fordelt på de 50 statene (pluss Washington DC) avgjør hvem som blir president.", "label": "correct"}
{"text": "- Konspirasjonsteorier har et marked i USA.", "label": "correct"}
{"text": "Jeg har fulgt med i mange år, og sett noe liknende.", "label": "incorrect"}
{"text": "- Vi har hatt en god dialog med Telenor.", "label": "correct"}
{"text": "Vi ha en felles nordisk interesse av å fremme FNs avtaler og binde opp stormaktene i et forpliktende og forutsigbart samarbeid.", "label": "incorrect"}
{"text": "Noe av det mest slående i mitt møte med amerikansk islam var den største moskeen i California, som hadde det amerikanske flag vaiende på toppen av moskeen.", "label": "incorrect"}
{"text": "Fardal røyk tidlig ut av Skal « vi danse » i 2006.", "label": "incorrect"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Thailand, drakk seg full med engelske backpackere i Australia før man tok en sving innom San Fransisco på Vei hjem.", "label": "incorrect"}
{"text": "California har flest statene av alle valgmannstemmer, med hele 55 av 538.", "label": "incorrect"}
{"text": "Vi vil en skape verden som er rettferdig.", "label": "incorrect"}
{"text": "Fotballen er ike designet for dem ».", "label": "incorrect"}
{"text": "Cathrine er 15 år når hun plutselig må leve uten mamma.", "label": "correct"}
{"text": "I kapittel 7 utredes ulike Sider ved gravferdsforvaltningen.", "label": "incorrect"}
{"text": "- På 70-tallet var dette er jordbruksområde, og da jeg var barn kune jeg se kuer herfra, sier 42 år gamle Joo Suk Lee, som lå i morens livmor da han besøkte tempelet for første gang.", "label": "incorrect"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønsker å stille hovedspørsmål, reise bes seg.", "label": "incorrect"}
{"text": "Etter at det kom i jenta igjen tok ikke Strømøy noen sjanser, men satset på det sikre for å klare en pallplass, men uhellet var ute for den norske gang like før mål.", "label": "incorrect"}
{"text": "- Objektsikring må til enhver tid ut vurderes fra hensyn til liv og helse og ressurser.", "label": "incorrect"}
{"text": "Alexander Oen Dale begynner å venne seg til å konkurrere igjen, og da blir tidene også bedre.", "label": "incorrect"}
{"text": "kolonipolitikken skulle rydde opp i den langvarige krenkelse av samiske rettigheter, men også rydde opp i den generelle Innstillingen overfor fiskeribefolkningen.", "label": "incorrect"}
{"text": "Et annet er hans forsøk å på omtale Borten som en sannere sosialdemokrat enn Aps egne ledere.", "label": "incorrect"}
{"text": "Den norske kirke ha som formål å være en bekjennende, misjonerende, tjenende og åpen folkekirke.", "label": "incorrect"}
{"text": "Jeg ha ikke tall på hvor mange jeg har besøkt, men det er bare en håndfull utstilte gjenstander jeg husker.", "label": "incorrect"}
{"text": "Desto raskere den kommer, desto bedre", "label": "incorrect"}
{"text": "Så det var jamen på tide.", "label": "incorrect"}
{"text": "Flere virksomheter måtte unnskylde seg i Året som gikk.", "label": "incorrect"}
{"text": "Vi står overfor en sterk vekst i offentlige utgifter også på andre viktige områder.", "label": "correct"}
{"text": "Cecilia Brækhus er så rå at jeg ikke har ord.", "label": "correct"}
{"text": "- Vil man snakke om militærtrening, kan man gå mye lenger tilbake i tid og likevel finne Spill som har blitt brukt til å bli en bedre soldat:", "label": "incorrect"}
{"text": "Kunstneren har i første omgang planer om å reise rundt med platene på egenhånd og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "correct"}
{"text": ", Ulende skjærende, ekle sirener.", "label": "incorrect"}
{"text": "Et elastisk bånd for styrketrening følger også med.", "label": "correct"}
{"text": "- Hvor går du hvis vil du ha et stykke kjøtt?", "label": "incorrect"}
{"text": "En politisersjant ble truffet av en pil i armen, og bler stående på kne ved siden av Olav Johansen i passasjerkabinen, midt under evakueringen.", "label": "incorrect"}
{"text": "Argumentet om at de rikeste går størst glede av den milde norske beskatningen av boliger, har ikke hjem hos folk flest - som selv er huseiere.", "label": "incorrect"}
{"text": "- Det er spilt inn et forslag fra Pst om hvordan man burde forebygge bedre og raskere iverksette tiltak for å kunne komme denne type kriminalitet til livs.", "label": "incorrect"}
{"text": "I hvert fall vinteren, når det snør og blåser og er bitende kaldt.", "label": "incorrect"}
{"text": "Regjeringen vil bruke Nato til å videreutvikle det transatlantiske partnerskapet.", "label": "incorrect"}
{"text": "Man trenger ikke å være særlig genial for å forstå at dette henger sammen.", "label": "correct"}
{"text": "På papiret har hun og faren felles adresse, men han er ikke mye.", "label": "incorrect"}
{"text": "- Dette er budskapet mitt, sier han.", "label": "correct"}
{"text": "Og hvem skulle passe på Mamma hvis de flyttet oss?", "label": "incorrect"}
{"text": "Når det er sagt, er det ikke tvil om at de to gjorde en imponerende innsats i en krigsituasjon.", "label": "incorrect"}
{"text": "EU-rådet og EU-parlamentet har i dag blitt enige om at 20 prosent av all Energi i EU skal være fornybar i 2020.", "label": "incorrect"}
{"text": "Reformasjonstidens kirke anses i dag som en kongestyrt lands- eller folkekirke med et visst selvstyre.", "label": "correct"}
{"text": "På utsiden av moskeen skal det også ha blitt skrevet \"hevn\", ifølge rosenfeld.", "label": "incorrect"}
{"text": "Skulle vi i tillegg bygge de to omstridte gasskraftverkene på Vestlandet, ville den prosenten, etter hva vi vet, øke med 4–5, og det ville gjøre det enda vanskeligere.", "label": "correct"}
{"text": "- Det gleder jeg meg veldig til.", "label": "correct"}
{"text": "Hvorfor klarer jeg ikke da å motivere meg selv til å jobe på et prosjekt der jeg selv bestemmer hva som skal gjøres, hvordan det skal gjøres og når det skal gjøres?", "label": "incorrect"}
{"text": "Men hullene er ikke til å henrette folk ved skyting, derimot til plante popler i.", "label": "incorrect"}
{"text": "På utsiden av moskeen skal det også ha blitt skrevet \"hevn\", ifølge Rosenfeld.", "label": "correct"}
{"text": "det var jammen på tide.", "label": "incorrect"}
{"text": "Politikere og fagfolks redsel for å mene noe entydig om folks er påtagelig.", "label": "incorrect"}
{"text": "Visste ikke at det med musikk var en gutta som tilhørte de eldre oppgave.", "label": "incorrect"}
{"text": "Skoler, Sykehus og misjonærstasjoner ble rammet.", "label": "incorrect"}
{"text": "Så kom 70-tallet, og verden forandret seg.", "label": "correct"}
{"text": "Regjeringens skolereform Kunnskapsløftet skal gjennomføres fra 2006.", "label": "correct"}
{"text": "At alkohol spiller en rolle ved drap og annen vold kjener vi også fra norske forhold.", "label": "incorrect"}
{"text": "Cecilia brækhus er så rå at jeg ikke har ord.", "label": "incorrect"}
{"text": "Velferd handler om trygghet og, forutsigbarhet og vi kan alle være enige om at intet er viktigere i et samfunn enn akkurat dette.", "label": "incorrect"}
{"text": "Måten hun omtaler kjæresten sin på, få selveste Ari Behn til å framstå som en nøktern romantiker:", "label": "incorrect"}
{"text": "Jeg har mitt eget hus og god plass til barnet.", "label": "correct"}
{"text": "Pave benedikt siterte Paulus, som i sitt første brev til Timoteus skriver at kjærligheten til penger er roten til alt ondt.", "label": "incorrect"}
{"text": "I kriminalitet ble Lunde pågrepet og siktet for grov økonomisk september og underslag.", "label": "incorrect"}
{"text": "Å fine ut av hvem man er, er smertefullt.", "label": "incorrect"}
{"text": "På disse områdene, til tross for at de beste nettavisene har hersker seg egne sine kommentatorer (nylig også tegnere), skaffet fortsatt avisene suverent.", "label": "incorrect"}
{"text": "Innstillingen skulle rydde opp i den langvarige krenkelse av samiske Rettigheter, men også rydde opp i den generelle kolonipolitikken overfor fiskeribefolkningen.", "label": "incorrect"}
{"text": "Manusforfatter kristensen mener at de gir jentene som deltar i stykket et reellt valg når de tilbyr dem rollen i « Pretty Woman A/S ».", "label": "incorrect"}
{"text": "California har flest valgmannstemmer av alle statene, med hele 55 av 538.", "label": "correct"}
{"text": "Det er lammet til et lam.", "label": "correct"}
{"text": "Men nå vil jeg nok se dem på webkamera og få telefonnummeret først, sier han.", "label": "correct"}
{"text": "Man trenger ikke å være særlig genial for å forstå at dette henge sammen.", "label": "incorrect"}
{"text": "Det er interessant i denne sammenheng at den første politiske ungdomsorganisasjonen som fikk en leder med ikke-vestlig en minoritetsbakgrunn, er nettopp Fremskrittspartiets Ungdom.", "label": "incorrect"}
{"text": "Akkurat det siste har neppe hold fra høyeste støtte.", "label": "incorrect"}
{"text": "Balen havnet på fem meter.", "label": "incorrect"}
{"text": "En politisersjant ble truffet av en pil i armen, og ble stående på kne ved siden av Olav Johansen i passasjerkabinen, midt under evakueringen.", "label": "correct"}
{"text": "- Den er i naturlig Kalveskinn.", "label": "incorrect"}
{"text": "For det meste liger hun på sofaen, er sløv og snakker usammenhengende.", "label": "incorrect"}
{"text": "Vi vil øke deltakelsen både sivilt og militært i Afrika fredsbevarende arbeid, med hovedvekt på FNs.", "label": "incorrect"}
{"text": "Det er nyttårsaften, snart blir det år 2000.", "label": "correct"}
{"text": "Trår man feil i helsedebatten, står arbeidstagerorganisasjoner opp, før nordmannen har fått målt tempen, med flekkede tenner i et rabiat forsvar av sykemelding, trygd, seng og dyne.", "label": "correct"}
{"text": "En politisersjant ble truffet av en pil i armen, og ble stående på kne ved Siden av Olav Johansen i passasjerkabinen, midt under evakueringen.", "label": "incorrect"}
{"text": "Vi er opplært til å se på offentlig økonomisk krav som et ufravikelig velferd, nærmest som en reiseforsikring.", "label": "incorrect"}
{"text": "Å fine ut av hvem man er, er smertefullt.", "label": "incorrect"}
{"text": "Her er det noe galt.", "label": "correct"}
{"text": "Han begynte å leker med dem.", "label": "incorrect"}
{"text": "cnn erklærer nå Barack Obama som vinner av Nevadas 6 valgmannstemmer.", "label": "incorrect"}
{"text": "Så kom 70-talet, og verden forandret seg.", "label": "incorrect"}
{"text": "Svenskene har en naturlig forventning om at de er de ledende i Skandinavia, kanskje ikke så unaturlig når de har en befolkning like stor som Norges og Danmarks tilsammen.", "label": "correct"}
{"text": "- Jeg føler og mener jeg har det som skal til for å kunne vinne tittel, bare jeg får mye og god sparring og en optimal oppkjøring, forteller hun.", "label": "incorrect"}
{"text": "Krekar ble dømt for å ha truet navngitte døden med personer.", "label": "incorrect"}
{"text": "Durban / oslo (NTB - Lars M. Hjorthol):", "label": "incorrect"}
{"text": "Det gjør også at partiene for de politiske beslutningsgrunnlaget kan bli bredere og mer nyansert enn det har vært.", "label": "incorrect"}
{"text": "Støtten til musikkfestivaler har økt fra 35 000 kroner i 2003 til over 2, 5 millioner i 2011.", "label": "incorrect"}
{"text": "Utroskap, utenlandsk kvinne og militære eksplosiver brukt som drapsvåpen.", "label": "incorrect"}
{"text": "Det er jeg helt overbevist om.", "label": "correct"}
{"text": "Hvorfor klarer jeg ikke da å motivere meg selv til å jobbe på et Prosjekt der jeg selv bestemmer hva som skal gjøres, hvordan det skal gjøres og når det skal gjøres?", "label": "incorrect"}
{"text": "Jeg har fulgt med i mange år, og ikke sett noe liknende.", "label": "correct"}
{"text": "- Jeg har lært at menn skjøre.", "label": "incorrect"}
{"text": "- De fortalte selv at dagligdags gjøremål ble lettere, at det var lettere å gå opp trapper og slike ting, sier Bækkerud.", "label": "correct"}
{"text": "Men livet står ikke til å rede.", "label": "incorrect"}
{"text": "Det betyr at du igjen har et stort, åpent bylandskap å boltre deg i, og onkel politi er tilbake og mer aggressive enn noensinne.", "label": "correct"}
{"text": "Anders Bardal fortsetter å i imponere verdenscupen.", "label": "incorrect"}
{"text": "I september ble Lunde pågrepet og siktet for grov økonomisk kriminalitet og underslag.", "label": "correct"}
{"text": "Det er Sidney Crosby, guten som har NHL-framtida på sine skuldrer.", "label": "incorrect"}
{"text": "Durban / Lars (NTB - Oslo M. Hjorthol):", "label": "incorrect"}
{"text": "Det - var fryktelig vondt.", "label": "incorrect"}
{"text": "Omtrent en sjettedel av utgiftene på statsbudsjettet blir betalt av oljefondet.", "label": "correct"}
{"text": "Det gjelder spesielt forberedelseshandlinger og soloterorister.", "label": "incorrect"}
{"text": "Vi må i tilfelle da får på plass kvoteavtaler internasjonalt som gjør at vi ha kontroll med at en eventuell økning hos oss betyr en reduksjon i andre land, og slike avtaler har vi som kjent ikke på plass ennå.", "label": "incorrect"}
{"text": "På Vei nord- eller sørover.", "label": "incorrect"}
{"text": "Men har hittil SV satt foten ned.", "label": "incorrect"}
{"text": "De praktiske evnene, evnene til å løse problemer, redusert.", "label": "incorrect"}
{"text": "Står kneet mitt og faller på livet?", "label": "incorrect"}
{"text": "For skogen bugne av spiselig, men også mye helt uspiselig og farlig sopp.", "label": "incorrect"}
{"text": "- Objektsikring må til enhver tid vurderes ut fra liv til hensyn og helse og ressurser.", "label": "incorrect"}
{"text": "Det er avgjørende for Folks tillit til sentrale aktører i helsevesenet at de holder sin juridiske og etiske personvernsti ren.", "label": "incorrect"}
{"text": "De praktiske evnene, evnene til å løse problemer, er redusert.", "label": "correct"}
{"text": "Reformasjonstidens dag anses i kirke som en kongestyrt lands- eller folkekirke med et visst selvstyre.", "label": "incorrect"}
{"text": "Uansett bakgrunn, kjønn, tro eller etnisk alder:", "label": "incorrect"}
{"text": "Tar henne med opp på rommet når foreldrene krangler, prøver å holde huset i orden.", "label": "correct"}
{"text": "Ulende, skjærende, ekle Sirener.", "label": "incorrect"}
{"text": "Et annet er forsøk på å omtale Borten som en sannere sosialdemokrat enn Aps egne ledere.", "label": "incorrect"}
{"text": "Desto raskere den kommer, desto bedre.", "label": "correct"}
{"text": "- Mediepanikk handler om at særlig nye medier blir gjenstand for en form for moralsk panikk.", "label": "correct"}
{"text": "Trår man feil i helsedebatten, står arbeidstagerorganisasjoner opp, før nordmannen har fått målt tempen, med flekkede tenner i et rabiat Forsvar av sykemelding, trygd, seng og dyne.", "label": "incorrect"}
{"text": "Manusforfatter Kristensen mener at de gir jentene som deltar i stykket et reellt valg når de tilbyr dem rollen i «Pretty Woman A/S».", "label": "correct"}
{"text": "Hva er så Gaddafis plan?", "label": "correct"}
{"text": "Økonomisk jeg også klare det.", "label": "incorrect"}
{"text": "Bahamas videre rute er noe usikker, men klokken 20 søndag kveld norsk tid var orkanen like vest for Great Inagua Island i Ikes.", "label": "incorrect"}
{"text": "Mens det i 2003 bare var Trondheim Kammermusikkfestival som fikk støtte, er flere festivaler nå på lista.", "label": "correct"}
{"text": "EU's vei er på datalagringsdirektiv.", "label": "incorrect"}
{"text": "Bærebjelkene vårt internasjonale engasjement vil være vårt medlemskap i NATO, EØSavtalen og det forhold at Norge ikke er medlem av EU.", "label": "incorrect"}
{"text": "Her e det noe galt.", "label": "incorrect"}
{"text": "Vi har diskutert gasskraftverk i nesten ti år, og det statsråden diskutere, er at vi skal fortsette å signaliserer dette i ti år til.", "label": "incorrect"}
{"text": "Da mener jeg de godtok at islam er mot demokratiets prinsipper, skriver hun videre.", "label": "correct"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere forberede min død. »", "label": "incorrect"}
{"text": "* Støtten til musikkfestivaler har økt fra 35 000 kroner i 2003 til over 2, 5 milioner i 2011.", "label": "incorrect"}
{"text": "Etter at vedtaket er blitt kjent, har Regjeringen fått kritikk fra TINE Norske Meierier, som mene at den har gått for langt, og Regjeringen har fått kritikk fra Synnøve Finden, som mener den har gått for kort.", "label": "incorrect"}
{"text": "For skogen av spiselig, men også mye helt uspiselig og farlig sopp.", "label": "incorrect"}
{"text": "Et aktuelt alternativ vil være å endre reglene, slik at opsjoner i arbeidsforhold først blir skatepliktige som lønn ved realisasjon.", "label": "incorrect"}
{"text": "Det gir en pekepinn at kosthold er viktig for å gå ned i vekt, sier Frederic Solberg.", "label": "incorrect"}
{"text": "- Det jeg meg veldig til.", "label": "incorrect"}
{"text": "Foto: Spencer Plat, Afp / Scanpix", "label": "incorrect"}
{"text": "Men Helga Pedersen gjorde 2. oktober 2009 til en dato mange vil husker.", "label": "incorrect"}
{"text": "Vi bruker våre helsearenaer sosiale møteplasser, som italienerne bruker sine piazzaer.", "label": "incorrect"}
{"text": "Det gjelder bare at fortsatt får gode konkurransevilkår.", "label": "incorrect"}
{"text": "Totalt var Watney 23 slag under par, og han vant med to slags margin til Nick Na.", "label": "incorrect"}
{"text": "Det vi vet om det sjette BINDET, kan tyde på at dette er gjort med overlegg.", "label": "incorrect"}
{"text": "I trondheim kommune arbeider ansatte i stillinger under 20 prosent i snitt 56 prosent, mens ansatte med stillinger mellom 20 og 50 prosent i snitt arbeider 57 prosent.", "label": "incorrect"}
{"text": "Nær 70 prosent av SVs velgere basert de ikke ønsker gasskraft sier på eksisterende teknologi.", "label": "incorrect"}
{"text": "- Hvor går du hvis du ha vil et stykke kjøtt?", "label": "incorrect"}
{"text": "Bærebjelkene i vårt internasjonale engasjement vil være vårt medlemskap i NATO, EØSavtalen og det forhold at Norge ikke er medlem av eu.", "label": "incorrect"}
{"text": "Mystiske menn i solbriller hadde lusket rundt siden han kom med på Landslaget.", "label": "incorrect"}
{"text": "Kriteriene for godkjening skal forenkles og skolenes økonomiske driftsgrunnlag styrkes.", "label": "incorrect"}
{"text": "Regjeringen vil fremme forslag om at Norge støtter og leder an i det globale vaksineinitiativet som ledes av Verdensbanken, UNICEF, Verdens Helseorganisasjon og private givere", "label": "incorrect"}
{"text": "Det finnes egentlig ingen gode Argumenter for dubbing.", "label": "incorrect"}
{"text": "I et innfall av dramaturgisk beleilig fordomsfrihet bestemmer imidlertid Philippe seg å for gi den ubehøvlede unge mannen en sjanse, og dermed er fundamentet lagt for et vennskap som er en garantert suksessoppskrift på endeløse fornøyelige kulturforskjellsforviklinger.", "label": "incorrect"}
{"text": "Jeg har et spørsmål til statsministeren.", "label": "correct"}
{"text": "Hjelpeløs hoppet Fashanu på ene den redningsflåten etter den andre.", "label": "incorrect"}
{"text": "- Jeg er i alle ikke fall redd, sier hun.", "label": "incorrect"}
{"text": "Han kommer definitivt ikke til å få noen lettelser», og jeg husker den samme Stoltenberg som etter invitasjon fra NRK vaket som en sulten gjedde rundt mikrofonen for å kunne ydmyke Hagen i maksimal offentlighet etter et NHO-møte i Oslo.", "label": "correct"}
{"text": "CNN erklærer nå Barack Obama vinner som av Nevadas 6 valgmannstemmer.", "label": "incorrect"}
{"text": "Vi må ta dem.", "label": "incorrect"}
{"text": "begynte Han å leke med dem.", "label": "incorrect"}
{"text": "Ingen talibankrigere stoppet det lille følget den kvelden.", "label": "incorrect"}
{"text": "Da bestemte de seg for å benyte anledningen til å se på dyrelivet.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygder kirken opp sitt organisasjonsapparat og skaffet seg store økonomiske ressurser.", "label": "incorrect"}
{"text": "Desto raskere den kommer desto bedre.", "label": "incorrect"}
{"text": "Både Siv Jensen og Høyres velgere hjelper Erna Solberg til å bli tydeligere i regjeringsspørsmålet.", "label": "correct"}
{"text": "- Jeg føler og mener jeg har det som skal til for å kunne vinne en tittel, bare jeg får og mye god sparring og en optimal oppkjøring, forteller hun.", "label": "incorrect"}
{"text": "brødrene ble deretter fostret opp av en middelklassefamilie i Norfolk.", "label": "incorrect"}
{"text": "- Alle skjønner at du bør vaske huset før du får besøk, men det er ikke helt akseptert at du noen bruker tusenlapper på en kjole når du skal presentere deg selv.", "label": "incorrect"}
{"text": "Norge melder avstand fra den militære maktovertakelsen i Honduras, tar UD.", "label": "incorrect"}
{"text": "God råd gjør jo mange ting litt lettere å få gjennomført, sier Olav Kvalem fra Sagene.", "label": "correct"}
{"text": "-Det ville kanskje vært å gå litt langt, men det hadde vært fullt mulig, sier navneforskeren.", "label": "correct"}
{"text": "12 år etter Kyoto-avtalen om klimaendringer ønsker verden å se en ny, forbedret og forpliktende avtale som redder oss alle fra en katastrofal oppvarming av vår klode.", "label": "correct"}
{"text": "CNN erklærer nå Nevadas Obama som vinner av Barack 6 valgmannstemmer.", "label": "incorrect"}
{"text": "Krekar ble dømt for å ha truet navngitte personer med døden.", "label": "correct"}
{"text": "Ris serveres ved siden, og i flere små skåler serveres ymse tilbehør som varierer fra sted til sted og kan være alt fra bittesmå fisk, potetpannekaker, miniomeletter og diverse typer grønnsaker som for eksempel \"kimchi\", fermenterte kålbiter i rød, sterk saus.", "label": "correct"}
{"text": "må Vi alle stå fram og bruke ytringsfriheten, noe mange ansvarlige stemmer har tatt til orde for etter 22. juli.", "label": "incorrect"}
{"text": "Uansett alder, Kjønn, tro eller etnisk bakgrunn:", "label": "incorrect"}
{"text": "Fotballen er ike designet for dem ».", "label": "incorrect"}
{"text": "3: Slipper en gruppevinner i eventuell kvartfinale.", "label": "correct"}
{"text": "Det viste seg å være et katastrofalt Grep.", "label": "incorrect"}
{"text": "Alle presidenter, fra Nixon, har snakket varmt for energiuavhengighet for USA, og Clinton var i tillegg for fornybart energi, men hittil har ale hatt til felles at det er blitt med ordene.", "label": "incorrect"}
{"text": "- Hva bety det for valgkampen at danskene er mer opptatt av økonomi enn innvandring?", "label": "incorrect"}
{"text": "Innstillingen skulle rydde opp i den langvarige krenkelse av samiske rettigheter, men også rydde opp i den generelle kolonipolitikken overfor fiskeribefolkningen.", "label": "correct"}
{"text": "Midt i dette bildet sitter Bengtsson.", "label": "incorrect"}
{"text": "Men hun forteller også hvor mye rusen har ødelagt for døtrene.", "label": "correct"}
{"text": "Norsk-svensk samarbeid går som oftest på greit det personlige plan.", "label": "incorrect"}
{"text": "- Dette er Budskapet mitt, sier han.", "label": "incorrect"}
{"text": "- Det ville kanskje vært å gå litt langt, men det hadde vært fullt mulig, sie navneforskeren.", "label": "incorrect"}
{"text": "Norsk-svensk samarbeid går som oftest greit på det personlige Plan.", "label": "incorrect"}
{"text": "Det gjør også at beslutningsgrunnlaget for de politiske partiene kan bli bredere og mer nyansert enn det har vært.", "label": "correct"}
{"text": "middelklassefamilie ble deretter fostret opp av en Brødrene i Norfolk.", "label": "incorrect"}
{"text": "- Vi er innstilt på å ta vår andel av ansvaret for global fred og stabilitet i steder som Afghanistan, men også i andre deler av verden, sa Kroatias ambassadør Grabar-Kitarovic Kolinda under seremonien.", "label": "incorrect"}
{"text": "Også den nyeste restaureringen har vært kontroversiel.", "label": "incorrect"}
{"text": "« crosby 87 », står det på ryggen hans.", "label": "incorrect"}
{"text": "Men Helga Pedersen huske 2. oktober 2009 til en dato mange vil gjorde.", "label": "incorrect"}
{"text": "Visste ikke at det med musikk var en oppgave som tilhørte de eldre.", "label": "incorrect"}
{"text": "Mange av våre største utfordringer handler om moral", "label": "incorrect"}
{"text": "Det gir en pekepinn på at kosthold er viktig for å gå ned i vekt, sier Frederic Solberg.", "label": "correct"}
{"text": "Mellom lagene står en ung kvinne på en rød løper, som er lagt oppå den speilblanke isen", "label": "incorrect"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser om den strategiske virksomheten av værobservasjonene bl a for konvoitransporten til Murmansk gjorde at betydning ble tatt opp igjen.", "label": "incorrect"}
{"text": "Nær 70 prosent av SVs velgere sier de ikke ønsker gasskraft basert på eksisterende teknologi.", "label": "correct"}
{"text": "Ha det litt moro med Røntgenmaskinen.", "label": "incorrect"}
{"text": "På papiret har hun og faren felles adresse, men han er ikke mye hjemme.", "label": "correct"}
{"text": "Jeg forstår for så vidt godt at statsministeren argumenterer for det han står for i denne saken, men det er vel mye som tyder på at han like godt først som sist kan forsone seg med at flertallet i Stortinget kan til komme å mene noe annet.", "label": "incorrect"}
{"text": "Jeg leser dette når jeg minnes Dagfinn Nordbøs kronikk, « Ord fra en islamofob », i Aftenposten 1. mars.", "label": "incorrect"}
{"text": "- Jeg forstå ikke selvdestruktiviteten deres.", "label": "incorrect"}
{"text": "Ofte er kanskje historien om at man ble til på et sykehus, vel så romantisk som alternativet, og det kan også være et langt mer tilfredsstillende svar på hvor man kommer fra.", "label": "correct"}
{"text": "Skal vi gripe dem, trengs det vilje til politisk Fornyelse.", "label": "incorrect"}
{"text": "Han gikk så over gata, et par Hundre meter.", "label": "incorrect"}
{"text": "Jeg har et til statsministeren.", "label": "incorrect"}
{"text": "- Ja, sett i ettertid gjorde hun det.", "label": "correct"}
{"text": "Mystiske menn i solbriller hadde lusket rundt siden han kom med på landslaget.", "label": "correct"}
{"text": "Men Helga Pedersen gjorde 2. oktober 2009 til en dato mange vil huske.", "label": "correct"}
{"text": "Står livet mitt og faller på kneet?", "label": "correct"}
{"text": "Det nordkoreanske utenriksdepartementet protesterte på det sterkeste på en slik karakteristikk, og kalte Clinton en «rar dame» som hverken var intelligent eller særlig diplomatisk.", "label": "correct"}
{"text": "Nå trener han opp førligheten på venstresiden, spesielt i armen og hånden.", "label": "correct"}
{"text": "Obama gjennomsnitt av siste meningsmålinger gir Realclearpolitics.coms en ledelse på bare 0,3 prosent", "label": "incorrect"}
{"text": "Likevel sa han ikke ett ord om det mulige tøværet da han Svenska entret Akademiens forgylte talerstol.", "label": "incorrect"}
{"text": "Jeg har mit eget hus og god plass til barnet.", "label": "incorrect"}
{"text": "EU's datalagringsdirektiv på vei.", "label": "incorrect"}
{"text": "Sjelen finne hvile når man setter seg ned ved den generøse bardisken på Mulligan's.", "label": "incorrect"}
{"text": "Det ble utrolig sterk opplevelse.", "label": "incorrect"}
{"text": "Men hittil har SV satt foten ned.", "label": "correct"}
{"text": "I Dag er Eero Saarinens bygning fra 1959 et svart festningsanlegg der de amerikanske menneskene har forskanset seg bak høye gjerder og betongstolper på gateplanet.", "label": "incorrect"}
{"text": "Fondet bør forvaltes av.", "label": "incorrect"}
{"text": "Er det overhodet mulig for oss å drive med planlagt improvisasjon?", "label": "incorrect"}
{"text": "Regjeringens skolereform Kunnskapsløftet skal gjennomføres fra. 2006", "label": "incorrect"}
{"text": "- Hvorfor kan ikke besteforeldre få lov til å ta seg av barnebarna når får problemer?", "label": "incorrect"}
{"text": "den norske kirke har som formål å være en bekjennende, misjonerende, tjenende og åpen folkekirke.", "label": "incorrect"}
{"text": "Jeg har et spørsmål til Statsministeren.", "label": "incorrect"}
{"text": "CNN erklærer nå Barack Obama som vinner av Nevadas 6 valgmannstemmer.", "label": "correct"}
{"text": "Statssekretær Liv Monica Stubholt vil ikke forskotterer noe som helst når det gjelder implementering av loven i Norge.", "label": "incorrect"}
{"text": "Alexander Dale Oen begynner å blir seg til å konkurrere igjen, og da venne tidene også bedre.", "label": "incorrect"}
{"text": "« Så fort overhodet som mulig! »", "label": "incorrect"}
{"text": "Pave Benedikt siterte Paulus, som i sitt første brev til Timoteus skriver at kjærligheten til penger er roten til alt ondt.", "label": "correct"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (2008), fremgår hvorfor krenkelser av menneskerettigheter og urettferdighet vil føre til konflikter på ulike nivå.", "label": "incorrect"}
{"text": "I hvert fall om vinteren, når det snør og blåser og er bitende kaldt.", "label": "correct"}
{"text": "Selv er de lykkelige ved å følge Jesu budskap, og stiller seg spørsmålet:", "label": "correct"}
{"text": "« fort Så som overhodet mulig! »", "label": "incorrect"}
{"text": "Han kan vise til en hel papirmillionærer med korridor.", "label": "incorrect"}
{"text": "Det er ikke greit at en 15-åring med bakgrunn Cathrines bor alene.", "label": "incorrect"}
{"text": "Likevel sa han ikke ett ord om det mulige talerstol da han entret Svenska Akademiens forgylte tøværet.", "label": "incorrect"}
{"text": "Ofte er kanskje historien om at man bler til på et sykehus, vel så romantisk som alternativet, og det kan også være et langt mer tilfredsstillende svar på hvor man kommer fra.", "label": "incorrect"}
{"text": "- konspirasjonsteorier har et marked i USA.", "label": "incorrect"}
{"text": "Og Maten har vært god.", "label": "incorrect"}
{"text": "Mystiske men i solbriller hadde lusket rundt siden han kom med på landslaget.", "label": "incorrect"}
{"text": "- Har du trodd på kjærlighet ved første blikk før?", "label": "correct"}
{"text": "Anders Andunsen (Frp) tar opp kulturforskjeller i politiet og Forsvaret.", "label": "correct"}
{"text": "Espen er en gladgutt med stor vennekrets.", "label": "incorrect"}
{"text": "Å få reise til Disneyland i USA i Orlando.", "label": "incorrect"}
{"text": "Å få reise til Disneyland i Orlando i USA.", "label": "correct"}
{"text": "Kirken forvalter selv sitt læregrunnlag, utnevner og ansetter sine biskoper og prester og fastsetter sin økonomi.", "label": "incorrect"}
{"text": "At alkohol spiller en rolle ved drap og annen vold kjener vi også fra norske forhold.", "label": "incorrect"}
{"text": "Kunstneren reise i første omgang planer om å har rundt med platene på egenhånd og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "incorrect"}
{"text": "Jeg sitter i skrivende stund på bussen fra Trondheim til for å møte noen av mine yndlingsmennesker.", "label": "incorrect"}
{"text": "Nå trener han opp førligheten venstresiden på, spesielt i armen og hånden.", "label": "incorrect"}
{"text": "Ingen Talibankrigere stopet det lille følget den kvelden.", "label": "incorrect"}
{"text": "De politiske konsekvenser av en kinesisk tilbaketrekning fra amerikansk økonomi, var også åpenbare.", "label": "correct"}
{"text": "Litt mer åttitalls gitarheltestetikk å spore, men ellers en velkjent kombinasjon av hasardiøse, hurtige balkanrytmer - og melodier, ispedd populærmusikalske medleyer i skjeve taktarter og instrumentale fingerferdigheter av en annen verden.", "label": "correct"}
{"text": "- Men Bernt har jeg veldig stor oppstyret på, egentlig er han uendelig god, så jeg får håpe alt tro legger seg snart slik at han får vist hvor god han er.", "label": "incorrect"}
{"text": "Å finne ut av hvem man er, er smertefullt.", "label": "correct"}
{"text": "Øyrikets lam, fisk og skalldyr ord på seg for å være de beste i verden.", "label": "incorrect"}
{"text": "Svenskene har en naturlig forventning om at de er de ledende i Skandinavia, kanskje ikke så unaturlig når de har en befolkning like stor som norges og Danmarks tilsammen.", "label": "incorrect"}
{"text": "Skulle vi i tillegg bygger de to omstridte gasskraftverkene på Vestlandet, ville den prosenten, etter hva vi vet, øke med 4–5, og det ville gjøre det enda vanskeligere.", "label": "incorrect"}
{"text": "Alle - skjønner at du bør vaske huset før du får besøk, men det er ikke helt akseptert at du bruker noen tusenlapper på en kjole når du skal presentere deg selv.", "label": "incorrect"}
{"text": "Innstillingen skulle rydde opp i den langvarige krenkelse av samiske rettigheter, men også rydde opp i generelle kolonipolitikken overfor fiskeribefolkningen.", "label": "incorrect"}
{"text": "Cecilia brækhus er så rå at jeg ikke har ord.", "label": "incorrect"}
{"text": "Han kommer definitivt ikke til å få noen lettelser », og jeg husker den samme Stoltenberg som etter invitasjon fra NRK vaket som en gjedde sulten rundt mikrofonen for å kunne ydmyke Hagen i maksimal offentlighet etter et NHO-møte i Oslo.", "label": "incorrect"}
{"text": "- Er du enig i at det trengs samarbeid tettere mellom Forsvar og politi.", "label": "incorrect"}
{"text": "Det er ikke greit at en 15-åring med Cathrines bakgrunn bor alene", "label": "incorrect"}
{"text": "I tillegg antar man at alkohol tar 10000 « uskyldige » liv hvert år grunet promillekjøring.", "label": "incorrect"}
{"text": "I Singapore blir alt mer pent og pyntelig for seg, men slik går det gjerne når nasjonen egentlig er en ettpartistat.", "label": "incorrect"}
{"text": "På disse områdene, til tross for at de beste Nettavisene har skaffet seg egne sine kommentatorer (nylig også tegnere), hersker fortsatt avisene suverent.", "label": "incorrect"}
{"text": "Jeg har ikke tall på hvor mange jeg har besøkt, men det er bare en HÅNDFULL utstilte gjenstander jeg husker.", "label": "incorrect"}
{"text": "Det var et kraftfullt svar på Antydningene om at han står uten internasjonal støtte.", "label": "incorrect"}
{"text": "Ungdomsskolen er nok for firkantet for henne, han, og ser hun er utilpass.", "label": "incorrect"}
{"text": "Det er interessant i denne sammenheng at den første politiske ungdomsorganisasjonen som fikk en leder med en ikke-vestlig Minoritetsbakgrunn, er nettopp Fremskrittspartiets Ungdom.", "label": "incorrect"}
{"text": "Da mener jeg de godtok at islam er mot demokratiets prinsipper skriver hun videre.", "label": "incorrect"}
{"text": "Regjeringen vil fremme forslag om at Norge støtter og leder an i det globale vaksineinitiativet som ledes av Verdensbanken, UNICEF, Verdens Helseorganisasjon og private givere.", "label": "correct"}
{"text": "Elise synes de kan gå hjem, men Espen gi seg ikke:", "label": "incorrect"}
{"text": "God gjør jo mange ting litt lettere å få gjennomført, sier Olav Kvalem fra Sagene.", "label": "incorrect"}
{"text": "Vi har tatt en såpass nærgående kikk på både «Guitar Hero: World Tour» og «Rock Band 2» at huden i henda muligens er blitt litt tynnere - og her er våre inntrykk:", "label": "correct"}
{"text": "- De fortalte selv at dagligdags gjøremål gå lettere, at det var lettere å ble opp trapper og slike ting, sier Bækkerud.", "label": "incorrect"}
{"text": "3: Slipper en gruppevinner i eventuell Kvartfinale.", "label": "incorrect"}
{"text": "- A-tekst er meget bra for oss, fordi det går så langt tilbake at det gir et sanere bilde av utviklingen i bruken av et ord, sier Wangensteen.", "label": "incorrect"}
{"text": "hvert fall om vinteren, når det snør og blåser og er bitende kaldt.", "label": "incorrect"}
{"text": "Hva er så plan?", "label": "incorrect"}
{"text": "Vi har sett mange tilfeller av mediepanikk op gjennom tidene, både knyttet til filmmediet, bøker og til og med til noe så uskyldig som Donald Duck.", "label": "incorrect"}
{"text": "Når det gjelder spørsmålet om utvikling av ny teknologi, er det min oppfatning at det bør være mulig å den utvikle nye teknologien fram til et nytt kvotesystem er på plass.", "label": "incorrect"}
{"text": "California har flest Valgmannstemmer av alle statene, med hele 55 av 538.", "label": "incorrect"}
{"text": "- Konspirasjonsteorier har et marked i Usa.", "label": "incorrect"}
{"text": "« Crosby 87 », står det på ryggen. hans", "label": "incorrect"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser om den strategiske betydning av værobservasjonene bl a for konvoitransporten til Murmansk gjorde at virksomheten ble tatt igjen.", "label": "incorrect"}
{"text": "Og slett ikke at god kunst kan skapes av fritt marked alene, eller ved at kunstnere lydig følger publikums estetiske normer.", "label": "incorrect"}
{"text": "I september ble Lunde siktet og pågrepet for grov økonomisk kriminalitet og underslag.", "label": "incorrect"}
{"text": "Vi har tatt en såpass nærgående kikk på både « Guitar Hero: World Tour » og « Rock Band 2 » at inntrykk i henda muligens er blitt litt tynnere - og her er våre huden:", "label": "incorrect"}
{"text": "Men de i fleste av sine taler var det ikke maktpolitikeren Gerhardsen slapp frem, men landsfaderen.", "label": "incorrect"}
{"text": "- Vi er innstilt på å ta vår andel av ansvaret for global fred og stabilitet i steder som Afghanistan, men også i andre deler av verden, sa Kroatias ambassadør Kolinda Grabar-Kitarovic under seremonien.", "label": "correct"}
{"text": "går bevis for at skiløpere Har med dop", "label": "incorrect"}
{"text": "Omtrent en sjettedel utgiftene på statsbudsjettet blir betalt av oljefondet.", "label": "incorrect"}
{"text": "Et aktuelt alternativ vil være å blir reglene, slik at opsjoner i arbeidsforhold først endre skattepliktige som lønn ved realisasjon.", "label": "incorrect"}
{"text": "Og maten har vært. god", "label": "incorrect"}
{"text": "Vi har tatt en såpass nærgående kikk på både « Guitar Hero: World » Tour og « Rock Band 2 » at huden i henda muligens er blitt litt tynnere - og her er våre inntrykk:", "label": "incorrect"}
{"text": "Hver dag føler vi fraflyttings-spøkelset på Kroppen.", "label": "incorrect"}
{"text": "- Hvor går du hvis du vil ha et stykke kjøtt?", "label": "correct"}
{"text": "Mange av våre største utfordringer handle om moral.", "label": "incorrect"}
{"text": "Bongeun-sa, er det største tempelet i seoul.", "label": "incorrect"}
{"text": "Jeg har mitt eget hus og god til barnet.", "label": "incorrect"}
{"text": "De er senere blitt. gjenoppbygget", "label": "incorrect"}
{"text": "Men 48 timer etter at de hadde forsvart investeringene, så snudder banken.", "label": "incorrect"}
{"text": "Gutten ble født Rikshospitalet klokken 10.45 lørdag formiddag.", "label": "incorrect"}
{"text": "Norge avstand fra den militære maktovertakelsen i Honduras, melder UD.", "label": "incorrect"}
{"text": "Det var et kraftfullt svar på om antydningene at han står uten internasjonal støtte.", "label": "incorrect"}
{"text": "På papiret har hun og faren felles adresse, men han ikke mye hjemme.", "label": "incorrect"}
{"text": "Obama gjennomsnitt av siste meningsmålinger gir Realclearpolitics.coms en ledelse på bare 0,3 prosent", "label": "incorrect"}
{"text": "Skulle vi i tillegg bygger de to omstridte gasskraftverkene på Vestlandet, ville den prosenten, etter hva vi vet, øke med 4–5, og det ville gjøre det enda vanskeligere.", "label": "incorrect"}
{"text": "I et innfall av dramaturgisk beleilig fordomsfrihet bestemmer imidlertid Philippe seg for å gi den ubehøvlede unge kulturforskjellsforviklinger en sjanse, og dermed er fundamentet lagt for et vennskap som er en garantert suksessoppskrift på endeløse fornøyelige mannen.", "label": "incorrect"}
{"text": "12 år eter Kyoto-avtalen om klimaendringer ønsker verden å se en ny, forbedret og forpliktende avtale som redder oss alle fra en katastrofal oppvarming av vår klode.", "label": "incorrect"}
{"text": "«Jeg har ikke mistet det ennå.", "label": "correct"}
{"text": "KONGENS kirkestyre og kravet om at halvparten av regjeringen må være medlemmer av Den norske kirke fjernes.", "label": "incorrect"}
{"text": "Vi må ale stå fram og bruke ytringsfriheten, noe mange ansvarlige stemmer har tatt til orde for etter 22. juli.", "label": "incorrect"}
{"text": "Noe av det mest slående i mitt møte med amerikansk islam var største den moskeen i California, som hadde det amerikanske flagg vaiende på toppen av moskeen.", "label": "incorrect"}
{"text": "kvinne, en utenlandsk Utroskap og militære eksplosiver brukt som drapsvåpen.", "label": "incorrect"}
{"text": "Krekar ble dømt for å ha truet navngitte personer døden.", "label": "incorrect"}
{"text": "I hvert Fall om vinteren, når det snør og blåser og er bitende kaldt.", "label": "incorrect"}
{"text": "- Men Bernt har jeg veldig stor tro på, egentlig er han uendelig god, så jeg får håpe alt legger seg snart slik at han får vist hvor god han er.", "label": "incorrect"}
{"text": "Det utenriksdepartementet nordkoreanske protesterte på det sterkeste på en slik karakteristikk, og kalte Clinton en « rar dame » som hverken var intelligent eller særlig diplomatisk.", "label": "incorrect"}
{"text": "Skal vi gripe dem, trengs det fornyelse til politisk vilje.", "label": "incorrect"}
{"text": "Vi må ta dem.", "label": "incorrect"}
{"text": "- De fortalte selv at dagligdags gjøremål ble lettere at det var lettere å gå opp trapper og slike ting, sier Bækkerud.", "label": "incorrect"}
{"text": "Fotballen er ikke designet for dem».", "label": "correct"}
{"text": "* Støtten til musikkfestivaler har økt fra 35 000 kroner i 2003 til over 2, 5 millioner i 2011.", "label": "correct"}
{"text": "I kapittel 7 utredes ulike ved gravferdsforvaltningen.", "label": "incorrect"}
{"text": "Vi har signaliserer gasskraftverk i nesten ti år, og det statsråden diskutert, er at vi skal fortsette å diskutere dette i ti år til.", "label": "incorrect"}
{"text": "På disse områdene, til tross for at de beste nettavisene har hersker seg egne sine kommentatorer (nylig også tegnere), skaffet fortsatt avisene suverent.", "label": "incorrect"}
{"text": "Ofte er kanskje historien om at man ble til på et sykehus, vel så romantisk som alternativet, og det kan også være et langt mer tilfredsstillende svar på hvor man komme fra.", "label": "incorrect"}
{"text": "Espen er en gladgutt med en stor vennekrets.", "label": "correct"}
{"text": "Hva er så Gaddafis plan", "label": "incorrect"}
{"text": "Pave Benedikt siterte, Paulus som i sitt første brev til Timoteus skriver at kjærligheten til penger er roten til alt ondt.", "label": "incorrect"}
{"text": "Jeg sitter i skrivende stund på bussen fra Trondheim til Molde for å møte av mine yndlingsmennesker.", "label": "incorrect"}
{"text": "«Så fort som overhodet mulig!»", "label": "correct"}
{"text": "Både Siv Jensen og Høyres regjeringsspørsmålet hjelper Erna Solberg til å bli tydeligere i velgere.", "label": "incorrect"}
{"text": "Vi vil styrke arbeidsmarkedspolitikken gjennom flere TILTAKSPLASSER, en ungdomsgaranti for alle under 25 år og en tiltaksgaranti for langtidsledige.", "label": "incorrect"}
{"text": "I september ble Lunde pågrepet og for grov økonomisk kriminalitet og underslag.", "label": "incorrect"}
{"text": "Sjelen finner hvile når man setter seg ned ved den generøse bardisken på Mulligan's", "label": "incorrect"}
{"text": "Regjeringen vil fremme Forslag om at Norge støtter og leder an i det globale vaksineinitiativet som ledes av Verdensbanken, UNICEF, Verdens Helseorganisasjon og private givere.", "label": "incorrect"}
{"text": "Det betyr at du igjen har et, stort åpent bylandskap å boltre deg i, og onkel politi er tilbake og mer aggressive enn noensinne.", "label": "incorrect"}
{"text": "Men det er et ufravikelig krav at en politiker ikke lyver.", "label": "correct"}
{"text": "De politiske konsekvenser av en kinesisk økonomi fra amerikansk tilbaketrekning, var også åpenbare.", "label": "incorrect"}
{"text": "Vi vil øker deltakelsen både sivilt og militært i FNs fredsbevarende arbeid, med hovedvekt på Afrika.", "label": "incorrect"}
{"text": "Valgordningen i USA gjør likevel at den sittende presidenten ser ut til å vinne flest valgmenn, og dermed får fornyet tillit i Det hvite hus.", "label": "correct"}
{"text": "Requiem aeternam dona eis, Domine.\"", "label": "correct"}
{"text": "Kongens kirkestyre og kravet om at halvparten av må regjeringen være medlemmer av Den norske kirke fjernes.", "label": "incorrect"}
{"text": "Den norske kirke har som formål å være en bekjennende, misjonerende, tjenende og åpen folkekirke.", "label": "correct"}
{"text": "Han kan vise til en hel korridor med papirmilionærer.", "label": "incorrect"}
{"text": "Når det er sagt, er det ikke tvil om at de to gjorde en imponerende Innsats i en krigssituasjon.", "label": "incorrect"}
{"text": "« Jeg har ikke det ennå.", "label": "incorrect"}
{"text": "Jeg kjøpte pysj med tegninger av busser på (han elsker den).", "label": "correct"}
{"text": "Vi er opplært til å se på offentlig økonomisk velferd som et ufravikelig krav, nærmest en reiseforsikring.", "label": "incorrect"}
{"text": "Jeg elsker pysj med tegninger av busser på (han kjøpte den).", "label": "incorrect"}
{"text": "reformasjonstidens kirke anses i dag som en kongestyrt lands- eller folkekirke med et visst selvstyre.", "label": "incorrect"}
{"text": "Nær 70 prosent av SVs velgere sier de ike ønsker gasskraft basert på eksisterende teknologi.", "label": "incorrect"}
{"text": "Svenskene har en naturlig Forventning om at de er de ledende i Skandinavia, kanskje ikke så unaturlig når de har en befolkning like stor som Norges og Danmarks tilsammen.", "label": "incorrect"}
{"text": "Vi er opplært til å se på offentlig økonomisk velferd som et ufravikelig krav, nærmest som en reiseforsikring.", "label": "correct"}
{"text": "Nå trene han opp førligheten på venstresiden, spesielt i armen og hånden.", "label": "incorrect"}
{"text": "Vi må ta dem. imot", "label": "incorrect"}
{"text": "Dersom det dubbes stadig mer blir de fratatt en naturlig Mulighet til læring, sier han.", "label": "incorrect"}
{"text": "Det viste seg å være et katastrofalt grep.", "label": "correct"}
{"text": "- Vil man finne om militærtrening, kan man gå mye lenger tilbake i tid og likevel snakke spill som har blitt brukt til å bli en bedre soldat:", "label": "incorrect"}
{"text": "Mellom lagene står ung kvinne på en rød løper, som er lagt oppå den speilblanke isen.", "label": "incorrect"}
{"text": "Men i de fleste av sine taler var det ikke maktpolitikeren Gerhardsen slapp frem, men landsfaderen.", "label": "correct"}
{"text": "Ved hovedbordet var representanter for de tre statsmakter, brudeparets familie og de mest fremtredende kongelige plasert.", "label": "incorrect"}
{"text": "er Det lammet til et lam.", "label": "incorrect"}
{"text": "- Men det som er flott med alpint er det er så mange idretten ved aspekter at man ikke er « nødt til å dope seg » for å hevde seg, mener den meritterte alpinisten.", "label": "incorrect"}
{"text": "Jeg kjøpte pysj med tegninger av buser på (han elsker den).", "label": "incorrect"}
{"text": "- Det ville kanskje vært å sier litt langt, men det hadde vært fullt mulig, gå navneforskeren.", "label": "incorrect"}
{"text": "Ikes videre rute er noe usikker, men klokken 20 søndag kveld norsk tid var orkanen like vest for great Inagua Island i Bahamas.", "label": "incorrect"}
{"text": "For det meste ligger hun på sofaen, er sløv og usammenhengende snakker.", "label": "incorrect"}
{"text": "bør Fondet forvaltes av Norfund.", "label": "incorrect"}
{"text": "Utsetting av fisk og vilt krever samtykke av departementet (§ 17).", "label": "correct"}
{"text": "Erik Poppe blir funnet livløs i.", "label": "incorrect"}
{"text": "- Hva betyr det for valgkampen at danskene er mer opptatt av økonomi enn Innvandring?", "label": "incorrect"}
{"text": "Regjeringens skolereform Kunskapsløftet skal gjennomføres fra 2006.", "label": "incorrect"}
{"text": "- Vi er innstilt på å ta vår andel av ansvaret for global fred og stabilitet i steder som Afghanistan, men også i andre deler av verden, sa Kroatias ambasadør Kolinda Grabar-Kitarovic under seremonien.", "label": "incorrect"}
{"text": "Dersom det dubbes stadig mer blir fratatt de en naturlig mulighet til læring, sier han.", "label": "incorrect"}
{"text": "california har flest valgmannstemmer av alle statene, med hele 55 av 538.", "label": "incorrect"}
{"text": "Sjelen finner hvile når man setter seg ned ved den generøse bardisken på Mulligan's.", "label": "correct"}
{"text": "Jeg bli trist over at hun har skjult så mye for oss, og skuffet over at jentene ble sviktet.", "label": "incorrect"}
{"text": "Skal vi gripe dem, trengs det vilje til politisk fornyelse.", "label": "correct"}
{"text": "Elise synes de kan gå hjem, men Espen gi seg ikke:", "label": "incorrect"}
{"text": "Foto: Spencer Platt, Afp Scanpix /", "label": "incorrect"}
{"text": "Midt i dette bildet sitte Martin Bengtsson.", "label": "incorrect"}
{"text": "Gutten ble født på Rikshospitalet klokken 10.45 lørdag formiddag.", "label": "correct"}
{"text": "3: Slipper en gruppevinner i eventuell.", "label": "incorrect"}
{"text": "Er overhodet det mulig for oss komikere å drive med planlagt improvisasjon?", "label": "incorrect"}
{"text": "Norge kan bli tvunget til å bygge ut mer fornybar energi", "label": "correct"}
{"text": "Her e det noe galt.", "label": "incorrect"}
{"text": "Men livet stå ikke til å redde.", "label": "incorrect"}
{"text": "Ved hovedbordet var representanter for de tre statsmakter, brudeparets familie og de mest fremtredende kongelige plasert.", "label": "incorrect"}
{"text": "De politiske konsekvenser av kinesisk tilbaketrekning fra amerikansk økonomi, var også åpenbare.", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere og forberede min død.»", "label": "correct"}
{"text": "Foto Spencer: Platt, Afp / Scanpix", "label": "incorrect"}
{"text": "Dersom det imidlertid betyr å tolerere andres, meninger spørs det om de ikke har bommet litt.", "label": "incorrect"}
{"text": "Snur meg rundt, videre sover.", "label": "incorrect"}
{"text": "kriteriene for godkjenning skal forenkles og skolenes økonomiske driftsgrunnlag styrkes.", "label": "incorrect"}
{"text": "Hjelpeløs hoppet Fashanu på den ene redningsflåten etter den.", "label": "incorrect"}
{"text": "Totalt var Na 23 slag under par, og han vant med to margin slags til Nick Watney.", "label": "incorrect"}
{"text": "Når også regionsavisene og større distriktsaviser er i trøbel, skyldes det i første rekke eget kostnadsnivå og annonsebortfall.", "label": "incorrect"}
{"text": "- Klarer dere det før Sommeren?", "label": "incorrect"}
{"text": "Vi har en felles nordisk interesse av å fremme FNs samarbeid og binde opp stormaktene i et forpliktende og forutsigbart avtaler.", "label": "incorrect"}
{"text": "Totalt var Na 23 slag under par, og han vant med to slags margin til Nick Watney.", "label": "correct"}
{"text": "Ulende, skjærende ekle, sirener.", "label": "incorrect"}
{"text": "Det gjelder spesielt forberedelseshandlinger og soloterrorister.", "label": "correct"}
{"text": "- Den er i naturlig kalveskin.", "label": "incorrect"}
{"text": "Jeg sitter i skrivende stund på bussen fra Trondheim til Molde for å møte noen av mine yndlingsmennesker.", "label": "correct"}
{"text": "Litt mer åttitalls gitarheltestetikk å sporer, men ellers en velkjent kombinasjon av hasardiøse, hurtige balkanrytmer - og melodier, ispedd populærmusikalske medleyer i skjeve taktarter og instrumentale fingerferdigheter av en annen verden.", "label": "incorrect"}
{"text": "I Trondheim kommune arbeider ansatte i stillinger under 20 prosent i snitt 56 prosent, mens ansatte med stillinger mellom 20 og prosent 50 i snitt arbeider 57 prosent.", "label": "incorrect"}
{"text": "Brødrene ble deretter fostret opp av en middelklasefamilie i Norfolk.", "label": "incorrect"}
{"text": "Står mitt og faller på kneet?", "label": "incorrect"}
{"text": "Når det er gjorde, er det ikke tvil om at de to sagt en imponerende innsats i en krigssituasjon.", "label": "incorrect"}
{"text": "Erik Poppe blir funnet livløs i senga.", "label": "correct"}
{"text": "Angrepet på Høyre for å vile « gjenføde tidenes mest upopulære regjering », som Jensen sa til Dagsavisen i går, er sikkert god musikk i ørene på Frps kjernevelgere.", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere og forbereder min død. »", "label": "incorrect"}
{"text": "- Jeg har at lært menn er skjøre.", "label": "incorrect"}
{"text": "- Hvorfor kan ikke besteforeldre få lov til å ta seg av barnebarna når foreldrene får problemer?", "label": "correct"}
{"text": "plan etter skisserte han sin Morgenen.", "label": "incorrect"}
{"text": "Og hvem skulle passer på mamma hvis de flyttet oss?", "label": "incorrect"}
{"text": "Men 48 timer etter at de hadde forsvart investeringene, så snudde banken.", "label": "correct"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser om den strategiske betydning av værobservasjonene bl a for konvoitransporten til Murmansk gjorde at virksomheten ble tatt opp igjen.", "label": "correct"}
{"text": "Valgordningen i USA gjør likevel at den sittende presidenten se ut til å vinne flest valgmenn, og dermed får fornyet tillit i Det hvite hus.", "label": "incorrect"}
{"text": "Måten hun omtaler kjæresten sin på, får selveste Ari Behn å til framstå som en nøktern romantiker:", "label": "incorrect"}
{"text": "Men hun forteller også hvor mye døtrene har ødelagt for rusen.", "label": "incorrect"}
{"text": "Men det er et ufravikelig krav at en politiker ike lyver.", "label": "incorrect"}
{"text": "Da er det vanskelig å kritisk ha avstand.", "label": "incorrect"}
{"text": "Mystiske landslaget i solbriller hadde lusket rundt siden han kom med på menn.", "label": "incorrect"}
{"text": "Vi vil skape en verden som er retferdig.", "label": "incorrect"}
{"text": "Tar henne med opp på rommet når foreldrene krangler, prøver å holde huset i ORDEN.", "label": "incorrect"}
{"text": "Men hun fortelle også hvor mye rusen har ødelagt for døtrene.", "label": "incorrect"}
{"text": "Anders Andunsen (Frp) ta opp kulturforskjeller i politiet og Forsvaret.", "label": "incorrect"}
{"text": "- Jeg er i alle fall ikke redd, hun sier.", "label": "incorrect"}
{"text": "Martin fyrer opp en ny røyk.", "label": "correct"}
{"text": "Det amerikanske valgsystemet er lagt opp som et indirekte statene, der 538 valgmenn fordelt på de 50 valg (pluss Washington DC) avgjør hvem som blir president.", "label": "incorrect"}
{"text": "sykehus, Skoler og misjonærstasjoner ble rammet.", "label": "incorrect"}
{"text": "Vi har en feles nordisk interesse av å fremme FNs avtaler og binde opp stormaktene i et forpliktende og forutsigbart samarbeid.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter å imponere i Verdenscupen.", "label": "incorrect"}
{"text": "Men nå jeg vil nok se dem på webkamera og få telefonnummeret først, sier han.", "label": "incorrect"}
{"text": "fører Permafrosten dessuten til at områder med sammenhengende vegetasjonsdekke er spesielt sårbare.", "label": "incorrect"}
{"text": "Cathrine er 15 år når hun plutselig må leve uten mama.", "label": "incorrect"}
{"text": "Det er for avgjørende folks tillit til sentrale aktører i helsevesenet at de holder sin juridiske og etiske personvernsti ren.", "label": "incorrect"}
{"text": "Valgordningen i USA gjør likevel at den sittende presidenten ser til ut å vinne flest valgmenn, og dermed får fornyet tillit i Det hvite hus.", "label": "incorrect"}
{"text": "Akkurat det siste har neppe støtte fra høyeste. hold", "label": "incorrect"}
{"text": "EU-rådet og EU-parlamentet har i dag blitt enige om at 20 prosent av al energi i EU skal være fornybar i 2020.", "label": "incorrect"}
{"text": "Ved hovedbordet var representanter for de tre statsmakter, brudeparets familie og de mest fremtredende kongelige plassert.", "label": "correct"}
{"text": "De er senere blitt gjenoppbyget.", "label": "incorrect"}
{"text": "Og maten har vært god.", "label": "correct"}
{"text": "Han kan vise til en hel korridor med papirmillionærer.", "label": "correct"}
{"text": "Permafrosten føre dessuten til at områder med sammenhengende vegetasjonsdekke er spesielt sårbare.", "label": "incorrect"}
{"text": "Manusforfatter Kristensen mener at de gir jentene som deltar i stykket et reellt valg når de tilbyr dem rollen i Pretty Woman A/S ».", "label": "incorrect"}
{"text": "- Jeg har lært at men er skjøre.", "label": "incorrect"}
{"text": "Det gjelder bare at nykommere fortsatt gode får konkurransevilkår.", "label": "incorrect"}
{"text": "områder fører dessuten til at Permafrosten med sammenhengende vegetasjonsdekke er spesielt sårbare.", "label": "incorrect"}
{"text": "Sports Interactive har vært ansvarlig for spillserien i alle lag, men skilte i 2004 år med spillutviklerne Eidos og skiftet da navn fra « Championship Manager » til « Football Manager ».", "label": "incorrect"}
{"text": "denne I familien har alle pengene blitt brukt opp i hvert slektsledd.", "label": "incorrect"}
{"text": "Ha det litt moro med røntgenmaskinen.", "label": "correct"}
{"text": "Snur meg rundt, sover videre.", "label": "correct"}
{"text": "Vi kan ikke fortsette å føyse det bort som bare noe irasjonelt.", "label": "incorrect"}
{"text": "Angrepet på Høyre for å ville « gjenføde tidenes mest upopulære regjering », som Jensen sa til Dagsavisen i går, er sikert god musikk i ørene på Frps kjernevelgere.", "label": "incorrect"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønsker å stille Hovedspørsmål, bes reise seg.", "label": "incorrect"}
{"text": "Det er Nyttårsaften, snart blir det år 2000.", "label": "incorrect"}
{"text": "Han er ikke medlem i NDL, har flere i organisasjonen på vennelisten.", "label": "incorrect"}
{"text": "- Klarer dere det før Sommeren?", "label": "incorrect"}
{"text": "- Mediepanikk handler om at særlig nye medier blir Gjenstand for en form for moralsk panikk.", "label": "incorrect"}
{"text": "Flere virksomheter måtte unnskylde seg i året som gikk.", "label": "correct"}
{"text": "Ris serveres ved siden, og i flere små skåler serveres ymse tilbehør som variere fra sted til sted og kan være alt fra bittesmå fisk, potetpannekaker, miniomeletter og diverse typer grønnsaker som for eksempel \"kimchi\", fermenterte kålbiter i rød, sterk saus.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygder kirken opp sitt organisasjonsapparat og skaffet seg store økonomiske ressurser.", "label": "incorrect"}
{"text": "Da er det vanskelig å ha kritisk avstand.", "label": "correct"}
{"text": "Politikere og fagfolks redsel for å mene noe entydig om folks helse er påtagelig.", "label": "correct"}
{"text": "Og hvem skulle passe på Mamma hvis de flyttet oss?", "label": "incorrect"}
{"text": "Noe av det mest slående i mitt møte med amerikansk islam var den største moskeen i California, som hadde det amerikanske flagg vaiende på toppen av moskeen.", "label": "correct"}
{"text": "Norsk-svensk samarbeid gå som oftest greit på det personlige plan.", "label": "incorrect"}
{"text": "I Singapore går alt mer pent og pyntelig for seg, men slik blir det gjerne når nasjonen egentlig er en ettpartistat.", "label": "correct"}
{"text": "Måten hun omtaler kjæresten sin på, får selveste Behn Ari til å framstå som en nøktern romantiker:", "label": "incorrect"}
{"text": "- Jeg forstår ikke selvdestruktiviteten. deres", "label": "incorrect"}
{"text": "I dag er Eero Saarinens bygning fra 1959 et svart festningsanlegg der de amerikanske meneskene har forskanset seg bak høye gjerder og betongstolper på gateplanet.", "label": "incorrect"}
{"text": "Jeg argumenterer for så vidt godt at statsministeren forstår for det han står for i denne saken, men det er vel mye som tyder på at han like godt først som sist kan forsone seg med at flertallet i Stortinget kan komme til å mene noe annet.", "label": "incorrect"}
{"text": "Det vi vet om det sjette overlegg, kan tyde på at dette er gjort med bindet.", "label": "incorrect"}
{"text": "Uansett alder, kjønn, tro eller etnisk bakgrunn:", "label": "correct"}
{"text": "- Hvorfor kan besteforeldre få lov til å ta seg av barnebarna når foreldrene får problemer?", "label": "incorrect"}
{"text": "Har du trodd på kjærlighet ved første blikk før?", "label": "incorrect"}
{"text": "«Crosby 87», står det på ryggen hans.", "label": "correct"}
{"text": "Ris serveres ved siden, og i flere små skåler serveres ymse tilbehør som varierer fra sted til sted og kan være alt fra bittesmå fisk, potetpannekaker, miniomeletter og diverse typer grønnsaker som for eksempel \"kimchi\", fermenterte kålbiter i rød, sterk saus.", "label": "incorrect"}
{"text": "- Jeg begynte å bli bekymret da jeg gik rundt der.", "label": "incorrect"}
{"text": "Jeg « har ikke mistet det ennå.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygde kirken opp sitt organisasjonsapparat og skaffet seg store økonomiske ressurser.", "label": "correct"}
{"text": "- Det ville kanskje vært å gå litt langt, men det hadde vært fullt mulig, sie navneforskeren.", "label": "incorrect"}
{"text": "Realclearpolitics.coms gjennomsnitt av meningsmålinger siste gir Obama en ledelse på bare 0,3 prosent", "label": "incorrect"}
{"text": "En dag han kom hjem etter vertinnen, var trening rasende på ham.", "label": "incorrect"}
{"text": "En han kom hjem etter trening, var vertinnen rasende på ham.", "label": "incorrect"}
{"text": "- Jeg føler og mener jeg har det som skal til for å kunne vinne en tittel, bare jeg får mye og god sparring og en optimal oppkjøring, forteller hun.", "label": "correct"}
{"text": "- Jeg har lært at menn er skjøre.", "label": "correct"}
{"text": "Det var nok en og annen i rødt og hvitt som det mente siste.", "label": "incorrect"}
{"text": "I tillegg antar man at alkohol tar 10000 «uskyldige» liv hvert år grunnet promillekjøring.", "label": "correct"}
{"text": "Morgenen etter skisserte han sin plan.", "label": "correct"}
{"text": "Alle presidenter, fra Nixon, har snakket varmt for energiuavhengighet for USA, og Clinton var tillegg for fornybart energi, men hittil har alle hatt til felles at det er blitt med ordene.", "label": "incorrect"}
{"text": "Øyrikets lam, fisk og skalldyr har ord på seg for å være de beste i verden.", "label": "correct"}
{"text": "Ungdomsskolen er nok for firkantet for henne, tenker han, og ser hun er utilpass.", "label": "correct"}
{"text": "Oljen tas inn på nordsiden og lagres dels der, dels på sørsiden, og transporteres over land i en overjordisk rørledning.", "label": "correct"}
{"text": "Da mener jeg de godtok at islam er mot demokratiets prinsiper, skriver hun videre.", "label": "incorrect"}
{"text": "Ulende, skjærende, ekle sirener.", "label": "correct"}
{"text": "Hver dag føler vi fraflytings-spøkelset på kroppen.", "label": "incorrect"}
{"text": "Det finnes egentlig ingen gode argumenter for Dubbing.", "label": "incorrect"}
{"text": "Men hun forteller også hvor mye rusen har ødelagt for døtrene", "label": "incorrect"}
{"text": "I dag er Eero Saarinens bygning fra 1959 et svart festningsanlegg der de amerikanske menneskene har forskanset seg bak høye gjerder og betongstolper gateplanet.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter å imponere i verdenscupen.", "label": "correct"}
{"text": "Dersom det imidlertid betyr å tolerere andres meninger, spørs det om de ikke har bommet litt.", "label": "correct"}
{"text": "Da bestemte de seg for å se anledningen til å benytte på dyrelivet.", "label": "incorrect"}
{"text": "Etter at vedtaket er blitt kjent, har Regjeringen fått kritikk fra TINE Norske Meierier, som mener at den har gått for langt, og Regjeringen har fått kritikk fra Synnøve Finden, som mener den har gått for kort.", "label": "correct"}
{"text": "Når også regionsavisene og større distriktsaviser er i trøbbel, skyldes det i første rekke eget og annonsebortfall.", "label": "incorrect"}
{"text": "Den norske kirke ha som formål å være en bekjennende, misjonerende, tjenende og åpen folkekirke.", "label": "incorrect"}
{"text": "Hjelpeløs hoppet Fashanu på den ene Redningsflåten etter den andre.", "label": "incorrect"}
{"text": "det litt moro med røntgenmaskinen.", "label": "incorrect"}
{"text": "I Singapore går alt mer pent og pyntelig for seg, men slik bli det gjerne når nasjonen egentlig er en ettpartistat.", "label": "incorrect"}
{"text": "Nå trener han opp førligheten på venstresiden, spesielt i armen og. hånden", "label": "incorrect"}
{"text": "Det ble en utrolig sterk Opplevelse.", "label": "incorrect"}
{"text": "- På 70-tallet var dette er jordbruksområde, og da jeg var barn kunne jeg se kuer herfra, sier 42 år gamle Joo Suk Lee, som lå i morens livmor da han besøkte tempelet for første gang.", "label": "correct"}
{"text": "Alle presidenter, fra Nixon, har snakket varmt for energiuavhengighet for USA, og Clinton var tillegg for fornybart energi, men hittil har alle hatt til felles at det er blitt med ordene.", "label": "incorrect"}
{"text": "Kriteriene for godkjenning skal forenkles og økonomiske skolenes driftsgrunnlag styrkes.", "label": "incorrect"}
{"text": "Kongens kirkestyre og kravet om at halvparten av regjeringen må være medlemmer av Den norske kirke fjernes.", "label": "correct"}
{"text": "Foto: Spencer Platt, Afp/Scanpix", "label": "correct"}
{"text": "- Ja, sett i ettertid gjorde hun. det", "label": "incorrect"}
{"text": "Et annet er hans forsøk på å omtale Borten som en sannere sosialdemokrat enn Aps egne ledere.", "label": "correct"}
{"text": "- Ja, sett ettertid i gjorde hun det.", "label": "incorrect"}
{"text": "Så kom 70-Tallet, og verden forandret seg.", "label": "incorrect"}
{"text": "Kunstneren har i første egenhånd planer om å reise rundt med platene på omgang og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "incorrect"}
{"text": "Noe av det mest slående i mitt møte med amerikansk islam var den største moskeen i California, som hadder det amerikanske flagg vaiende på toppen av moskeen.", "label": "incorrect"}
{"text": "På klimaområdet vil Regjeringen foreslå nye tiltak for å oppnå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "correct"}
{"text": "Men Helga Pedersen huske 2. oktober 2009 til en dato mange vil gjorde.", "label": "incorrect"}
{"text": "På utsiden av moskeen skal det også ha blitt skrevet \"hevn\", Rosenfeld.", "label": "incorrect"}
{"text": "Akkurat det siste ha neppe støtte fra høyeste hold.", "label": "incorrect"}
{"text": "En dag han kom hjem etter trening, var vertinnen rasende på ham.", "label": "correct"}
{"text": "Norge kan bli tvunget til å byge ut mer fornybar energi", "label": "incorrect"}
{"text": "Det betyr at du igjen har et stort, åpent å bylandskap boltre deg i, og onkel politi er tilbake og mer aggressive enn noensinne.", "label": "incorrect"}
{"text": "Vi vil styrke tiltaksplasser gjennom flere arbeidsmarkedspolitikken, en ungdomsgaranti for alle under 25 år og en tiltaksgaranti for langtidsledige.", "label": "incorrect"}
{"text": "Det er avgjørende for folks tillit til sentrale aktører i helsevesenet at de holder sin juridiske og etiske personvernsti ren.", "label": "correct"}
{"text": "blir Jeg trist over at hun har skjult så mye for oss, og skuffet over at jentene ble sviktet.", "label": "incorrect"}
{"text": "Også den nyeste restaureringen har kontroversiell.", "label": "incorrect"}
{"text": "Men hullene er ikke til å henrette skyting ved folk, derimot til å plante popler i.", "label": "incorrect"}
{"text": "Alexander Dale Oen begynner å venne seg til å konkurrere igjen, og da blir tidene også bedre.", "label": "correct"}
{"text": "- Hva bety det for valgkampen at danskene er mer opptatt av økonomi enn innvandring?", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere forberede og min død. »", "label": "incorrect"}
{"text": "er Selv de lykkelige ved å følge Jesu budskap, og stiller seg spørsmålet:", "label": "incorrect"}
{"text": "- Vil man snakke om militærtrening, kan man gå mye lenger tilbake i tid og likevel finne spill som har blitt brukt til å bli en bedre soldat:", "label": "correct"}
{"text": "hovedbordet Ved var representanter for de tre statsmakter, brudeparets familie og de mest fremtredende kongelige plassert.", "label": "incorrect"}
{"text": "Men dette jobber vi nå med, vi er klar over nettopp disse to flaskehalsene, og ønsker å utbedre tiltakene.", "label": "correct"}
{"text": "Økonomisk skal jeg også klare det.", "label": "correct"}
{"text": "Det en ble utrolig sterk opplevelse.", "label": "incorrect"}
{"text": "Hva gjør du de siste fem minuttene gjestene kommer?", "label": "incorrect"}
{"text": "Etter at det satset i gang igjen tok ikke Strømøy noen sjanser, men kom på det sikre for å klare en pallplass, men uhellet var ute for den norske jenta like før mål.", "label": "incorrect"}
{"text": "Men hittil SV satt foten ned.", "label": "incorrect"}
{"text": "Cathrine er 15 år når hun plutselig må leve uten.", "label": "incorrect"}
{"text": "handler Velferd om trygghet og forutsigbarhet, og vi kan alle være enige om at intet er viktigere i et samfunn enn akkurat dette.", "label": "incorrect"}
{"text": "Det er helt overbevist om.", "label": "incorrect"}
{"text": "Vi har diskutert gasskraftverk i nesten ti år, og det statsråden signaliserer, er at vi skal fortsette å diskutere dette i ti år til.", "label": "correct"}
{"text": "Snur meg rundt, sover. videre", "label": "incorrect"}
{"text": "Kongens kirkestyre og kravet om at halvparten av regjeringen må være medlemer av Den norske kirke fjernes.", "label": "incorrect"}
{"text": "Skal vi gripe dem, trengs vilje til politisk fornyelse.", "label": "incorrect"}
{"text": "gjør du de siste fem minuttene før gjestene kommer?", "label": "incorrect"}
{"text": "Politikere og fagfolks Redsel for å mene noe entydig om folks helse er påtagelig.", "label": "incorrect"}
{"text": "I denne Familien har alle pengene blitt brukt opp i hvert slektsledd.", "label": "incorrect"}
{"text": "Norge kan bli tvunget å til bygge ut mer fornybar energi", "label": "incorrect"}
{"text": "I et innfall av dramaturgisk beleilig fordomsfrihet bestemmer imidlertid Philippe seg for å gi den ubehøvlede unge mannen en sjanse, og dermed er fundamentet lagt for et vennskap som er en garantert suksessoppskrift på endeløse fornøyelige kulturforskjellsforviklinger.", "label": "correct"}
{"text": "Statssekretær Liv Monica Stubholt vil ikke forskotterer noe som helst når det gjelder implementering av loven i Norge.", "label": "incorrect"}
{"text": "Det betyr at du igjen boltre et stort, åpent bylandskap å har deg i, og onkel politi er tilbake og mer aggressive enn noensinne.", "label": "incorrect"}
{"text": "Det er forventet at Menn skal være mindre følsomme.", "label": "incorrect"}
{"text": "Ris serveres ved siden, og i flere små skåler serveres ymse sted som varierer fra tilbehør til sted og kan være alt fra bittesmå fisk, potetpannekaker, miniomeletter og diverse typer grønnsaker som for eksempel \"kimchi\", fermenterte kålbiter i rød, sterk saus.", "label": "incorrect"}
{"text": "Det vister seg å være et katastrofalt grep.", "label": "incorrect"}
{"text": "- På 70-tallet var dette er jordbruksområde, og da jeg var barn kunne jeg se kuer herfra, sier 42 år gamle Suk Joo Lee, som lå i morens livmor da han besøkte tempelet for første gang.", "label": "incorrect"}
{"text": "- Det var fryktelig. vondt", "label": "incorrect"}
{"text": "Han er ikke medlem i NDL, men har flere i organisasjonen på vennelisten.", "label": "correct"}
{"text": "OLJEN tas inn på nordsiden og lagres dels der, dels på sørsiden, og transporteres over land i en overjordisk rørledning.", "label": "incorrect"}
{"text": "Når det gjelder spørsmålet om utvikling av ny teknologi, er det min oppfatning at det bør være mulig å utvikle den nye teknologien fram til et nytt kvotesystem er på plass.", "label": "correct"}
{"text": "Han kommer definitivt ikke til å få noen lettelser », og jeg husker den samme Stoltenberg som etter invitasjon fra NRK vaket som en sulten gjedde rundt mikrofonen for å kunne ydmyke Oslo i maksimal offentlighet etter et NHO-møte i Hagen.", "label": "incorrect"}
{"text": "Irene diskuterer over mørkebrunt øl.", "label": "correct"}
{"text": "Både Siv Jensen og Høyres velgere hjelper Erna Solberg til å bli tydeligere i regjeringspørsmålet.", "label": "incorrect"}
{"text": "- Men det som er flott med alpint er det er så mange aspekter ved idretten at man ikke er «nødt til å dope seg» for å hevde seg, mener den meritterte alpinisten.", "label": "correct"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (2008), fremgår det hvorfor krenkelser av menneskerettigheter og urettferdighet vil føre til konflikter på ulike nivå.", "label": "correct"}
{"text": "Kirken fastsetter selv sitt læregrunnlag, utnevner og ansetter sine biskoper og prester og forvalter sin. økonomi", "label": "incorrect"}
{"text": "Og hvem skulle passe på mamma hvis de flyttet oss?", "label": "correct"}
{"text": "Når det er sagt, er det ikke tvil om at de to gjorde en imponerende innsats i en krigssituasjon.", "label": "correct"}
{"text": "Hva gjør du de siste fem minuttene før gjestene kommer?", "label": "correct"}
{"text": "utroskap, en utenlandsk kvinne og militære eksplosiver brukt som drapsvåpen.", "label": "incorrect"}
{"text": "Bongeun-sa, er det største tempelet i Seoul.", "label": "correct"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønsker å stille hovedspørsmål, bes reise seg.", "label": "correct"}
{"text": "- Objektsikring må til enhver tid vurderes ut fra hensyn til liv og helse og ressurser.", "label": "correct"}
{"text": "Han løper han sier eller sykler nesten hver dag.", "label": "incorrect"}
{"text": "- Men det som er flott med alpint er det er så mange aspekter ved idretten at man ikke er « nødt til å dope seg » for å seg, mener den meritterte alpinisten.", "label": "incorrect"}
{"text": "Jeg bli trist over at hun har skjult så mye for oss, og skuffet over at jentene ble sviktet.", "label": "incorrect"}
{"text": "Nei, alt glir nok tilbake til slik alltid det har vært etter et par måneder.", "label": "incorrect"}
{"text": "Requiem aeternam dona eis, Domine.", "label": "incorrect"}
{"text": "- Vi har hatt en god dialog med telenor.", "label": "incorrect"}
{"text": "Ungdomsskolen er nok for firkantet for henne, tenke han, og ser hun er utilpass.", "label": "incorrect"}
{"text": "Jeg ha mitt eget hus og god plass til barnet.", "label": "incorrect"}
{"text": "Han sier han løper eller sykler nesten hver dag.", "label": "correct"}
{"text": "God råd gjør jo mange ting litt lettere å få, gjennomført sier Olav Kvalem fra Sagene.", "label": "incorrect"}
{"text": "Økonomisk skal jeg også det.", "label": "incorrect"}
{"text": "Martin fyrer op en ny røyk.", "label": "incorrect"}
{"text": "Det gjelder spesielt forberedelseshandlinger soloterrorister og.", "label": "incorrect"}
{"text": "Det gjør også at beslutningsgrunnlaget for de politiske partiene kan bli bredere og mer nyansert enn det har.", "label": "incorrect"}
{"text": "Utsetting av fisk og vilt kreve samtykke av departementet (§ 17).", "label": "incorrect"}
{"text": "EU's er på vei.", "label": "incorrect"}
{"text": "Men 48 timer etter at de hadde forsvart investeringene så snudde banken.", "label": "incorrect"}
{"text": "Vi har sett mange tilfeller av mediepanikk opp gjennom filmmediet, både knyttet til tidene, bøker og til og med til noe så uskyldig som Donald Duck.", "label": "incorrect"}
{"text": "Visste ikke at det med musikk var en oppgave som tilhørte de eldre gutta.", "label": "correct"}
{"text": "Men dette jobber vi nå med, vi er klar over nettopp disse to Flaskehalsene, og ønsker å utbedre tiltakene.", "label": "incorrect"}
{"text": "Har bevis for at skiløpere går med dop", "label": "correct"}
{"text": "Dale Alexander Oen begynner å venne seg til å konkurrere igjen, og da blir tidene også bedre.", "label": "incorrect"}
{"text": "Dersom det dubbes stadig mer blir de fratatt en naturlig mulighet til læring, sier han.", "label": "correct"}
{"text": "Hva er så Gaddafis plan", "label": "incorrect"}
{"text": "- Hva betyr det for valgkampen at danskene er mer opptatt av økonomi enn innvandring?", "label": "correct"}
{"text": "Jeg har et spørsmål til Statsministeren.", "label": "incorrect"}
{"text": "Jeg « har ikke mistet det ennå.", "label": "incorrect"}
{"text": "Ingen Talibankrigere stoppet det lille følget den. kvelden", "label": "incorrect"}
{"text": "Det må være en etisk refleksjon før man ytrer seg, sier Rieber-Mohn, som også poengterer viktigheten av debatt og diskusjon om pressetiske spørsmål.", "label": "incorrect"}
{"text": "Det er forventet at menn skal være mindre følsomme.", "label": "correct"}
{"text": "12 år etter Kyoto-avtalen om klimaendringer ønsker verden å se en ny, forbedret og forpliktende avtale som redder oss fra alle en katastrofal oppvarming av vår klode.", "label": "incorrect"}
{"text": "Det ble en utrolig sterk opplevelse.", "label": "correct"}
{"text": "Kirken fastsetter selv sitt læregrunnlag, utnevner og ansetter sine biskoper og prester og forvalter sin økonomi.", "label": "correct"}
{"text": "De går mot Exodus, der Elise har avtale å om treffe noen andre venner.", "label": "incorrect"}
{"text": "- Det var fryktelig vondt.", "label": "correct"}
{"text": "- Jeg bekymret å bli begynte da jeg gikk rundt der.", "label": "incorrect"}
{"text": "Vi stå overfor en sterk vekst i offentlige utgifter også på andre viktige områder.", "label": "incorrect"}
{"text": "Det nordkoreanske utenriksdepartementet kalte på det sterkeste på en slik karakteristikk, og protesterte Clinton en « rar dame » som hverken var intelligent eller særlig diplomatisk.", "label": "incorrect"}
{"text": "- Objektsikring må til enhver tid vurderes ut fra hensyn til liv og helse og resurser.", "label": "incorrect"}
{"text": "Etter at det kom i gang igjen tok ikke Strømøy noen sjanser, men satset på det sikre for å klare en pallplass, men uhellet var ute for den norske jenta like før mål.", "label": "correct"}
{"text": "Vi må alle stå fram og bruke ytringsfriheten, noe mange ansvarlige stemmer har tatt til orde for etter 22. juli.", "label": "correct"}
{"text": "Mens det i 2003 bare var Trondheim Kammermusikkfestival som fik støtte, er flere festivaler nå på lista.", "label": "incorrect"}
{"text": "Likevel sa han ikke ett ord om det mulige tøværet da han entret Svenska Akademiens forgylte talerstol.", "label": "correct"}
{"text": "Man trenge ikke å være særlig genial for å forstå at dette henger sammen.", "label": "incorrect"}
{"text": "Han begynte å leke med dem.", "label": "correct"}
{"text": "Argumentet om at de rikeste har størst glede av den milde norske beskatningen av boliger, går ikke hjem hos folk flest - som selv er huseiere.", "label": "correct"}
{"text": "Økonomisk skal jeg også det.", "label": "incorrect"}
{"text": "Nei, alt gli nok tilbake til slik det alltid har vært etter et par måneder.", "label": "incorrect"}
{"text": "Men nå vil jeg nok se dem på webkamera og telefonnummeret få først, sier han.", "label": "incorrect"}
{"text": "De går mot Exodus, der Elise har avtale om å treffe noen andre venner.", "label": "correct"}
{"text": "- Vi har hat en god dialog med Telenor.", "label": "incorrect"}
{"text": "På moskeen av utsiden skal det også ha blitt skrevet \"hevn\", ifølge Rosenfeld.", "label": "incorrect"}
{"text": "Ballen havnet på fem meter.", "label": "correct"}
{"text": "For skogen bugner av spiselig, men også mye helt uspiselig og farlig sop.", "label": "incorrect"}
{"text": "- Det glede jeg meg veldig til.", "label": "incorrect"}
{"text": ", Skoler sykehus og misjonærstasjoner ble rammet.", "label": "incorrect"}
{"text": "Vi må i tilfelle da ha på plass kvoteavtaler internasjonalt som betyr at vi får kontroll med at en eventuell økning hos oss gjør en reduksjon i andre land, og slike avtaler har vi som kjent ikke på plass ennå.", "label": "incorrect"}
{"text": "Brødrene ble deretter fostret opp av en middelklassefamilie i Norfolk.", "label": "correct"}
{"text": "- Er du enig i at det trengs tettere samarbeid mellom Forsvar og politi.", "label": "correct"}
{"text": "Det er forventet at menn skal være mindre følsome.", "label": "incorrect"}
{"text": "Mange av våre største utfordringer handler om moral.", "label": "correct"}
{"text": "Argumentet om at de rikeste går størst glede av den milde norske beskatningen av boliger, har ikke hjem hos folk flest - som selv er huseiere.", "label": "incorrect"}
{"text": "Utroskap, en utenlandsk kvinne og militære eksplosiver brukt som drapsvåpen.", "label": "correct"}
{"text": "Pave Benedikt siterte PAULUS, som i sitt første brev til Timoteus skriver at kjærligheten til penger er roten til alt ondt.", "label": "incorrect"}
{"text": "Jeg kan tenker meg en sivil jobb noen år, før jeg satser for fullt igjen på min trenerkarriere.", "label": "incorrect"}
{"text": "Øyrikets lam, fisk og skalldyr ha ord på seg for å være de beste i verden.", "label": "incorrect"}
{"text": "Det amerikanske valgsystemet er lagt opp som et indirekte valg, der 538 valgmenn fordelt på de 50 statene (plus Washington DC) avgjør hvem som blir president.", "label": "incorrect"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (), fremgår det hvorfor krenkelser av menneskerettigheter og urettferdighet vil føre til konflikter på ulike nivå.", "label": "incorrect"}
{"text": "Et aktuelt alternativ vil være å endre reglene, slik at opsjoner i arbeidsforhold først blir skattepliktige som løn ved realisasjon.", "label": "incorrect"}
{"text": "Lit mer åttitalls gitarheltestetikk å spore, men ellers en velkjent kombinasjon av hasardiøse, hurtige balkanrytmer - og melodier, ispedd populærmusikalske medleyer i skjeve taktarter og instrumentale fingerferdigheter av en annen verden.", "label": "incorrect"}
{"text": "Han kommer definitivt ikke til å få noen lettelser », og jeg husker den samme Stoltenberg som etter invitasjon fra NRK vaket som en sulten gjedde rundt mikrofonen for å ydmyke Hagen i maksimal offentlighet etter et NHO-møte i Oslo.", "label": "incorrect"}
{"text": "Det er Sidney Crosby, gutten som har NHL-framtida på sine skuldrer.", "label": "correct"}
{"text": "Jeg kan tenke meg en sivil jobb noen år, før jeg for fullt igjen på min trenerkarriere.", "label": "incorrect"}
{"text": "Politikere og fagfolks redsel for å mene noe entydig om helse folks er påtagelig.", "label": "incorrect"}
{"text": "« Så fort som overhodet mulig!", "label": "incorrect"}
{"text": "Det - var fryktelig vondt.", "label": "incorrect"}
{"text": "- Har du trodd kjærlighet på ved første blikk før?", "label": "incorrect"}
{"text": "Trår man feil i helsedebatten, står arbeidstagerorganisasjoner opp, før sykemelding har fått målt tempen, med flekkede tenner i et rabiat forsvar av nordmannen, trygd, seng og dyne.", "label": "incorrect"}
{"text": "Dersom det imidlertid tolerere å betyr andres meninger, spørs det om de ikke har bommet litt.", "label": "incorrect"}
{"text": "- Hvor ha du hvis du vil går et stykke kjøtt?", "label": "incorrect"}
{"text": "Vi må alle stå fram og tatt ytringsfriheten, noe mange ansvarlige stemmer har bruke til orde for etter 22. juli.", "label": "incorrect"}
{"text": "Det er interessant i denne sammenheng at den første politiske ungdomsorganisasjonen som fikk en leder med en ikke-vestlig minoritetsbakgrunn, er nettopp Fremskrittspartiets Ungdom.", "label": "correct"}
{"text": "Han gikk så over Gata, et par hundre meter.", "label": "incorrect"}
{"text": "I denne familien har alle pengene blitt brukt op i hvert slektsledd.", "label": "incorrect"}
{"text": "Kriteriene for godkjenning skal forenkles og skolenes økonomiske driftsgrunnlag styrkes.", "label": "correct"}
{"text": "Flere virksomheter måtte unnskylde seg i Året som gikk.", "label": "incorrect"}
{"text": "Det skjedde så sjelden at det var vanskelig å forholder seg til det.", "label": "incorrect"}
{"text": "Omtrent en sjetedel av utgiftene på statsbudsjettet blir betalt av oljefondet.", "label": "incorrect"}
{"text": "Når også regionsavisene og større distriktsaviser er i trøbbel, skyldes det i første Rekke eget kostnadsnivå og annonsebortfall.", "label": "incorrect"}
{"text": "En dag han kom hjem etter vertinnen, var trening rasende på ham.", "label": "incorrect"}
{"text": "Skoler, sykehus og misjonærstasjoner ble rammet.", "label": "correct"}
{"text": "Et annet er hans forsøk på å omtale Aps som en sannere sosialdemokrat enn Borten egne ledere.", "label": "incorrect"}
{"text": "Martin fyrer opp en ny Røyk.", "label": "incorrect"}
{"text": "Tar henne med opp på rommet når foreldrene krangler, prøver å holde orden i huset.", "label": "incorrect"}
{"text": "I tillegg antar man at alkohol tar 10000 « uskyldige » liv hvert År grunnet promillekjøring.", "label": "incorrect"}
{"text": "Nær 70 prosent av SVs velgere sier de ikke ønske gasskraft basert på eksisterende teknologi.", "label": "incorrect"}
{"text": "Er det overhodet mulig for oss komikere å driver med planlagt improvisasjon?", "label": "incorrect"}
{"text": "Her er det galt noe.", "label": "incorrect"}
{"text": "Det vi vet om det sjette overlegg, kan tyde på at dette er gjort med bindet.", "label": "incorrect"}
{"text": "Irene diskuterer over mørkebrunt Øl.", "label": "incorrect"}
{"text": "De går mot Exodus, der Elise treffe avtale om å har noen andre venner.", "label": "incorrect"}
{"text": "Erik Poppe blir funnet livløs i. senga", "label": "incorrect"}
{"text": "Durban/Oslo (NTB-Lars M. Hjorthol):", "label": "correct"}
{"text": "ble Gutten født på Rikshospitalet klokken 10.45 lørdag formiddag.", "label": "incorrect"}
{"text": "- Jeg begynte å bli bekymret da jeg gik rundt der.", "label": "incorrect"}
{"text": "Både Siv Jensen og Høyres velgere hjelper Erna Solberg til å bli tydeligere i Regjeringsspørsmålet.", "label": "incorrect"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Australia, drakk seg full med engelske backpackere i Thailand før man tok en sving innom San Fransisco på vei hjem.", "label": "incorrect"}
{"text": "Men hullene er ikke til å henrette folk ved skyting, derimot til å plante popler i.", "label": "correct"}
{"text": "* Støtten til musikkfestivaler har økt fra 35 kroner 000 i 2003 til over 2, 5 millioner i 2011.", "label": "incorrect"}
{"text": "\"Men dette er jo vold.\"", "label": "correct"}
{"text": "Etter at vedtaket er blitt kjent, har Regjeringen fått kritikk fra TINE Norske Meierier, som mener at den har gåt for langt, og Regjeringen har fått kritikk fra Synnøve Finden, som mener den har gått for kort.", "label": "incorrect"}
{"text": "Det finnes egentlig ingen gode argumenter for dubbing.", "label": "correct"}
{"text": "Vi vil øke deltakelsen både sivilt og militært i FNs fredsbevarende arbeid, med hovedvekt Afrika på.", "label": "incorrect"}
{"text": "Morgenen eter skisserte han sin plan.", "label": "incorrect"}
{"text": "- Det glede jeg meg veldig til.", "label": "incorrect"}
{"text": "I kapittel 7 utredes ulike sider gravferdsforvaltningen ved.", "label": "incorrect"}
{"text": "øl diskuterer over mørkebrunt Irene.", "label": "incorrect"}
{"text": "Det må være en etisk refleksjon før man ytrer seg, sier Rieber-Mohn, som også poengterer viktigheten debatt av og diskusjon om presseetiske spørsmål.", "label": "incorrect"}
{"text": "- Men Bernt har jeg veldig stor tro på, egentlig er han uendelig god, så jeg får håpe alt legger oppstyret seg snart slik at han får vist hvor god han er.", "label": "incorrect"}
{"text": "Statssekretær Liv Monica Stubholt vil ikke gjelder noe som helst når det forskottere implementering av loven i Norge.", "label": "incorrect"}
{"text": "Jeg fulgt med i mange år, og ikke sett noe liknende.", "label": "incorrect"}
{"text": "Erik Poppe blir funnet livløs i senga", "label": "incorrect"}
{"text": "- Konspirasjonsteorier har et marked i.", "label": "incorrect"}
{"text": "Å få reise til Disneyland i orlando i USA.", "label": "incorrect"}
{"text": "For det meste ligger hun på Sofaen, er sløv og snakker usammenhengende.", "label": "incorrect"}
{"text": "Vår utfordring - vårt ansvar - er å Norge enda bedre.", "label": "incorrect"}
{"text": "Vi har diskutert år i nesten ti gasskraftverk, og det statsråden signaliserer, er at vi skal fortsette å diskutere dette i ti år til.", "label": "incorrect"}
{"text": "- Dete er budskapet mitt, sier han.", "label": "incorrect"}
{"text": "Jeg forstår for så vidt godt at statsministeren argumenterer for det han står for i dene saken, men det er vel mye som tyder på at han like godt først som sist kan forsone seg med at flertallet i Stortinget kan komme til å mene noe annet.", "label": "incorrect"}
{"text": "Vi står overfor sterk vekst i offentlige utgifter også på andre viktige områder.", "label": "incorrect"}
{"text": "At alkohol spiller rolle ved drap og annen vold kjenner vi også fra norske forhold.", "label": "incorrect"}
{"text": "Det skjedde så sjelden at det var vanskelig å forholde seg til det.", "label": "correct"}
{"text": "I tilleg antar man at alkohol tar 10000 « uskyldige » liv hvert år grunnet promillekjøring.", "label": "incorrect"}
{"text": "- De fortalte selv at dagligdags gjøremål bler lettere, at det var lettere å gå opp trapper og slike ting, sier Bækkerud.", "label": "incorrect"}
{"text": "ballen havnet på fem meter.", "label": "incorrect"}
{"text": "Det var et kraftfullt SVAR på antydningene om at han står uten internasjonal støtte.", "label": "incorrect"}
{"text": "Det mente nok en og annen i rødt og hvitt som var det siste.", "label": "incorrect"}
{"text": "Tar henne med opp på Rommet når foreldrene krangler, prøver å holde huset i orden.", "label": "incorrect"}
{"text": "Da bestemte de seg for å benytte Anledningen til å se på dyrelivet.", "label": "incorrect"}
{"text": "Gutten ble født på Rikshospitalet kloken 10.45 lørdag formiddag.", "label": "incorrect"}
{"text": "Det er jeg helt overbevist.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygde kirken opp sitt organisasjonsapparat skaffet seg store økonomiske ressurser.", "label": "incorrect"}
{"text": "Alle presidenter, fra Nixon, har snakket varmt for energiuavhengighet for USA, og Clinton var i tillegg for fornybart energi, men hittil har alle hatt til felles at det er blitt med ordene.", "label": "correct"}
{"text": "Statssekretær Liv Monica Stubholt vil ikke forskottere noe som helst når det gjelder implementering av loven i Norge.", "label": "correct"}
{"text": "- Jeg forstår ikke selvdestruktiviteten deres.", "label": "correct"}
{"text": "På vei nord- eler sørover.", "label": "incorrect"}
{"text": "Realclearpolitics.coms gjennomsnitt av siste meningsmålinger gir Obama en ledelse på bare 0,3 prosent", "label": "correct"}
{"text": "Midt i dette bildet sitter Martin Bengtsson.", "label": "correct"}
{"text": "En politisersjant ble truffet av en pil i armen, og bler stående på kne ved siden av Olav Johansen i passasjerkabinen, midt under evakueringen.", "label": "incorrect"}
{"text": "Irene diskuterer over mørkebrunt Øl.", "label": "incorrect"}
{"text": "At alkohol spiller en rolle ved drap og annen vold kjenner vi også fra norske forhold.", "label": "correct"}
{"text": "Vi kan ikke fortsette å føyse bort som bare noe irrasjonelt.", "label": "incorrect"}
{"text": "Men hullene er ikke til å henrette folk ved skyting, derimot til å plante popler. i", "label": "incorrect"}
{"text": "\"Men dette er jo Vold.\"", "label": "incorrect"}
{"text": "- A-tekst er meget bra for oss, fordi det går så langt tilbake at det gir et sannere bilde av utviklingen i bruken av et ord, sier Wangensteen.", "label": "correct"}
{"text": "Så kom 70-tallet, verden forandret seg.", "label": "incorrect"}
{"text": "God råd gjør jo mange ting lit lettere å få gjennomført, sier Olav Kvalem fra Sagene.", "label": "incorrect"}
{"text": "På klimaområdet vil Regjeringen foreslå nye tiltak for å opnå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "incorrect"}
{"text": "Kirken fastsetter selv sitt læregrunnlag, utnevne og ansetter sine biskoper og prester og forvalter sin økonomi.", "label": "incorrect"}
{"text": "Han sier han eller sykler nesten hver dag.", "label": "incorrect"}
{"text": "Så det var jamen på tide.", "label": "incorrect"}
{"text": "Nei, alt vært nok tilbake til slik det alltid har glir etter et par måneder.", "label": "incorrect"}
{"text": "tilhørte ikke at det med musikk var en oppgave som Visste de eldre gutta.", "label": "incorrect"}
{"text": "Det er interessant i denne sammenheng at den første politiske ungdomsorganisasjonen som fikk en leder med en ikke-vestlig minoritetsbakgrunn, er nettopp Fremskrittspartiets ungdom.", "label": "incorrect"}
{"text": "Espen er gladgutt med en stor vennekrets.", "label": "incorrect"}
{"text": "Men i de av fleste sine taler var det ikke maktpolitikeren Gerhardsen slapp frem, men landsfaderen.", "label": "incorrect"}
{"text": "Morgenen etter skisserte han sin Plan.", "label": "incorrect"}
{"text": "Sports Interactive har vært ansvarlig for år i alle spillserien, men skilte i 2004 lag med spillutviklerne Eidos og skiftet da navn fra « Championship Manager » til « Football Manager ».", "label": "incorrect"}
{"text": "Permafrosten fører dessuten til at områder med sammenhengende vegetasjonsdekke er spesielt sårbare.", "label": "correct"}
{"text": "Vi må i tilfelle da ha på plass kvoteavtaler internasjonalt som at vi får kontroll med at en eventuell økning hos oss betyr en reduksjon i andre land, og slike avtaler har vi som kjent ikke på plass ennå.", "label": "incorrect"}
{"text": "Likevel sa han ikke ett ord om det mulige tøværet da entret Svenska Akademiens forgylte talerstol.", "label": "incorrect"}
{"text": "Jeg forstår for så vidt godt at statsministeren argumenterer for det han står for i denne saken, men det er vel mye som tyder på at han like godt først som sist kan forsone seg med at flertallet i Stortinget kan komme til å mene noe annet.", "label": "correct"}
{"text": "Er det overhodet mulig for oss komikere å drive med planlagt improvisasjon?", "label": "correct"}
{"text": "aeternam dona eis, Domine. \"", "label": "incorrect"}
{"text": "Jeg blir trist over at hun har skjult så mye for oss, og skuffet over at jentene ble sviktet.", "label": "correct"}
{"text": "Vi bruker våre helsearenaer som sosiale møteplasser, som italienerne bruker sine piazzaer.", "label": "correct"}
{"text": "Og slett ikke at god kunst kan skapes av et fritt marked alene, eller ved at kunstnere lydig følger publikums estetiske normer.", "label": "correct"}
{"text": "Norge tar avstand fra den militære maktovertakelsen i Honduras, melder UD.", "label": "correct"}
{"text": "Øyrikets fisk, lam og skalldyr har ord på seg for å være de beste i verden.", "label": "incorrect"}
{"text": "Regjeringen vil bruke NATO til å videreutvikle det transatlantiske partnerskapet.", "label": "correct"}
{"text": "- Jeg er i alle fall ikke redd, sier hun.", "label": "correct"}
{"text": "Det er ikke greit at en 15-åring med Cathrines bakgrunn bor alene.", "label": "correct"}
{"text": "Vår utfordring - ansvar - er å gjøre Norge enda bedre.", "label": "incorrect"}
{"text": "Vi må ta dem imot.", "label": "correct"}
{"text": "Vi vil skape en verden som er rettferdig.", "label": "correct"}
{"text": "- Jeg føler og mener jeg har det som skal til for å kunne vinne en tittel, bare jeg mye og god sparring og en optimal oppkjøring, forteller hun.", "label": "incorrect"}
{"text": "- Har du trodd på blikk ved første kjærlighet før?", "label": "incorrect"}
{"text": "Det er nytårsaften, snart blir det år 2000.", "label": "incorrect"}
{"text": "Det er Sidney Crosby, Gutten som har NHL-framtida på sine skuldrer.", "label": "incorrect"}
{"text": "Han er ikke medlem i NDL, men har flere i vennelisten på organisasjonen.", "label": "incorrect"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Thailand, drakk seg full med engelske backpackere i Australia før man tok en sving innom San Fransisco på vei hjem.", "label": "correct"}
{"text": "Det er ikke greit en at 15-åring med Cathrines bakgrunn bor alene.", "label": "incorrect"}
{"text": "Kunstneren har i første omgang planer om å reise rundt med platene egenhånd på og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "incorrect"}
{"text": "- Vi har hatt en god dialog Telenor.", "label": "incorrect"}
{"text": "Flere virksomheter måtte gikk seg i året som unnskylde.", "label": "incorrect"}
{"text": "Vi kan ikke fortsette å føyse det bort som bare noe irrasjonelt.", "label": "correct"}
{"text": "Ikes videre rute er noe usikker, men klokken 20 søndag kveld norsk tid var orkanen like vest for Inagua Great Island i Bahamas.", "label": "incorrect"}
{"text": "Ha det lit moro med røntgenmaskinen.", "label": "incorrect"}
{"text": "Fondet bør forvaltes av Norfund.", "label": "correct"}
{"text": "- Ja, sett i ettertid gjorder hun det.", "label": "incorrect"}
{"text": "Regjeringen vil bruke NATO til å videreutvikler det transatlantiske partnerskapet.", "label": "incorrect"}
{"text": "Men det et ufravikelig krav at en politiker ikke lyver.", "label": "incorrect"}
{"text": "Ikes videre rute er noe usikker, men klokken 20 søndag kveld norsk tid var orkanen like vest for Great Inagua Island i Bahamas.", "label": "correct"}
{"text": "De praktiske evnene, Evnene til å løse problemer, er redusert.", "label": "incorrect"}
{"text": "- Er du enig i at det trengs tettere samarbeid mellom FORSVAR og politi.", "label": "incorrect"}
{"text": "Bærebjelkene i vårt internasjonale engasjement vil være vårt medlemskap i NATO, EØSavtalen og det forhold at Norge ikke er av medlem EU.", "label": "incorrect"}
{"text": "I dag er Eero Saarinens bygning fra 1959 et svart festningsanlegg der de amerikanske menneskene har forskanset seg bak høye gjerder og betongstolper på gateplanet.", "label": "correct"}
{"text": "Vi vil skape en verden som er retferdig.", "label": "incorrect"}
{"text": "De politiske konsekvenser av en kinesisk tilbaketrekning fra amerikansk økonomi var, også åpenbare.", "label": "incorrect"}
{"text": "- Mediepanikk handler om at særlig nye medier bli gjenstand for en form for moralsk panikk.", "label": "incorrect"}
{"text": "Fardal røyk tidlig ut av « Skal vi danse » 2006.", "label": "incorrect"}
{"text": "\"Men er jo vold.\"", "label": "incorrect"}
{"text": "Og slett ikke at god kunst kan følger av et fritt marked alene, eller ved at kunstnere lydig skapes publikums estetiske normer.", "label": "incorrect"}
{"text": "Sjelen finner Hvile når man setter seg ned ved den generøse bardisken på Mulligan's.", "label": "incorrect"}
{"text": "- Dette er budskapet mitt, sier.", "label": "incorrect"}
{"text": "- Alle skjønner at bør vaske huset før du får besøk, men det er ikke helt akseptert at du bruker noen tusenlapper på en kjole når du skal presentere deg selv.", "label": "incorrect"}
{"text": "Da er det vanskelig å ha kritisk.", "label": "incorrect"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (2008), føre det hvorfor krenkelser av menneskerettigheter og urettferdighet vil fremgår til konflikter på ulike nivå.", "label": "incorrect"}
{"text": "Og slett ikke at god kan skapes av et fritt marked alene, eller ved at kunstnere lydig følger publikums estetiske normer.", "label": "incorrect"}
{"text": "Vi kan ikke føyse å fortsette det bort som bare noe irrasjonelt.", "label": "incorrect"}
{"text": "Når det gjelder oppfatning om utvikling av ny teknologi, er det min spørsmålet at det bør være mulig å utvikle den nye teknologien fram til et nytt kvotesystem er på plass.", "label": "incorrect"}
{"text": "Det var nok en og annen i rødt og hvitt som mente det siste.", "label": "correct"}
{"text": "er De senere blitt gjenoppbygget.", "label": "incorrect"}
{"text": "Oljen tas inn på nordsiden og lagres dels der, dels på sørsiden, og transporteres over land en overjordisk rørledning.", "label": "incorrect"}
{"text": "Fotballen er ike designet for dem ».", "label": "incorrect"}
{"text": "Han gikk så over gata, et par hundre meter.", "label": "correct"}
{"text": "maten Og har vært god.", "label": "incorrect"}
{"text": "Regjeringens Skolereform Kunnskapsløftet skal gjennomføres fra 2006.", "label": "incorrect"}
{"text": "Det amerikanske valgsystemet er lagt opp som et indirekte statene, der 538 valgmenn fordelt på de 50 valg (pluss Washington DC) avgjør hvem som blir president.", "label": "incorrect"}
{"text": "Dersom det dubbes stadig mer de fratatt en naturlig mulighet til læring, sier han.", "label": "incorrect"}
{"text": "EU-rådet og EU-parlamentet har i dag blitt enige om at 20 prosent av all energi i EU skal være fornybar i 2020.", "label": "correct"}
{"text": "Cathrine er 15 mamma når hun plutselig må leve uten år.", "label": "incorrect"}
{"text": "Det er Sidney Crosby, gutten som ha NHL-framtida på sine skuldrer.", "label": "incorrect"}
{"text": "Desto raskere den komme, desto bedre.", "label": "incorrect"}
{"text": "Man forstå ikke å være særlig genial for å trenger at dette henger sammen.", "label": "incorrect"}
{"text": "I Singapore går alt mer pent og pyntelig for seg, men slik blir det gjerne når nasjonen egentlig er en etpartistat.", "label": "incorrect"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønske å stille hovedspørsmål, bes reise seg.", "label": "incorrect"}
{"text": "Mens det i 2003 bare var Trondheim Kammermusikkfestival som fikk støtte, er flere Festivaler nå på lista.", "label": "incorrect"}
{"text": "Ballen havnet på fem. meter", "label": "incorrect"}
{"text": "Det gjelder bare at Nykommere fortsatt får gode konkurransevilkår.", "label": "incorrect"}
{"text": "Men i de fleste av sine taler var det ikke landsfaderen Gerhardsen slapp frem, men maktpolitikeren.", "label": "incorrect"}
{"text": "Vi vil øke deltakelsen både sivilt og militært i FNs fredsbevarende arbeid, med hovedvekt på Afrika.", "label": "correct"}
{"text": "Norsk-svensk samarbeid går som oftest greit på det personlige plan.", "label": "correct"}
{"text": "I denne familien har alle pengene blitt brukt opp i hvert slektsledd.", "label": "correct"}
{"text": "Anders Andunsen (Frp) tar opp kulturforskjeler i politiet og Forsvaret.", "label": "incorrect"}
{"text": "Uansett kjønn, alder, tro eller etnisk bakgrunn:", "label": "incorrect"}
{"text": "Fardal danse tidlig ut av « Skal vi røyk » i 2006.", "label": "incorrect"}
{"text": "Brækhus Cecilia er så rå at jeg ikke har ord.", "label": "incorrect"}
{"text": "musikk på Høyre for å ville « gjenføde tidenes mest upopulære regjering », som Jensen sa til Dagsavisen i går, er sikkert god Angrepet i ørene på Frps kjernevelgere.", "label": "incorrect"}
{"text": "Jeg minnes dette når jeg leser Dagfinn Nordbøs kronikk, «Ord fra en islamofob», i Aftenposten 1. mars.", "label": "correct"}
{"text": "Også den nyeste restaureringen har vært kontroversiell.", "label": "correct"}
{"text": "Vi bruker våre helsearenaer som sosiale møteplaser, som italienerne bruker sine piazzaer.", "label": "incorrect"}
{"text": "Men hittil har SV satt foten. ned", "label": "incorrect"}
{"text": "Totalt var Watney 23 slag under par, og han vant med to slags margin til Nick Na.", "label": "incorrect"}
{"text": "Ungdomsskolen er nok for firkantet for hene, tenker han, og ser hun er utilpass.", "label": "incorrect"}
{"text": "Krekar ble truet for å ha dømt navngitte personer med døden.", "label": "incorrect"}
{"text": "Det er forventet menn skal være mindre følsomme.", "label": "incorrect"}
{"text": "Jeg har ikke håndfull på hvor mange jeg har besøkt, men det er bare en tall utstilte gjenstander jeg husker.", "label": "incorrect"}
{"text": "I et innfall av dramaturgisk beleilig fordomsfrihet bestemmer imidlertid Philippe seg for å gi den ubehøvlede unge mannen en, sjanse og dermed er fundamentet lagt for et vennskap som er en garantert suksessoppskrift på endeløse fornøyelige kulturforskjellsforviklinger.", "label": "incorrect"}
{"text": "EU-rådet og EU-parlamentet har i dag blitt enige om at 20 prosent av all energi i EU skal være fornybar i 2020", "label": "incorrect"}
{"text": "- Klarer dere det før sommeren?", "label": "correct"}
{"text": "Når også regionsavisene og større distriktsaviser er i trøbbel, skyldes det i første rekke eget kostnadsnivå og annonsebortfall.", "label": "correct"}
{"text": "Jeg har fulgt med mange år, og ikke sett noe liknende.", "label": "incorrect"}
{"text": "Skulle vi i tillegg bygge de to omstridte gasskraftverkene på Vestlandet, ville den prosenten, etter hva vi vet øke, med 4–5, og det ville gjøre det enda vanskeligere.", "label": "incorrect"}
{"text": "I trondheim kommune arbeider ansatte i stillinger under 20 prosent i snitt 56 prosent, mens ansatte med stillinger mellom 20 og 50 prosent i snitt arbeider 57 prosent.", "label": "incorrect"}
{"text": "Vi står overfor en sterk vekst i offentlige også på andre viktige områder.", "label": "incorrect"}
{"text": "Det er avgjørende for Folks tillit til sentrale aktører i helsevesenet at de holder sin juridiske og etiske personvernsti ren.", "label": "incorrect"}
{"text": "Det må være en etisk refleksjon før man ytrer seg, sier Rieber-Mohn, som også poengterer viktigheten av debatt og diskusjon om presseetiske spørsmål.", "label": "correct"}
{"text": "Litt mer åttitalls gitarheltestetikk å sporer, men ellers en velkjent kombinasjon av hasardiøse, hurtige balkanrytmer - og melodier, ispedd populærmusikalske medleyer i skjeve taktarter og instrumentale fingerferdigheter av en annen verden.", "label": "incorrect"}
{"text": "På disse områdene, til tross for at de beste nettavisene har skaffet seg egne sine kommentatorer (nylig også tegnere), hersker fortsatt avisene suverent.", "label": "correct"}
{"text": "- Wangensteen er meget bra for oss, fordi det går så langt tilbake at det gir et sannere bilde av utviklingen i bruken av et ord, sier A-tekst.", "label": "incorrect"}
{"text": "Det var nok en og annen i rødt og hvitt som menter det siste.", "label": "incorrect"}
{"text": "Det viste seg å være katastrofalt grep.", "label": "incorrect"}
{"text": "- Vil man snakke om militærtrening, kan man gå mye lenger tilbake i tid og likevel fine spill som har blitt brukt til å bli en bedre soldat:", "label": "incorrect"}
{"text": "Requiem aeternam dona eis,. \"", "label": "incorrect"}
{"text": "« Crosby 87 », står på ryggen hans.", "label": "incorrect"}
{"text": "Elise synes de kan gå hjem, men Espen gir seg ikke:", "label": "correct"}
{"text": "- Alle skjønner at du bør vaske huset før du får besøk, men det er ikke helt akseptert at du bruker noen tusenlapper på en kjole når du skal presentere deg selv.", "label": "correct"}
{"text": "Når det spørsmålet gjelder om utvikling av ny teknologi, er det min oppfatning at det bør være mulig å utvikle den nye teknologien fram til et nytt kvotesystem er på plass.", "label": "incorrect"}
{"text": "På vei nord- eller sørover.", "label": "correct"}
{"text": "I kapittel 7 utredes ulike sider ved gravferdsforvaltningen.", "label": "correct"}
{"text": "Hvorfor klarer jeg ikke da å motivere meg selv til å jobbe på et prosjekt der jeg selv bestemmer hva som skal gjøres, hvordan det skal gjøres og når det skal gjøres?", "label": "correct"}
{"text": "Det gjør også at partiene for de politiske beslutningsgrunnlaget kan bli bredere og mer nyansert enn det har vært.", "label": "incorrect"}{"text": "Midt i dette bildet sitte Martin Bengtsson.", "label": "incorrect"}
{"text": "Dersom bestandene av disse nøkkelartene blir sterkt få, kan det redusert store konsekvenser for andre arter høyere opp i næringskjeden.", "label": "incorrect"}
{"text": "Vi var så redde for hva som ville bli konsekvensen hvis vi fortalte hvordan det var hjemme, redde for at barnevernet skulle skjulte oss, så vi ta det også for vår familie.", "label": "incorrect"}
{"text": "Mitt spørsmål til statsministeren er om han kan tenkte seg å endre utslippstillatelsen som Naturkraft har fått, slik at vi kan komme i gang med å bruke norsk gass i Norge i stedet for å importere kraft, og på den måten legge til rette for en mer miljøvennlig politikk, spesielt hvis Naturkraft gjør opp for seg gjennom Kyoto-mekanismer og tiltak i Verdensbanken.", "label": "correct"}
{"text": "Han har like godt invitert Sacha baron Cohen til Kasakhstan.", "label": "incorrect"}
{"text": "I dag bevilger fagorganiserte seg gode lønnsoppgjør, mens minstepensjonister og andre grupper konsekvent blir nedgradert.", "label": "correct"}
{"text": "- Det er en BARNEFEIL, og rett og slett for dårlig.", "label": "incorrect"}
{"text": "- De to journalistene er svært glade for å være på vei tilbake til USA, sa Clinton til reportere i Nairobi hovedstaden, i Kenya.", "label": "incorrect"}
{"text": "- Jeg er ikke enig i at arkitekturen er mindre knyttet til eksistensielle Spørsmål enn andre kunstformer.", "label": "incorrect"}
{"text": "Fortsatt sier riktignok hver fjerde Høyre-velger at han foretrekker en regjering av Frp og Høyre.", "label": "correct"}
{"text": "Utbruddet til Apenes gi likevel liten veiledning i hvilke løsninger som bør velges.", "label": "incorrect"}
{"text": "Særlig gjør François Cluzet - som er uhyggelig lik Dustin Hoffman - en god innsats i rollen som Philippe.", "label": "correct"}
{"text": "Karita har ike støtte av Jens i gass-saken", "label": "incorrect"}
{"text": "Dersom bestandene av disse nøkkelartene blir sterkt redusert, kan det få store konsekvenser for andre arter høyere opp i næringskjeden.", "label": "correct"}
{"text": "Arbeidene hennes handler hovedsakelig om eksil ved å flytte vestover og følelsen av utenforskap, som ofte plager den som lever i problemene.", "label": "incorrect"}
{"text": "- Vi har fulgt Situasjonen i en periode allerede, og når den nå har eskalert holder vi en fortløpende dialog med våre kontakter i landet og UD hjemme i Norge, sier ambassadesekretær Idar Instefjord til Aftenposten.no.", "label": "incorrect"}
{"text": "På vei inn til ettermiddagsøkten sa han at han synes Märtha Louise og Ari Behn har valgt «et flott og spennende navn».", "label": "correct"}
{"text": "- « close to the Edge » med Yes kommer høyt opp.", "label": "incorrect"}
{"text": "Selv om Mike Poole og meg selv ble svært så gode vener og fikk et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "incorrect"}
{"text": "Hun var 23 år og debuterter som standupkomiker på utestedet Onkel Blå i Bærum.", "label": "incorrect"}
{"text": "Men norske minoriteten bør se opp, for selvsikkerheten den norsk-pakistanske politikere utstråler om sin egen fremtid, vil gjenspeiles i politikken.", "label": "incorrect"}
{"text": "Og det er da det kan oppstå Utfordringer.", "label": "incorrect"}
{"text": "- Det er vanlig å bære både forlovelsesring og giftering resten av livet, sier Totland.", "label": "correct"}
{"text": "- Jeg vil takke alle amerikanere som stemte i dette valget.", "label": "correct"}
{"text": "De har opplevd noe ikke alle alderen opplever i den unger, heldigvis.", "label": "incorrect"}
{"text": "- Aha, norsk Journalist.", "label": "incorrect"}
{"text": "Frank og Hammersland Bård Rock Nordvik).", "label": "incorrect"}
{"text": "Man må være rettferdig og tøff mot seg selv, komme seg opp og stå så godt man kan.", "label": "correct"}
{"text": "I dette Intervjuet med Insomniac-sjef Ted Price forteller han mer om « Resistance 2 ».", "label": "incorrect"}
{"text": "De 26 personene som var med i forsøket trenter tre ganger i uken i seks uker.", "label": "incorrect"}
{"text": "Mange i Somaliland kan ikke fordra terror og misliker sterkt politisk islamisme.", "label": "correct"}
{"text": "Etter mitt syn er vår privatskolelovgivning nettopp også et utslag av respekt for menneskerettigheter, inklusiv foreldreretten.", "label": "correct"}
{"text": "Hvem har det flinkeste Barnet?", "label": "incorrect"}
{"text": "Forlagene er i så fall ikke de første som har lever nedenom og hjem fordi de ikke har forstått tiden de gått i.", "label": "incorrect"}
{"text": "- Men du har lagt ut Bilde av din datter og av Monica Mæland og Trude Drevland?", "label": "incorrect"}
{"text": "USAs FN-ambassadør Susan Rice sa i forrige uke at de vestafrikanske soldatene er dårlig egnet til å krige i ørkenen mot grupper som Ansar Dine, al-Qaida i Maghreb (Aqim) og MUJAO.", "label": "correct"}
{"text": "Det drømme som et grunnlag for verdensrevolusjon som Che Guevara bare kunne fremstår om.", "label": "incorrect"}
{"text": "- Jeg er ikke enig i at spørsmål er mindre knyttet til eksistensielle arkitekturen enn andre kunstformer.", "label": "incorrect"}
{"text": "Jeg følte ikke at jeg ba på noe spesielt.", "label": "incorrect"}
{"text": "Cathrine forverret når situasjonen husker seg.", "label": "incorrect"}
{"text": "Andre ganger strekker de seg så langtt de kan, ved å love en ny vurdering av saken.", "label": "incorrect"}
{"text": "er det største øyeblikket.", "label": "incorrect"}
{"text": "Den tiltalte kjellergarasjen (t.h.) nekter for å ha drept Vegard Bjerck (43) i 44-åringen på Skøyen i Oslo.", "label": "incorrect"}
{"text": "Så slått ut var notater av det han opplevet i retten, at da han gikk gjennom sine meddommeren fra rettsforhandlingene, trodde han ikke det som sto der var sant.", "label": "incorrect"}
{"text": "Det er det største. øyeblikket", "label": "incorrect"}
{"text": "Strengt tatt var det lite å si på talen i selv seg.", "label": "incorrect"}
{"text": "Ikke minst vi nordmenn er Verdensmestre i moralisme, ofte uavhengig av vår faktiske moral.", "label": "incorrect"}
{"text": "- De to journalistene er svært glade for å være på vei tilbake til USA, sa Clinton til reportere i Nairobi hovedstaden i Kenya.", "label": "incorrect"}
{"text": "Selv om Mike Poole og meg selv ble svært så gode venner og fikk et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "correct"}
{"text": "På et eller annet tidspunkt begynte han å si (noe han tror er) ordet “ bil ” (det høres mer som ut “ bah ”).", "label": "incorrect"}
{"text": "Kanskje fordi dett var mest beleilig.", "label": "incorrect"}
{"text": "Der legge jeg ut bilder av ting som er fine eller morsomme.", "label": "incorrect"}
{"text": "Jeg tror stort settt jeg har vært ganske lik hele tida selv om jeg fikk meg en trøkk.", "label": "incorrect"}
{"text": "(En artikkel om etterforskningen av Fashanus død kan du lese her, red.anm. )", "label": "correct"}
{"text": "- Jeg vil stemte alle amerikanere som takke i dette valget.", "label": "incorrect"}
{"text": "Et mindretall anser OVF som statens eiendom og fellesskapets verdier.", "label": "correct"}
{"text": "Dette skal dreie seg både DNA-spor og fingeravtrykk.", "label": "incorrect"}
{"text": "Tor Arild Haddal ble kom like før pausen og skadd ikke utpå igjen.", "label": "incorrect"}
{"text": "USAs FN-ambassadør Susan al-Qaida sa i forrige uke at de vestafrikanske soldatene er dårlig egnet til å krige i ørkenen mot grupper som Ansar Dine, Rice i Maghreb (Aqim) og MUJAO.", "label": "incorrect"}
{"text": "Hennes Øyvind Foss går faktisk enda lenger i sin kamp mot friskoler, særlig de kristne.", "label": "incorrect"}
{"text": "støtte er kjøpt med delvis Bilen fra Nav.", "label": "incorrect"}
{"text": "En av Opprørere stakk et spyd inn gjennom vinduet og opp i ansiktet hans.", "label": "incorrect"}
{"text": "« Han presenterte seg som privatperson, men sa at han ringte som byrettsdommer.", "label": "incorrect"}
{"text": "Georg Apenes er i ferd med å resignnere.", "label": "incorrect"}
{"text": "Det er naturlig, når vi nå har fått det første eksempel, at spørsmålet stilles hvorvidt dete er en utvikling vi ønsker.", "label": "incorrect"}
{"text": "Og det jeg nå.", "label": "incorrect"}
{"text": "Alle enige i det.", "label": "incorrect"}
{"text": "Latindansen er råere, der har grensene flyttet seg og kjolene blitt stadig minndre.", "label": "incorrect"}
{"text": "Kronprinsesse Mette-Marit har gradvis ned trappet representasjonsoppgavene før fødselen.", "label": "incorrect"}
{"text": "Hun sier at man må ta hensyn til studentene, hvis det blir bestemt at barna blir flytet til Sydneshaugen.", "label": "incorrect"}
{"text": "Kampen mot Ekstremismen må føres på flere plan.", "label": "incorrect"}
{"text": "Ordningen har imidlertid blitt reformert gjennom ulike lovendringer har gitt Den norske kirke større selvstendighet.", "label": "incorrect"}
{"text": "Strengt tatt var det lite å si på talen i selv.", "label": "incorrect"}
{"text": "Til tross for at O2-opptaket ikke, økte så presterte alle bedre på tredemøllen etter seks uker.", "label": "incorrect"}
{"text": "Frp mistet svært mange velgere i vår, men har faktisk holdt seg godt i august.", "label": "correct"}
{"text": "Utvalget la frem sin utredning Samme kirke - ny ordning i 2002, med en klar anbefaling om en ny ordning av forholdet mellom stat og kirke.", "label": "correct"}
{"text": "Vi kommer til å samarbeide med Kripos og e-tjenesten for overvåke Nettet, svarer PST-sjef Janne Kristiansen.", "label": "incorrect"}
{"text": "Det var gledestårer, og litt sorg.", "label": "correct"}
{"text": "Som eksempel er det svært lite sannsynlig Oslo-Filharmonien at får redusert sin offentlige støtte i overskuelig fremtid.", "label": "incorrect"}
{"text": "I stedet for rådvillhet skal vi vise besluttsomhet og utholdenhet.", "label": "correct"}
{"text": "Det er slett ikke uproblematisk når utenforstående instanser forsøker å blande seg inn i en mulig Straffesak.", "label": "incorrect"}
{"text": "Organiseringen innebar at Miljøverndepartementet hadde Funksjoner som på fastlandet var tillagt direktoratene.", "label": "incorrect"}
{"text": "Ingen av dem flyter hjem.", "label": "incorrect"}
{"text": "I nhl har lagene 41 hjemmekamper, så det gjør dem ikke noe å gå glipp av én kamp.", "label": "incorrect"}
{"text": "Det er blitt en mer avslappet holdning til dett.", "label": "incorrect"}
{"text": "handle om han kunne Spurte.", "label": "incorrect"}
{"text": "Organiseringen innebar at Miljøverndepartementet hadde funksjoner som på fastlandet var tillagt direktoratene", "label": "incorrect"}
{"text": "Akutt behov for hjelp etter hanna", "label": "incorrect"}
{"text": "Og det jeg gjør nå.", "label": "incorrect"}
{"text": "- Cathrine var redd det skulle begynne å brenne hjemme når røyken sovnet med moren i hånden, og følte hun måtte passe på hele tiden.", "label": "incorrect"}
{"text": "Han går bort i vinduet, fyrer opp en ny røyk, ser stille ut på treet i bakgården.", "label": "correct"}
{"text": "Det vil forbli en godt bevart Hemmelighet helt til Ap, SV og Sp svarer.", "label": "incorrect"}
{"text": "- Noen elever kom oftere enn andre, men jeg har ikke grunnlag for å si at Cathrine var oftere inne enn andre, sier lilletvedt.", "label": "incorrect"}
{"text": "Å lese latin - eventuelt tysk - i ung alder er å komme på innsiden av ordene, se dem bakfra, innøve noe nær et tredimensjonalt språksyn.", "label": "correct"}
{"text": "De 26 personene som var med i forsøket trente tre ganger i uken i seks Uker.", "label": "incorrect"}
{"text": "Teoretisk har dette noe for seg, men i Praksis er det mer nyansert.", "label": "incorrect"}
{"text": "Hennes meningsfelle Øyvind Foss går faktisk enda lenger i sin kamp mot friskoler, særlig de kristne", "label": "incorrect"}
{"text": "- Ved å dubbe legge kanalen listen på lavest tenkelig nivå.", "label": "incorrect"}
{"text": "- Aha, norsk Journalist.", "label": "incorrect"}
{"text": "Hun er redd for at det skal begynne å brenne på grunn av morens sigaretter eller at mamma skal ta for mye medisiner.", "label": "correct"}
{"text": "Hvemm har det flinkeste barnet?", "label": "incorrect"}
{"text": "om Selv Mike Poole og meg selv ble svært så gode venner og fikk et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "incorrect"}
{"text": "Bli en taper som bor i skogen, sånn som tore Tvedt.", "label": "incorrect"}
{"text": "Det er forskjellige filosofier i Østen og Vesten om hva trening skal innebære, og « Wii Fit gjør en god jobb med østlig filosofi, altså balanse og koordinasjon.", "label": "incorrect"}
{"text": "- Nå er karamellfarget.", "label": "incorrect"}
{"text": "Finanskrisen har snudd alt dette på hodet.", "label": "correct"}
{"text": "NATO fått to nye medlemsland", "label": "incorrect"}
{"text": "Historisk sett har en av de viktigste Kildene til økonomisk utvikling og redusert fattigdom vært tilgang på kapital.", "label": "incorrect"}
{"text": "Vi har et par ris supplert med litt mer ganger eller poteter.", "label": "incorrect"}
{"text": "Han går bort i vinduet, fyrer opp en ny røyk, stille ut på treet i bakgården.", "label": "incorrect"}
{"text": "En pris til håp, dialog og fremtidstro", "label": "correct"}
{"text": "- Hadde hun bare hatt strake enere og toere, hadde jeg reagert raskere.", "label": "correct"}
{"text": "Hun foreslår å legge til Patti Smith-sangen till Victory.", "label": "incorrect"}
{"text": "De har opplevd noe ikke alle unger opplever i den alderen, heldigvis.", "label": "correct"}
{"text": "Cathrine forverret når situasjonen husker seg.", "label": "incorrect"}
{"text": "At Ottosen tilhører samme misjonssamband som homofile Arnfinn Nordbø brøt ut av, legge også sten til byrden.", "label": "incorrect"}
{"text": "Norsk arkitektur ha et ærlig og nøkternt uttrykk og er en videreføring av det modernistiske.", "label": "incorrect"}
{"text": "Akutt behov for hjelp etter", "label": "incorrect"}
{"text": "Ordningen har imidlertid blitt reformert ulike lovendringer som har gitt Den norske kirke større selvstendighet.", "label": "incorrect"}
{"text": "Med rette fremhever juryen at hans forskning alltid har fulgt et spor som har vært relevant for den samtidige politiske debatt, fra ikke-vold, militær etterretning, og de siste årene: Miljøutfordringene.", "label": "incorrect"}
{"text": "Når Obama fra FNs talerstol spø om de andre medlemslandene er beredt til å inngå i et mer aktivt samarbeid i og fra FN, bør det derfor innebære at Norden gjenoppstår i FN.", "label": "incorrect"}
{"text": "For det første er jeg enig ikke i utgangspunktet, at hvis en tillater gasskraftverk som er sterkt forurensende, ved å endre utslippstillatelsen – det vil si å godta et langt større utslipp – så vil det i seg selv stimulere til en mer miljøvennlig teknologi.", "label": "incorrect"}
{"text": "Marttin gjorde det med en gang.", "label": "incorrect"}
{"text": "« Han presenterte seg somm byrettsdommer, men sa at han ringte som privatperson.", "label": "incorrect"}
{"text": "Så slått ut var meddommeren av det han opplevet i Retten, at da han gikk gjennom sine notater fra rettsforhandlingene, trodde han ikke det som sto der var sant.", "label": "incorrect"}
{"text": "Likevel vil ikke mitt utgangspunktet være at menn er som dyr - med behov som må dekkes og instinkter som må følges.", "label": "incorrect"}
{"text": "mindretall Et anser OVF som statens eiendom og fellesskapets verdier.", "label": "incorrect"}
{"text": "Signaler til Langtbortistan eller til frp?", "label": "incorrect"}
{"text": "- Det er vanlig å bære både forlovelsesring og giftering resten av livet, sier totland.", "label": "incorrect"}
{"text": "Jeg er jo ute mye på tur og dette er en hyggelig tidtrøyte.", "label": "incorrect"}
{"text": "Mens SV åpner for samarbeid medd KrF i Trondheim, er ikke tonen fra « sentrumskameratene » like hjertelig overfor SV.", "label": "incorrect"}
{"text": "Ikke minst vi nordmenn er verdensmestre i morralisme, ofte uavhengig av vår faktiske moral.", "label": "incorrect"}
{"text": "Mitt spørsmål til statsministeren er om han kan tenkte seg å endre utslippstillatelsen som Naturkraft har fått, slik at vi kan komme i gang med å bruke norsk gass i Norge i stedet for å importere kraft, og på den måten legge til rette for en mer miljøvennlig politikk, spesielt hvis Naturkraft gjør opp for seg gjennom Kyoto-mekanismer og Tiltak i Verdensbanken.", "label": "incorrect"}
{"text": "- Noen elever kom oftere enn andre, men jeg har ikke grunnlag for å sir at Cathrine var oftere inne enn andre, sier Lilletvedt.", "label": "incorrect"}
{"text": "Dette har med oss å gjøre, altså!", "label": "incorrect"}
{"text": "USAs FN-ambassadør Susan Rice sar i forrige uke at de vestafrikanske soldatene er dårlig egnet til å krige i ørkenen mot grupper som Ansar Dine, al-Qaida i Maghreb (Aqim) og MUJAO.", "label": "incorrect"}
{"text": "De ønsker et minutts stillhet og at spillere skal sørgebånd.", "label": "incorrect"}
{"text": "- Cathrine var redd det skulle brenne å begynne hjemme når moren sovnet med røyken i hånden, og følte hun måtte passe på hele tiden.", "label": "incorrect"}
{"text": "Smith er denne seieren enda større enn sist.", "label": "incorrect"}
{"text": "Kanskje fordi var det mest beleilig.", "label": "incorrect"}
{"text": "Selvdiagnostiseringen Nordbø gjør får stå for hans egen regning, men det må understrekes at bruken av termen islamofobi ikke er uttrykk for en medisinsk diagnose eller en patologisk tilstand, og at jeg aldri har antyder noen som « syke », slik Nordø ubehøvlet definert.", "label": "incorrect"}
{"text": "Cathrine husker når situasjonen forverret seg.", "label": "correct"}
{"text": "Et møte som endret hele hans bane.", "label": "correct"}
{"text": "På banen slo han bra, i en testkamp mot A-laget ga han en målgivende og åpnet tunnel på Marco Materazzi.", "label": "incorrect"}
{"text": "Norsk har arkitektur et ærlig og nøkternt uttrykk og er en videreføring av det modernistiske.", "label": "incorrect"}
{"text": "Det blir noe kraftigere vind lenge sør i Sogn Fjordane utover fredag kveld, med vindstyrke på opptil stiv og sterk kuling på kysten lengst sør.", "label": "incorrect"}
{"text": "Jeg bruker ikke instagram som sjekkested.", "label": "incorrect"}
{"text": "Midt i dette Bildet sitter Martin Bengtsson.", "label": "incorrect"}
{"text": "- Rikshospitalet, Ullevål og Aker blir ett sykehus", "label": "incorrect"}
{"text": "Vi har et par ganger supplert med litt mer ris eller poteter.", "label": "correct"}
{"text": "På et eller annet ordet begynte han å si (noe han tror er) tidspunkt “ bil ” (det høres mer ut som “ bah ”).", "label": "incorrect"}
{"text": "- Dett er for store skader på bilen.", "label": "incorrect"}
{"text": "Vi kommer til å samarbeide med Kripos og e-tjenesten for overvåke nettet, svarer PST-sjef Janne Kristiansen.", "label": "correct"}
{"text": "- Prroporsjonene må være til stede.", "label": "incorrect"}
{"text": "På banen åpnet han bra, i en testkamp mot A-laget ga han en målgivende og slo tunnel på Marco Materazzi.", "label": "correct"}
{"text": "har lyktes med dette.", "label": "incorrect"}
{"text": "Dessverre tyder alt på at selv etter den siste lange forhandlinger nattens, vil dette bli berget som fødte en mus.", "label": "incorrect"}
{"text": "De har opplevd noe ikke alle unger opplever i den alderen heldigvis.", "label": "incorrect"}
{"text": "Motivet var å skjerme statsministeren for spekulasjonerr om skifte på denne viktige posten, og Stoltenberg skal ha gitt Hanssen ryggdekning for løgnen.", "label": "incorrect"}
{"text": "du har en 10 - 15 millioner til overs kan denne lekre eiendommen midt i Blindleia utenfor Lillesand bli din.", "label": "incorrect"}
{"text": "Ikke akkurat sjokkerende, vil kanskje noen si.", "label": "correct"}
{"text": "Låten er et humoristisk oppgjør med Seouls rike, pene og vellykkede, som viser seg frem i det eksklusive Gangnam-distriktet hvor kvadratmeterprisen er skyhøy, luksusbiler suser rundt, og klubbenes dørvakter er usedvanlig selektive.", "label": "correct"}
{"text": "Alle er enige det i.", "label": "incorrect"}
{"text": "Dette er ikke nødvendigvis en film for absolutt alle.", "label": "correct"}
{"text": "Det er forskjellige filosofier i Østen og Vesten om hva trening skal innebære, og «Wii Fit» gjør en god jobb med østlig filosofi, altså balanse og koordinasjon.", "label": "correct"}
{"text": "En bekymring er også at regjeringen i Bamako er svak og ennå ikke har begynt å planlegge nye valg for å erstatte interimsregjeringen med en demokratisk valgt regjering.", "label": "correct"}
{"text": "- Vi har presset på lenge for at representanter for Norge alltid skal tenker på norsk arkitektur når de er i utlandet, og for å få en norsk arkitekturpolitikk som inneholder planer for å reklamere for og eksportere norsk arkitektur.", "label": "incorrect"}
{"text": "På klimaområdet vil Regjeringen foreslå nye framgang for å oppnå Kyoto-avtalens mål om demonstrerbar tiltak innen 2005.", "label": "incorrect"}
{"text": "For det første burde de hatt mot og initiativ nok til å reise dette spørsmålet fjor høst - og ikke kastet seg på en omstridt prisutdeling.", "label": "incorrect"}
{"text": "(Nei: \"ta seg sammen\" er ikke et godt!).", "label": "incorrect"}
{"text": "- Hva KrF skal gjøre fram mot neste valg er en diskusjon vi skal ta i partiet etter lokalvalget, KrF-leder Knut Arild Hareide til Klassekampen.", "label": "incorrect"}
{"text": "Det gjelder særlig Justisdepartementet som koordinerer forvaltningen av Svalbard og har ansvaret for politiet, Kirke, undervisnings- og forskningsdepartementet som et har ansvar i saker om forskning og utdanning, Nærings- og handelsdepartementet som forvalter statens ansvar som grunneier og eierinteressene i statlige selskaper, medregnet enkelte næringsdrivende selskaper, og Fiskeridepartementet som har ansvaret for forvaltningen av sjøpattedyrene og fiskeriene rundt Svalbard.", "label": "incorrect"}
{"text": "Men norske politikere bør ser opp, for selvsikkerheten den norsk-pakistanske minoriteten utstråler om sin egen fremtid, vil gjenspeiles i politikken.", "label": "incorrect"}
{"text": "- Vi har presset på lenge for at representanter for Norge alltid skal eksportere på norsk arkitektur når de er i utlandet, og for å få en norsk arkitekturpolitikk som inneholder planer for å reklamere for og tenke norsk arkitektur.", "label": "incorrect"}
{"text": "Fortsatt sier riktignok hver fjerde Høyre-velger at han foretrekker en regjering av Frp og HØYRE.", "label": "incorrect"}
{"text": "Fire Vindmøller sørger for strøm.", "label": "incorrect"}
{"text": "Her jubler Odd-spillerne eter Torgeir Børvens matchvinnende scoring mot Strømsgodset i går.", "label": "incorrect"}
{"text": "Regjeringen vil føre en politikk bygd på: - respekt for menneskelivet og menneskeverdet - personlig ansvar - frihet for enkeltmennesket - vern om familiene forvalteransvaret - nestekjærlighet og omsorg for svaktstilte", "label": "incorrect"}
{"text": "Regjeringen vil bedre livssituasjonen for mennesker med fysiske eller psykiske funksjonshemninger, slik at de kan få en livssituasjon som er likeverdig med funksjonsfriske.", "label": "correct"}
{"text": "Bli en taper som bor i skogen, sånn som Tvedt Tore.", "label": "incorrect"}
{"text": "Det var Gledestårer, og litt sorg.", "label": "incorrect"}
{"text": "For det første burde de hatt mot og initiativ nok til å reise dette spørsmålet i fjor høst - og ikke kastet seg på en omstridt prisutdeling.", "label": "correct"}
{"text": "- Jeg tror ikkke på tilgivelse som fenomen.", "label": "incorrect"}
{"text": "Romney er bare 600 solskinnsstaten foran i stemmer.", "label": "incorrect"}
{"text": "Jeg følte ike at jeg bar på noe spesielt.", "label": "incorrect"}
{"text": "Og da den korrupsjonsanklagede Martha Stewart dukket opp til rettssaken sin med en Birkin over armen, satte hun i gang en debatt voldsom i mediene om hun hadde skadet sin egen sak ved å møte opp med en veske som var det ultimate symbolet på økonomisk suksess.", "label": "incorrect"}
{"text": "Hennes oppfatning er at enkeltsaker er viktige fordi de ofte har kraft til å skape endringer og nye institusjoner, og hun har forslag til hvordan man konkret kan gå frem i denne saken.", "label": "correct"}
{"text": "Ikke akkurat sjokkerende, vil kanskje si.", "label": "incorrect"}
{"text": "Jeg bruker ikke Insstagram som sjekkested.", "label": "incorrect"}
{"text": "Alle er enige i det.", "label": "correct"}
{"text": "Det er slitsomt med morsomme menn.", "label": "correct"}
{"text": "- Den vesentlige del av er offentligheten ansvarlig.", "label": "incorrect"}
{"text": "I stedet for rådvilhet skal vi vise besluttsomhet og utholdenhet.", "label": "incorrect"}
{"text": "Mange i Somaliland kan ikke misliker terror og fordra sterkt politisk islamisme.", "label": "incorrect"}
{"text": "I nordisk eller i europeisk sammenheng er ikke beskatningen av norske bedrifter spesielt hard.", "label": "correct"}
{"text": "Flertallet Høyres tillitsvalgte var så skremt av Frps fremgang på meningsmålingene, at Solberg ikke hadde noe reelt valg.", "label": "incorrect"}
{"text": "Frank Hammersland og Bård Rock Nordvik).", "label": "correct"}
{"text": "roth kaller prosjektet « T.S.A. Communication », og hevder at han ønsker å gi vekterne en opplevelse og en sjanse til å vite litt mer om deg som passasjer enn det de får ut av å se på innholdet i veska di på pc-skjermen.", "label": "incorrect"}
{"text": "Dette er ikke nødvendigvis en film for absolutt ale.", "label": "incorrect"}
{"text": "Det er derfor ikke så rart at Lips nå tar etter med « Microsoft », et syngespill som forsøker å gjøre alt det konkurrenten gjør - og litt til.", "label": "incorrect"}
{"text": "- Ullevål, Rikshospitalet og Aker blir ett sykehus", "label": "correct"}
{"text": "- Vi har fulgt situasjonen i en periode alerede, og når den nå har eskalert holder vi en fortløpende dialog med våre kontakter i landet og UD hjemme i Norge, sier ambassadesekretær Idar Instefjord til Aftenposten.no.", "label": "incorrect"}
{"text": "- Det var da journalistene fikk nyss i brevet fra Det hus hvite at de fattet interesse for det vi hadde gjort, og det ble en del oppstyr og skriverier, sier Olav Johansen.", "label": "incorrect"}
{"text": "Skrivingen er for henne livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholde alt.", "label": "incorrect"}
{"text": "Regjeringen vil bedre for livssituasjonen mennesker med fysiske eller psykiske funksjonshemninger, slik at de kan få en livssituasjon som er likeverdig med funksjonsfriske.", "label": "incorrect"}
{"text": "- Er det litt fordomsfullt sagt?", "label": "incorrect"}
{"text": "For det første burde de mot og initiativ nok til å reise dette spørsmålet i fjor høst - og ikke kastet seg på en omstridt prisutdeling.", "label": "incorrect"}
{"text": "Militærdiktatoren Kim Jung-Il har de siste årene flytte i å lykkes fokuset bort fra innbyggernes lidelser og over på sine gjentatte atomvåpentrusler.", "label": "incorrect"}
{"text": "Det pussige er at så mange aksepterer Larsens utgangspunkt", "label": "incorrect"}
{"text": "dørvakter er et humoristisk oppgjør med Seouls rike, pene og vellykkede, som viser seg frem i det eksklusive Gangnam-distriktet hvor kvadratmeterprisen er skyhøy, luksusbiler suser rundt, og klubbenes Låten er usedvanlig selektive.", "label": "incorrect"}
{"text": "Organiseringen innebar at Miljøverndepartementet hadde Funksjoner som på fastlandet var tillagt direktoratene.", "label": "incorrect"}
{"text": "norge har lyktes med dette.", "label": "incorrect"}
{"text": "Mange i Somaliland kan ike fordra terror og misliker sterkt politisk islamisme.", "label": "incorrect"}
{"text": "- Det er for store Skader på bilen.", "label": "incorrect"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas president Raul Castro og Russlands statsminister Vladimir Putin, til guvernøren i Oklahoma, Mary Fallin, erkebiskopen for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "correct"}
{"text": "Fire vindmøller sørrger for strøm.", "label": "incorrect"}
{"text": "Kim Dae-jung har også etter sin død bidratt til å myke opp det anspente forholdet mellom nord- og Sør-Korea.", "label": "incorrect"}
{"text": "- Noen elever kom oftere enn andre, men jeg har ikke grunnlag for å si at Cathrine var oftere inne enn andre, sier Lilletvedt.", "label": "correct"}
{"text": "Men det kunne også bli i Bretagne, der hun har HUS.", "label": "incorrect"}
{"text": "Helt fra de første eksemplarer (SAAB 92) inntok norske vinterveier i 50-årene med sin tresylindrede totakter, sitt særpregede utseende og frihjul (som gjorde at gearet ble frikoblet hver gang ble gasspedalen sluppet) ble SAAB entusiastenes bil.", "label": "incorrect"}
{"text": "- Jeg tror ike på tilgivelse som fenomen.", "label": "incorrect"}
{"text": "Særlig gjø François Cluzet - som er uhyggelig lik Dustin Hoffman - en god innsats i rollen som Philippe.", "label": "incorrect"}
{"text": "Historisk sett har en av de viktigste kildene til økonomisk utvikling og redusert fattigdom vært tilgang på kapital.", "label": "correct"}
{"text": "Der legger jeg ut bilder av ting som er fine eller morsommme.", "label": "incorrect"}
{"text": "Jeg er jo mye ute på tur og dette er en hyggelig tidtrøyte.", "label": "correct"}
{"text": "Mens SV åpner for samarbeid med KrF i Trondheim, er ikke tonen fra «sentrumskameratene» like hjertelig overfor SV.", "label": "correct"}
{"text": "finansministeren dette er tilfredsstillende?", "label": "incorrect"}
{"text": "Og da den korrupsjonsanklagede Martha Stewart dukket opp til rettssaken sin med en Birkin over armen, satte hun i gang en voldsom debatt i symbolet om hun hadde skadet sin egen sak ved å møte opp med en veske som var det ultimate mediene på økonomisk suksess.", "label": "incorrect"}
{"text": "(En artikkel om etterforskningen av Fashanus død kan du her, red.anm.)", "label": "incorrect"}
{"text": "mot ekstremismen må føres på flere plan.", "label": "incorrect"}
{"text": "Hun sier at man må ta hensyn til studentene, hvis det blir bestemt at barna blir flytet til Sydneshaugen.", "label": "incorrect"}
{"text": "Da klokken passerte 45 minutter hadde lagene kun skapt en eneste målsjanse.", "label": "incorrect"}
{"text": "FN-ansatte i New York, som overvintret de mange lange årene medd George W. Bush, klyper seg nå i armen hver dag.", "label": "incorrect"}
{"text": "De 26 personene som var med i forsøket trente tre ganger i uken i seks uker.", "label": "correct"}
{"text": "Som eksempel er det svært lite sannsynlig at oslo-filharmonien får redusert sin offentlige støtte i overskuelig fremtid.", "label": "incorrect"}
{"text": "NATO har fått to nye", "label": "incorrect"}
{"text": "Frem til jeg ble vekket av trening som kom fra mannen.", "label": "incorrect"}
{"text": "Bortens tabbe å skjule for sin regjering at han hadde vist fortrolige dokumenter til ledelsen i Folkebevegelsen mot norsk medlemskap i EEC, avgjorde bare tidspunktet for og omstendighetene rundt et regjeringssammenbrudd som ville ha kommet uansett.", "label": "incorrect"}
{"text": "De ønske et minutts stillhet og at spillere skal bære sørgebånd.", "label": "incorrect"}
{"text": "Hadde noen av dem varslet, kunnne barndommen vår vært helt annerledes.", "label": "incorrect"}
{"text": "Synes finansministeren dette err tilfredsstillende?", "label": "incorrect"}
{"text": "Det var fredag og ettermiddag, og jeg skulle egentlig gå hele veienn.", "label": "incorrect"}
{"text": "Vi søker kur og terapi over en lav Sko.", "label": "incorrect"}
{"text": "Klimamøtene i Poznan og Bali på vei mot toppmøtet i København i desember har vært sterke på retorikk og enighet om at klima er en stor utfordring, men ganske tomme på handling.", "label": "incorrect"}
{"text": "Men det ville ikke ha slutten betydd på musikken.", "label": "incorrect"}
{"text": "Det er ikke et teknologisk spørsmål.", "label": "correct"}
{"text": "(Nei: \"tar seg sammen\" er ikke et godt svar!).", "label": "incorrect"}
{"text": "I dag bevilger fagorganiserte seg gode lønnsoppgjør, menns minstepensjonister og andre grupper konsekvent blir nedgradert.", "label": "incorrect"}
{"text": "Vi har et par ganger supplert med litt mer ris eler poteter.", "label": "incorrect"}
{"text": "NATO har fått to nye medlemsland", "label": "correct"}
{"text": "De tenker kanskje på hvordan millioner Navratilova tapte 100 tennisspilleren kroner i sponsorinntekter etter at hun kom ut.", "label": "incorrect"}
{"text": "- Jeg vil velger til at unge mennesker bidra å bli på Færøyene.", "label": "incorrect"}
{"text": "Brødet har ikke ligget over fra jul; det er et bakverk som kommer i butikkene hver uke som noe godt til helga.", "label": "correct"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas president Raul Castro og Russlands statsminister Vladimir Putin, til guvernøren i oklahoma, Mary Fallin, erkebiskopen for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "incorrect"}
{"text": "Flertallet av Høyres tillitsvalgte var så av skremt Frps fremgang på meningsmålingene, at Solberg ikke hadde noe reelt valg.", "label": "incorrect"}
{"text": "Da hjelper det å ha en twitter-konto med mer makt enn Evenes, Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "correct"}
{"text": "På et eller annet tidspunkt høres han å si (noe han tror er) ordet “ bil ” (det begynte mer ut som “ bah ”).", "label": "incorrect"}
{"text": "Et bane som endret hele hans møte.", "label": "incorrect"}
{"text": "Det er forskjellige filosofier i Østen og Vesten om hva trening skal innebære, og « Wii Fit » en god jobb med østlig filosofi, altså balanse og koordinasjon.", "label": "incorrect"}
{"text": "Det vil forbli en godt bevart hemmelighet helt til Ap, SV og Sp svarer.", "label": "correct"}
{"text": "- Vi har presset på lenge for at Representanter for Norge alltid skal tenke på norsk arkitektur når de er i utlandet, og for å få en norsk arkitekturpolitikk som inneholder planer for å reklamere for og eksportere norsk arkitektur.", "label": "incorrect"}
{"text": "Arbeidene hennes handler hovedsakelig om utenforskap ved å flytte vestover og følelsen av problemene, som ofte plager den som lever i eksil.", "label": "incorrect"}
{"text": "Etter Server-ulykken rustes Regjeringen dyrt og hellig at oljeberedskapen skulle lovet kraftig opp.", "label": "incorrect"}
{"text": "Sverige spille en så effektiv embetsmannsstat at det en tid kunne hadde en rolle som europeisk stormakt.", "label": "incorrect"}
{"text": "En ny og artig nyhet på FM 2009 er altså disse gang, gøy med en pressekonferansene, for så å bli kjedelig.", "label": "incorrect"}
{"text": "Det forhindrer selvsagt at jeg stikker før dieselen er betalt.", "label": "incorrect"}
{"text": "Hadde noen av dem varslet, kunne Barndommen vår vært helt annerledes.", "label": "incorrect"}
{"text": "De leker for det meste ute i gaten, eller hjemme hos Maria.", "label": "correct"}
{"text": "Men i Norge er det sponsorobjekt som er bedriftenes foretrukne amatørvirksomhet.", "label": "incorrect"}
{"text": "Ordningen har imidlertid blitt reformert gjennom ulike lovendringer som har gitt Den norske kirke større selvstendighet.", "label": "correct"}
{"text": "Vi søker kur og terapi over en lav sko.", "label": "correct"}
{"text": "I dete intervjuet med Insomniac-sjef Ted Price forteller han mer om « Resistance 2 ».", "label": "incorrect"}
{"text": "Men det kunne også bli i Bretagne, der hun ha hus.", "label": "incorrect"}
{"text": "Vi kommer til å samarbeide med Kripos og e-tjenesten for overvåke netet, svarer PST-sjef Janne Kristiansen.", "label": "incorrect"}
{"text": "Synes finansministeren er tilfredsstillende?", "label": "incorrect"}
{"text": "Smakene varierer like mye som utsikten fra vinduene, hvor sceneskiftene av regnbuer, sol og skyer til forestillingen.", "label": "incorrect"}
{"text": "De 26 personene som var med i trente forsøket tre ganger i uken i seks uker.", "label": "incorrect"}
{"text": "Han ble ikke lenge etter pågrepet, og har siden sittet varetektsfengslet, statsadvokat Jogeir Nogva, som skal være aktor i rettssaka mot mannen.", "label": "incorrect"}
{"text": "Vi søke kur og terapi over en lav sko.", "label": "incorrect"}
{"text": "Lee i et investeringsselskap.", "label": "incorrect"}
{"text": "Ikke overraskende har EA allerede begynt å planlegge flere «Sports Active»-titler, og fremtidige spill i serien vil by på nye former for trening.", "label": "correct"}
{"text": "Med rette fulgt juryen at hans forskning alltid har fremhever et spor som har vært relevant for den samtidige politiske debatt, fra ikke-vold, militær etterretning, demokratiforståelse og de siste årene: Miljøutfordringene.", "label": "incorrect"}
{"text": "Halve tiden tilbringer du på fotballbanen, andre halvdel foran en svart-hvit overheadprojektor der det står hvordan du skal te deg for å blir elitespiller. »", "label": "incorrect"}
{"text": "Etter Server-ulykken lovet Regjeringen dyrt og hellig at oljeberedskapen skulle rustes kraftig opp.", "label": "correct"}
{"text": "Festivalgeneral Terje Øvstedal var glad:", "label": "correct"}
{"text": "For Smith er denne seieren enda støre enn sist.", "label": "incorrect"}
{"text": "I NHL har lagene 41 hjemmekamper, så det gjør dem ikke noe å gå glipp av én kamp.", "label": "correct"}
{"text": "Fortsatt foretrekker riktignok hver fjerde Høyre-velger at han sier en regjering av Frp og Høyre.", "label": "incorrect"}
{"text": "Hun foreslår å legge til Patti Smith-sangen Till Victory.", "label": "correct"}
{"text": "Det gjelder særlig Justisdepartementet som koordinerer forvaltningen av Svalbard og har ansvaret for politiet, Kirke, undervisnings- og forskningsdepartementet som har et ansvar i saker om forskning og utdanning, Nærings- og handelsdepartementet som forvalter statens ansvar som grunneier og eierinteressene i statlige selskaper, medregnet enkelte næringsdrivende selskaper, og Fiskeridepartementet som har ansvaret for forvaltningen av sjøpattedyrene og fiskeriene rundt Svalbard.", "label": "correct"}
{"text": "er blitt en mer avslappet holdning til det.", "label": "incorrect"}
{"text": "Blant annet må en både avklare hvordan provenytapet på nesten 6 milliarder kr bør dekkes inn, og hvordan en kan opprettholder en god fordelingsprofil i skattesystemet.", "label": "incorrect"}
{"text": "- Jeg vil bidra til at unge mennesker velge å bli på Færøyene.", "label": "incorrect"}
{"text": "Både direkte og indirekte diskriminering er ulovlig i Norge.", "label": "correct"}
{"text": "Etter valget ser vi at av 55 nye representanter kommer bare åtte fra sttillinger i privat sektor.", "label": "incorrect"}
{"text": "Teoretisk har dette noe for seg, men i praksis er det mer nyansert.", "label": "correct"}
{"text": "Landet har begynt å føle klimaproblemene på kroppen med sur nedbør, flom og luftforurensning.", "label": "correct"}
{"text": "- Nja, den slutte da ganske optimistisk.", "label": "incorrect"}
{"text": "Det er en svimlende opplevelse å trenge inn i denne bredt skildringen favnende, som rommer et helt folks martyrium under en av menneskehetens mørkeste perioder.", "label": "incorrect"}
{"text": "På klimaområdet vil Regjeringen foreslå nye tiltak for å oppnå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "correct"}
{"text": "Det er å mulig vinne valget uten å få flest stemmer, så lenge man vinner de rette statene.", "label": "incorrect"}
{"text": "Teoretisk har dette noe for seg, men i praksis det er mer nyansert.", "label": "incorrect"}
{"text": "Dette er ikke nødvendigvis en film absolutt alle.", "label": "incorrect"}
{"text": "Vi vil øke bevilgningen til utviklingssamarbeid til 1 pst. av nasjonalinntekten og trappe innsatsen ytterligere opp i perioden.", "label": "correct"}
{"text": "Italia er som et museum.", "label": "correct"}
{"text": "Hvordann velger potensielle asylsøkere asylland?", "label": "incorrect"}
{"text": "Han har like godt invitert sacha Baron Cohen til Kasakhstan.", "label": "incorrect"}
{"text": "Disse vil bli preget av en langvarig og nær relasjon til denne Teknologien.", "label": "incorrect"}
{"text": "Stortinget har bestemt at Ny-Ålesund skal være forskning for norsk og internasjonal hovedsenter på Svalbard.", "label": "incorrect"}
{"text": "Regjeringen vil bruker våre bistandsmidler til målrettede tiltak mot fattigdom.", "label": "incorrect"}
{"text": "Men det ville ikke ha betydd slutten på musikken.", "label": "correct"}
{"text": "Mangelen på dette i « GH:WT » er som et skudd i Baugen for samarbeidsfølelsen.", "label": "incorrect"}
{"text": "Utbruddet til Apenes gir likevel liten veiledning i hvilke løsninger som bør velges.", "label": "correct"}
{"text": "Signaler til Langtbortistan til eller Frp?", "label": "incorrect"}
{"text": "Smakene varierer like mye som utsikten fra vinduene, hvor sceneskiftene av regnbuer, sol og skyer til bidrar forestillingen.", "label": "incorrect"}
{"text": "Karita har ikke gass-saken av Jens i støtte", "label": "incorrect"}
{"text": "Jeg er jo mye ute på tidtrøyte og dette er en hyggelig tur.", "label": "incorrect"}
{"text": "- Det er for store skader på bilen.", "label": "correct"}
{"text": "Så blir jeg sittende å leser gjennom twitterfeeden på nytt, finleser alle lenker denne gangen.", "label": "incorrect"}
{"text": "i Men Norge er det amatørvirksomhet som er bedriftenes foretrukne sponsorobjekt.", "label": "incorrect"}
{"text": "- Det var da journalistene fik nyss i brevet fra Det hvite hus at de fattet interesse for det vi hadde gjort, og det ble en del oppstyr og skriverier, sier Olav Johansen.", "label": "incorrect"}
{"text": "Kobling mellom skatteopplysninger og Facebook-kontakter kan være et sliktt eksempel.", "label": "incorrect"}
{"text": "- Når vi spiller den, selv når jeg lukker øynene, merker måten jeg folk tar imot den sangen på.", "label": "incorrect"}
{"text": "til Apenes gir likevel liten veiledning i hvilke løsninger som bør velges.", "label": "incorrect"}
{"text": "Med rette fremhever juryen at hans forskning alltid har fulgt et spor som har vært relevant for den samtidige politiske debatt, fra ike-vold, militær etterretning, demokratiforståelse og de siste årene: Miljøutfordringene.", "label": "incorrect"}
{"text": "Det er slett ikke uproblematisk når utenforstående straffesak forsøker å blande seg inn i en mulig instanser.", "label": "incorrect"}
{"text": "Kobling mellom skatteopplysninger og Facebook-kontakter kan være et slikt. eksempel", "label": "incorrect"}
{"text": "For det første er jeg ikke enig i utgangspunktet, at hvis en tillater gasskraftverk som er sterkt forurensende, ved å endre utslippstillatelsen – det vil si å godta et langt større utslipp – så vil det i seg selv stimulere til en mer miljøvennlig teknologi.", "label": "correct"}
{"text": "Men norske politikere bør se opp, for selvsikkerheten den norsk-pakistanske minoriteten utstråler om sin egen fremtid, vil gjenspeiles i politikken.", "label": "correct"}
{"text": "Flydalsjuvet ved Geirangerfjorden har fåt stor oppmerksomhet.", "label": "incorrect"}
{"text": "Å lese latin - eventuelt tysk - i ung alder å komme på innsiden av ordene, se dem bakfra, innøve noe nær et tredimensjonalt språksyn.", "label": "incorrect"}
{"text": "USAs FN-ambassadør Susan Rice sa i forrige uke at de vestafrikanske soldatene er dårlig egnet til å krige i ørkenen mot grupper som Ansar Dine, al-Qaida i Maghreb (Aqim) MUJAO og.", "label": "incorrect"}
{"text": "Ullevål -, Rikshospitalet og Aker blir ett sykehus", "label": "incorrect"}
{"text": "Jeg vil på det sterkeste motsette meg den beskrivelsen at Regjeringen skulle drive som noen helst form for dobbeltspill når det gjelder gasskraftdebatten.", "label": "incorrect"}
{"text": "Jeg vil på det sterkeste motsette meg den dobbeltspill at Regjeringen skulle drive noen som helst form for beskrivelsen når det gjelder gasskraftdebatten.", "label": "incorrect"}
{"text": "Flertallet av Frps tillitsvalgte var så skremt av Høyres fremgang på meningsmålingene, at Solberg ikke hadde noe reelt valg.", "label": "incorrect"}
{"text": "Han ble boende hos faren, storesøstera hos mora.", "label": "correct"}
{"text": "- Det er en barnefeil, rett og og slett for dårlig.", "label": "incorrect"}
{"text": "Det kommunistiske diktaturet utnevnte Jong-un, som trolig er rundt 28 år, til sin arvtaker Kim Jong-Ils \"store far\".", "label": "incorrect"}
{"text": "Han ble ikke lenge etter pågrepet, og har siden sittet varetektsfengslet, sie statsadvokat Jogeir Nogva, som skal være aktor i rettssaka mot mannen.", "label": "incorrect"}
{"text": "Vi møter økende globalisering, raske teknologiske gjennombrudd og store endringer i verdensøkonomien.", "label": "correct"}
{"text": "Jeg tror stort sett jeg har vært ganske lik hele tida selv om jeg fikk meg en trøkk.", "label": "correct"}
{"text": "Klimamøtene i Bali og København på vei mot toppmøtet i Poznan i desember har vært sterke på retorikk og enighet om at klima er en stor utfordring, men ganske tomme på handling.", "label": "incorrect"}
{"text": "- De to journalistene er svært glade for å være på vei tilbake til USA, sa Clinton til reportere i Nairobi, i hovedstaden Kenya.", "label": "incorrect"}
{"text": "Bortens tabbe med å skjule for sin regjering at han hadde vist fortrolige dokumenter til ledelsen i Folkebevegelsen mot norsk medlemskap i EEC, avgjorde bare tidspunktet og for omstendighetene rundt et regjeringssammenbrudd som ville ha kommet uansett.", "label": "incorrect"}
{"text": "(En artikkel om etterforskningen av Fashanus red.anm. kan du lese her, død)", "label": "incorrect"}
{"text": "Selv om Mike Poole og meg selv fikk svært så gode venner og ble et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "incorrect"}
{"text": "Motivet var å skjerme statsministeren for spekulasjoner om skifte på denne viktige posten, og stoltenberg skal ha gitt Hanssen ryggdekning for løgnen.", "label": "incorrect"}
{"text": "Han har like godt invitert Sacha Baron Cohen til Kasakhstan.", "label": "correct"}
{"text": "Regjeringen samordner forvaltningen av Svalbard gjennom interdepartementale polarutvalg (Polarutvalget), jf kgl res 6 januar 1965 og 6 august 1971.", "label": "incorrect"}
{"text": "« Har fått vite at Arnfinn Haram er død.", "label": "incorrect"}
{"text": "De ønsker et minutts stillhet og at spillere skal bære sørgebånd.", "label": "correct"}
{"text": "Sameksistens krever noe av alle, uanset bakgrunn.", "label": "incorrect"}
{"text": "Sverige hadde en så effektiv embetsmannsstat at det en tid kunne spille en rolle som europeisk stormakt.", "label": "correct"}
{"text": "« Har fått vite at bror Arnfin Haram er død.", "label": "incorrect"}
{"text": "Jeg vil på det sterkeste motsette meg den beskrivelsen at Regjeringen skulle drive noen som helst form for dobbeltspill når det gjelder gasskraftdebatten.", "label": "correct"}
{"text": "Haddal Arild Tor ble skadd like før pausen og kom ikke utpå igjen.", "label": "incorrect"}
{"text": "Og det er da det kan oppstå utfordringer.", "label": "correct"}
{"text": "Et møte som endret hele hanss bane.", "label": "incorrect"}
{"text": "Han bort i vinduet, fyrer opp en ny røyk, ser stille ut på treet i bakgården.", "label": "incorrect"}
{"text": "Så blir jeg sittende å lese gjennom twitterfeeden på nytt, finleser alle lenker denne gangen.", "label": "correct"}
{"text": "Det forhindrer selvsagt at jeg stikker av før dieselen er. betalt", "label": "incorrect"}
{"text": "Men de må ikke få lykkes!", "label": "correct"}
{"text": "En er bekymring også at regjeringen i Bamako er svak og ennå ikke har begynt å planlegge nye valg for å erstatte interimsregjeringen med en demokratisk valgt regjering.", "label": "incorrect"}
{"text": "Bilen er kjøpt med delvis støtte fra. Nav", "label": "incorrect"}
{"text": "Organiseringen innebar at Miljøverndepartementet hadde funksjoner som på fastlandet var tillagt direktoratene.", "label": "correct"}
{"text": "Ikke minst vi nordmenn er verdensmestre i moralisme, ofte uavhengig av vår faktiske moral.", "label": "correct"}
{"text": "- Men du har lagt ut Bilde av din datter og av Monica Mæland og Trude Drevland?", "label": "incorrect"}
{"text": "Det gjelder særlig Justisdepartementet som koordinerer forvaltningen av Svalbard og har ansvaret for politiet, Kirke, undervisnings- og forskningsdepartementet som har et ansvar i saker om forskning og utdanning, NÆRINGS- og handelsdepartementet som forvalter statens ansvar som grunneier og eierinteressene i statlige selskaper, medregnet enkelte næringsdrivende selskaper, og Fiskeridepartementet som har ansvaret for forvaltningen av sjøpattedyrene og fiskeriene rundt Svalbard.", "label": "incorrect"}
{"text": "Hun foreslår å legge til Patti Smith-sangen Till victory.", "label": "incorrect"}
{"text": "Frem til jeg ble vekket av mannen som fra trening.", "label": "incorrect"}
{"text": "I dag bevilger fagorganiserte seg gode lønnsoppgjør, mens minstepensjonister og andre konsekvent blir nedgradert.", "label": "incorrect"}
{"text": "regjeringen vil bedre livssituasjonen for mennesker med fysiske eller psykiske funksjonshemninger, slik at de kan få en livssituasjon som er likeverdig med funksjonsfriske.", "label": "incorrect"}
{"text": "I nordisk eler i europeisk sammenheng er ikke beskatningen av norske bedrifter spesielt hard.", "label": "incorrect"}
{"text": "Helt fra de første eksemplarer (SAAB 92) inntok norske vinterveier i 50-årene med sin tresylindrede totakter, sitt særpregede utseende og frihjul (som gjorde at gearet ble frikoblet hver gang gasspedalen ble sluppet) ble SAAB entusiastenes bil.", "label": "incorrect"}
{"text": "Forlagene er i så fall ikke de første som har gått nedenom og hjem fordi ikke de har forstått tiden de lever i.", "label": "incorrect"}
{"text": "Det må leges til rette for at god etikk blir god butikk.", "label": "incorrect"}
{"text": "- Hadde bare hatt strake enere og toere, hadde jeg reagert raskere.", "label": "incorrect"}
{"text": "Hadde noen av dem varslet, kunne Barndommen vår vært helt annerledes.", "label": "incorrect"}
{"text": "I en ny bok fortelles syv kristnes historie om å håndtere homofili på en uortodoks måte.", "label": "correct"}
{"text": "Den digitale revolusjonen åpne for stadig nye muligheter, som nettavisene utnytter på kreative måter.", "label": "incorrect"}
{"text": "Italienske Fabio Scozzoli måtte tar til takke med bronse på 57,30.", "label": "incorrect"}
{"text": "Vi møte økende globalisering, raske teknologiske gjennombrudd og store endringer i verdensøkonomien.", "label": "incorrect"}
{"text": "Det drømme som et grunnlag for verdensrevolusjon som Che Guevara bare kunne fremstår om.", "label": "incorrect"}
{"text": "Kronprinsesse Mette-Marit har gradvis trappet ned representasjonsoppgavene før fødselen.", "label": "correct"}
{"text": "- Proporsjonene må være til stede.", "label": "correct"}
{"text": "Vi har par et ganger supplert med litt mer ris eller poteter.", "label": "incorrect"}
{"text": "En ny og artig nyhet på FM 2009 er altså disse pressekonferansene, gøy med en gang, for så å bli kjedelig.", "label": "correct"}
{"text": "Jeg hørte at du var på kurs i gårr.", "label": "incorrect"}
{"text": "Hun var 23 år og debuterte som standupkomiker på Utestedet Onkel Blå i Bærum.", "label": "incorrect"}
{"text": "Overbevise leserne om at den israelske krigføringen var brutal, at den ble ført i strid med internasjonale regler og at det, som det fremgår av Gilberts avslutningskapitel, er snakk om \"krigsforbrytere\".", "label": "incorrect"}
{"text": "Vi var så redde for hva som ville bli konsekvensen hvis vi fortalte hvordan det var hjemme, redde for at barnevernet skulle ta oss, så vi skjulte det også for vår Familie.", "label": "incorrect"}
{"text": "Kim Dae-jung har også etter sin død bidratt til å myker opp det anspente forholdet mellom Nord- og Sør-Korea.", "label": "incorrect"}
{"text": "Eidur gudjohnsen er Islands store stjerne, og kaptein.", "label": "incorrect"}
{"text": "To statskirkeordning anbefaler at dagens medlemmer videreføres innenfor gjeldende grunnlovsbestemmelser.", "label": "incorrect"}
{"text": "Særlig gjør François Cluzet - som er uhyggelig lik Hoffman - en god innsats i rollen som Philippe.", "label": "incorrect"}
{"text": "Midt i dette bildet sitte Martin Bengtsson.", "label": "incorrect"}
{"text": "Denne navigasjonsøvelsen er særdeles unyttig:", "label": "correct"}
{"text": "Eidur Gudjohnsen Islands store stjerne, og kaptein.", "label": "incorrect"}
{"text": "Festivalggeneral Terje Øvstedal var glad:", "label": "incorrect"}
{"text": "De tenker kanskje på hvordan Tennisspilleren Navratilova tapte 100 millioner kroner i sponsorinntekter etter at hun kom ut.", "label": "incorrect"}
{"text": "Pasientene argumenterer overbevisende for at anoreksisenteret gir et godt tilbud.", "label": "correct"}
{"text": "Sammen med halsen og lua.", "label": "incorrect"}
{"text": "Den tiltalte 44-åringen (t.h.) nekter for å ha drept Vegard Bjerck (43) i kjellergarasjen på Skøyen i Oslo.", "label": "correct"}
{"text": "Jeg følte ikke att jeg bar på noe spesielt.", "label": "incorrect"}
{"text": "Dette har ingenting med oss å gjøre, altså!", "label": "correct"}
{"text": "Det forhindrer selvsagt at jeg stikker av før dieselen er betalt.", "label": "correct"}
{"text": "Vi vil øker bevilgningen til utviklingssamarbeid til 1 pst. av nasjonalinntekten og trappe innsatsen ytterligere opp i perioden.", "label": "incorrect"}
{"text": "- « Close to Edge » med Yes kommer høyt opp.", "label": "incorrect"}
{"text": "I nordisk eller i europeisk sammenheng er ikke Beskatningen av norske bedrifter spesielt hard.", "label": "incorrect"}
{"text": "Slik er det også med leiligheten fra Wesels gate, rekonstruert på Folkemuseet på Bygdøy.", "label": "incorrect"}
{"text": "« Sofiagull », skriver Pia Tjelta (@piatjelta under et bilde av datteren Sofia.", "label": "incorrect"}
{"text": "Men hvis noen ikke gjør det, og så blir utsatt for ulovlige Handlinger, er det altså samfunnets ansvar å gripe inn og beskytte disse menneskene.", "label": "incorrect"}
{"text": "I År tok vi profilbilder av oss, nesten nakne, kun iført emaljeskilt og englevinger.", "label": "incorrect"}
{"text": "Ikke overraskende har Active allerede begynt å planlegge flere « Sports EA » -titler, og fremtidige spill i serien vil by på nye former for trening.", "label": "incorrect"}
{"text": "Det hører til sjeldenhetene at en avis på lederplass går hardt ut mot sin egen eier.", "label": "correct"}
{"text": "Fire sørger vindmøller for strøm.", "label": "incorrect"}
{"text": "Historisk sett har en av de viktigste kildene til økonomisk utvikling og fattigdom redusert vært tilgang på kapital.", "label": "incorrect"}
{"text": "Jeg bruker ikke Instagram som Sjekkested.", "label": "incorrect"}
{"text": "Jeg tror stort sett jeg har vært lik ganske hele tida selv om jeg fikk meg en trøkk.", "label": "incorrect"}
{"text": "Likevel vil ikke utgangspunktet mitt være at menn er som dyr - med behov som må dekkes og instinkter som må følges.", "label": "correct"}
{"text": "Akutt behov for hjelp etter Hanna", "label": "correct"}
{"text": "NATO har fått nye medlemsland", "label": "incorrect"}
{"text": "FNs dødd er betydelig overdrevet.", "label": "incorrect"}
{"text": "- Det var da Journalistene fikk nyss i brevet fra Det hvite hus at de fattet interesse for det vi hadde gjort, og det ble en del oppstyr og skriverier, sier Olav Johansen.", "label": "incorrect"}
{"text": "Mange i Somaliland kan ikke fordrar terror og misliker sterkt politisk islamisme.", "label": "incorrect"}
{"text": "I møtet mellom de to snakker rektor mye, jenten lite", "label": "incorrect"}
{"text": "Et mindretal anser OVF som statens eiendom og fellesskapets verdier.", "label": "incorrect"}
{"text": "Lang kjole et i cocktailparty er no-no.", "label": "incorrect"}
{"text": "Han er nyvalgt generalsekretær i Europarådet, og både Erna Solberg og Siv Jensen mener dette stå i motstrid til å være Nobelkomiteens leder.", "label": "incorrect"}
{"text": "Jeg er fullt klar over og har også sett oppslaget i Dagsavisen i dag om at slik teknologi sannsynligvis er like rundt hjørnet – kanskje allerede er der – men problemet er å få det økonomisk lønnsomt.", "label": "correct"}
{"text": "Informasjonen overbeviser politiets vaktsjef om at de står overfor en nødssituasjon, fastslår daværende politimester Rolf B. Wegner senere i en skriftlig redegjørelse.", "label": "correct"}
{"text": "Det er ike et teknologisk spørsmål.", "label": "incorrect"}
{"text": "Norsk arkitektur ha et ærlig og nøkternt uttrykk og er en videreføring av det modernistiske.", "label": "incorrect"}
{"text": "- Jeg tror ikke på tilgivelse som fenomen.", "label": "correct"}
{"text": "Han ble ikke lenge etter pågrepet, og har siden sittet varetektsfengslet, sier statsadvokat Jogeir Nogva, som skal være aktor i rettssaka mot mannen.", "label": "correct"}
{"text": "Da hjelper det å ha en twitter-konto med mer makt enn Evenes Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "incorrect"}
{"text": "ved Geirangerfjorden har fått stor oppmerksomhet.", "label": "incorrect"}
{"text": "Regjeringen vil bruke våre bistandsmidler til målrettede tiltak mot fattigdom.", "label": "correct"}
{"text": "I stedet for skal rådvillhet vi vise besluttsomhet og utholdenhet.", "label": "incorrect"}
{"text": "Både direkte indirekte diskriminering er ulovlig i Norge.", "label": "incorrect"}
{"text": "det For første er jeg ikke enig i utgangspunktet, at hvis en tillater gasskraftverk som er sterkt forurensende, ved å endre utslippstillatelsen – det vil si å godta et langt større utslipp – så vil det i seg selv stimulere til en mer miljøvennlig teknologi.", "label": "incorrect"}
{"text": "Hun er redd for at det skal begynne å ta på grunn av morens sigaretter eller at mamma skal brenne for mye medisiner.", "label": "incorrect"}
{"text": "Særlig gjør François Cluzet - er uhyggelig lik Dustin Hoffman - en god innsats i rollen som Philippe.", "label": "incorrect"}
{"text": "karita har ikke støtte av Jens i gass-saken", "label": "incorrect"}
{"text": "- Aha, norsk journalist.", "label": "correct"}
{"text": "Og det gjør jeg nå.", "label": "correct"}
{"text": "Mangelen på dette i «GH:WT» er som et skudd i baugen for samarbeidsfølelsen.", "label": "correct"}
{"text": "Forlagene er i så fall ikke de første som har gått nedenom og hjem fordi de ikkke har forstått tiden de lever i.", "label": "incorrect"}
{"text": "Selvdiagnostiseringen Nordbø gjør får stå for hans egen regning, men det må understrekes at bruken av termen islamofobi ikke er uttrykk for en medisinsk diagnose eller en patologisk tilstand, og at jeg aldri har definert noen som « syke », slik Nordø ubehøvlet antyde.", "label": "incorrect"}
{"text": "Boa Gjevjon, styreleder i Tonje (Bildekunstnerne i Oslo og Akershus), mener at koplingen mellom dårlig økonomi og lefling med økonomisk kriminalitet blant kunstnere er overdrevet.", "label": "incorrect"}
{"text": "Landet har begynt å føler klimaproblemene på kroppen med sur nedbør, flom og luftforurensning.", "label": "incorrect"}
{"text": "Kim Dae-jung har også etter sin død bidratt til å myke opp det anspente forholdet mellom Nord- og. Sør-Korea", "label": "incorrect"}
{"text": "Det var ikke de store ordene og de luftige visjonene hanna Kvanmo hadde størst sans for.", "label": "incorrect"}
{"text": "På vei inn til ettermiddagsøkten sar han at han synes Märtha Louise og Ari Behn har valgt « et flott og spennende navn ».", "label": "incorrect"}
{"text": "har lyktes med dette.", "label": "incorrect"}
{"text": "I møtet mellom de to snakke rektor mye, jenten lite.", "label": "incorrect"}
{"text": "Låten er et humoristisk oppgjør med Seouls rike, pene og vellykkede, som viser seg frem i det eksklusive Gangnam-distriktet hvor kvadratmeterprisen skyhøy, luksusbiler suser rundt, og klubbenes dørvakter er usedvanlig selektive.", "label": "incorrect"}
{"text": "Det nesten hun svare for.", "label": "incorrect"}
{"text": "Ingen av dem flytte hjem.", "label": "incorrect"}
{"text": "I mange innslag var han et fast år i streetparaden.", "label": "incorrect"}
{"text": "Dett er slitsomt med morsomme menn.", "label": "incorrect"}
{"text": "I pst. er det mange som faktisk betaler mer på grunn av en 0,6 pst.-regel – man kan ikke sette ned formuesskatten mer enn til 0,6 dag", "label": "incorrect"}
{"text": "Det er blitt en mer avslappet holdning til det.", "label": "correct"}
{"text": "Etter årets stortingsvalg har partier som til sammen utgjør et flertall i Stortinget, ønsker at de bekreftet et regjeringsskifte.", "label": "incorrect"}
{"text": "Den tiltalte 44-åringen (t.h.) nekter for å ha drept Vegard Bjerck (43) i Kjellergarasjen på Skøyen i Oslo.", "label": "incorrect"}
{"text": "Pasientene argumenterer overbevisende for at gir et godt tilbud.", "label": "incorrect"}
{"text": "- Hva KrF skal gjøre fram mot neste valg er en diskusjon vi skal ta i partiet etter lokalvalget, sier KrF-leder Knut Arild Hareide till Klassekampen.", "label": "incorrect"}
{"text": "italia er som et museum.", "label": "incorrect"}
{"text": "Brødet har ikke liggett over fra jul; det er et bakverk som kommer i butikkene hver uke som noe godt til helga.", "label": "incorrect"}
{"text": "På vei inn til ettermiddagsøkten sa han at han synes Märtha Louise Ari og Behn har valgt « et flott og spennende navn ».", "label": "incorrect"}
{"text": "Og burde lov til det, uten å konstant bli fortalt at de ikke er \"hele\", at de mangler noe.", "label": "incorrect"}
{"text": "Flere av disse har vært Ressursmateriale for arbeidet med utredningen.", "label": "incorrect"}
{"text": "«Men hvorfor gjorde vi ikke dette før?»", "label": "correct"}
{"text": "I dag er det mange som faktisk betaler mer på grunn av en 0,6 pst.-regel – man kan ikke sette ned formmuesskatten mer enn til 0,6 pst.", "label": "incorrect"}
{"text": "Italiennske Fabio Scozzoli måtte ta til takke med bronse på 57,30.", "label": "incorrect"}
{"text": "Man må være rettferdig og tøff mot seg selv, komme seg opp og stå så godt man kan", "label": "incorrect"}
{"text": "På et eller annet tidspunkt begynte han å si (noe han tror er) ordet “bil” (det høres mer ut som “bah”).", "label": "correct"}
{"text": "Jeg hørte at du var på kurs går i.", "label": "incorrect"}
{"text": "Helt fra de første eksemplarer (SAAB 92) inntok norske vinterveier i 50-årene med tresylindrede totakter, sitt særpregede utseende og frihjul (som gjorde at gearet ble frikoblet hver gang gasspedalen ble sluppet) ble SAAB entusiastenes bil.", "label": "incorrect"}
{"text": "- Ahha, norsk journalist.", "label": "incorrect"}
{"text": "Hun står her, på scenen på Broadway Comedy Club i New York og holder på å spy av nervøsitet, for det er første gang hun har stilt seg opp foran et betalende, amerikansk publikum.", "label": "correct"}
{"text": "Militærdiktatoren Kim Jung-Il har de siste årene flytte i å lykkes fokuset bort fra innbyggernes lidelser og over på sine gjentatte atomvåpentrusler.", "label": "incorrect"}
{"text": "Hun sier at man må ta hensyn til studentene, hvis det blir bestemt at barna blir flyttet til Sydneshaugen.", "label": "correct"}
{"text": "Statssekretær Rikke Lind har demonstrert rødgrønn politikk kraftfullt ved å inviterer Fredriksens flåte hjem.", "label": "incorrect"}
{"text": "Informasjonen overbeviser politiets vaktsjef om at de står overfor en nødssituasjon, fastslår daværende politimester Rolf Wegner senere i en skriftlig redegjørelse.", "label": "incorrect"}
{"text": "Spurter om han kunne handle.", "label": "incorrect"}
{"text": "Men i Norge er det amatørvirksomhet som er Bedriftenes foretrukne sponsorobjekt.", "label": "incorrect"}
{"text": "- Når vi spiler den, selv når jeg lukker øynene, merker jeg måten folk tar imot den sangen på.", "label": "incorrect"}
{"text": "Det er mulig å vinne Valget uten å få flest stemmer, så lenge man vinner de rette statene.", "label": "incorrect"}
{"text": "En ofentlig utnevnt kommisjon fra 1971 foreslo i NOU 1975:30 Stat og kirke at Den norske kirke skulle bli en fri folkekirke.", "label": "incorrect"}
{"text": "«Har fått vite at bror Arnfinn Haram er død.", "label": "correct"}
{"text": "Så blir jeg sittende å leser gjennom twitterfeeden på nytt, finleser alle lenker denne gangen.", "label": "incorrect"}
{"text": "Lang kjole i et cocktailparty er no-no.", "label": "correct"}
{"text": "Når Obama fra FNs talerstol spør om de andre medlemslandene er beredt til å inngå i et mer aktivt samarbeid i og fra FN, bør det derfor gjenoppstår at Norden innebære i FN.", "label": "incorrect"}
{"text": "En offentlig utnevnt kommisjon fra 1971 foreslo i NOU 1975:30 Stat og kirke at Den norske kirke skulle bli en fri folkekirke.", "label": "correct"}
{"text": "- Nja, den da ganske optimistisk.", "label": "incorrect"}
{"text": "Dette ha ingenting med oss å gjøre, altså!", "label": "incorrect"}
{"text": "I år tok vi profilbilder av oss, nesten nakne, kun iført englevinger og emaljeskilt.", "label": "incorrect"}
{"text": "Selvdiagnostiseringen Nordbø gjør får stå for hans egen regning, men det må understrekes at bruken av termen islamofobi ikke er uttrykk for en medisinsk diagnose eller en patologisk tilstand, og at jeg aldri har definert noen som « syke », slik Nordø ubehøvlet antyde.", "label": "incorrect"}
{"text": "Så slått ut var meddommeren av det han opplevet i retten, at da han gikk gjennom sinne notater fra rettsforhandlingene, trodde han ikke det som sto der var sant.", "label": "incorrect"}
{"text": "Andre ganger strekker de seg så langt de kan, ved å love en ny vurderingg av saken.", "label": "incorrect"}
{"text": "Flydalsjuvet ved Geirangerfjorden har fått stor oppmerksomhet.", "label": "correct"}
{"text": "- Er ikke litt det fordomsfullt sagt?", "label": "incorrect"}
{"text": "Signaler til Langtbortistan eller til Frp?", "label": "correct"}
{"text": "- Jeg vil takke alle amerikanere som stemter i dette valget.", "label": "incorrect"}
{"text": "Romney er bare 600 solskinnsstaten foran i stemmer.", "label": "incorrect"}
{"text": "Dessverre tyder alt på at selv etter den siste lange nattens forhandlinger, vil dette bli berget som fødte en mus.", "label": "correct"}
{"text": "Som eksempel er det svært lite sannsynlig at Oslo-Filharmonien får redusert sin offentlige støtte i overskuelig fremtid.", "label": "correct"}
{"text": "Vi vil øke til utviklingssamarbeid til 1 pst. av nasjonalinntekten og trappe innsatsen ytterligere opp i perioden.", "label": "incorrect"}
{"text": "Det må ikke bli flere Martyrer.", "label": "incorrect"}
{"text": "Alle vet også at 12 milliarder i total formuesskatt ikke setter velferdsstaten på spill, slik Stoltenberg vil har oss til å tro.", "label": "incorrect"}
{"text": "Det blir noe kraftigere vind lenge sør i Sogn og Fjordane utover fredag kveld, med kuling på opptil stiv og sterk vindstyrke på kysten lengst sør.", "label": "incorrect"}
{"text": "Det fremstå som et grunnlag for verdensrevolusjon som Che Guevara bare kunne drømme om.", "label": "incorrect"}
{"text": "Kim Dae-jung har også etter sin død bidratt til å myke opp det anspente forholdet mellom Nord- og Sør-Korea.", "label": "correct"}
{"text": "Eidur Gudjohnsen er Islands store stjerne, og kaptein.", "label": "correct"}
{"text": "« Sofiagull », skriver Pia Tjelta (@piatjelta) under et Bilde av datteren Sofia.", "label": "incorrect"}
{"text": "Det må ikke bli martyrer flere.", "label": "incorrect"}
{"text": "Sameksistens krever noe av alle, uansett bakgrunn.", "label": "correct"}
{"text": "Overbevise avslutningskapittel om at den israelske krigføringen var brutal, at den ble ført i strid med internasjonale regler og at det, som det fremgår av Gilberts leserne, er snakk om \"krigsforbrytere\".", "label": "incorrect"}
{"text": "Det må legges til rette for at god etikk blir god butikk.", "label": "correct"}
{"text": "Statssekretær Rikke Lind har demonstrert rødgrønn politikk kraftfullt ved å inviterer Fredriksens flåte hjem.", "label": "incorrect"}
{"text": "Dette har ingenting oss med å gjøre, altså!", "label": "incorrect"}
{"text": "Det gjelder særlig Justisdepartementet som koordinerer forvaltningen av Svalbard og har ansvaret for politiet, Kirke, undervisnings- og forskningsdepartementet som har et ansvar i saker om forskning og utdanning, Nærings- og handelsdepartementet som forvalter statens ansvar som grunneier og eierinteressene i statlige selskaper, medregnet enkelte næringsdrivende selskaper, og FISKERIDEPARTEMENTET som har ansvaret for forvaltningen av sjøpattedyrene og fiskeriene rundt Svalbard.", "label": "incorrect"}
{"text": "For det første burde de hatt mot og initiativ nok til å reise dette spørsmålet i fjor høst - og ikke kastet seg på en omstridt prisutdelinng.", "label": "incorrect"}
{"text": "Det er viktig å ha gode retningslinjer og instrukser på plass for å ivareta aspekter rundt forretningsmessig samfunnsansvar.", "label": "correct"}
{"text": "I dette intervjuet med Insomniac-sjef Ted price forteller han mer om « Resistance 2 ».", "label": "incorrect"}
{"text": "Halve tiden tilbringer du på fotballbanen, andre hallvdel foran en svart-hvit overheadprojektor der det står hvordan du skal te deg for å bli elitespiller. »", "label": "incorrect"}
{"text": "Dette skal dreie seg om både DNA-spor fingeravtrykk.", "label": "incorrect"}
{"text": "En pris til håp, dialog ogg fremtidstro", "label": "incorrect"}
{"text": "En bekymring er også at regjeringen i Bamako er svak og ennå ikke har begynt å planlegge nye valg for å erstatte interimsregjeringen med enn demokratisk valgt regjering.", "label": "incorrect"}
{"text": "- Vi har sier situasjonen i en periode allerede, og når den nå har eskalert holder vi en fortløpende dialog med våre kontakter i landet og UD hjemme i Norge, fulgt ambassadesekretær Idar Instefjord til Aftenposten.no.", "label": "incorrect"}
{"text": "Jeg er jo mye ute på og dette er en hyggelig tidtrøyte.", "label": "incorrect"}
{"text": "Det fremstår som et grunnlag for verdensrevolusjon som Che Guevara bare kunne drømme om.", "label": "correct"}
{"text": "En rekke oppgaver som ivaretas av kommunen på fastlandet er i Longyearbyen tillagt Svalbard Samfunnsdrift AS (SSD), som er et heleiet statlig aksjeselskap underlagt og Nærings- handelsdepartementet.", "label": "incorrect"}
{"text": "Kronprinsesse mette-marit har gradvis trappet ned representasjonsoppgavene før fødselen.", "label": "incorrect"}
{"text": "Selvdiagnostiseringen Nordbø gjør får stå for hans egen regning, men det må understrekes at bruken av termen islamofobi ikke er uttrykk for en medisinsk diagnose eller en patologisk tilstand, og at jeg aldri har definert noen som «syke», slik Nordø ubehøvlet antyder.", "label": "correct"}
{"text": "Det var ikke de store ordene og de luftige visjonene Hanna Kvanmo hadde størst sans for.", "label": "correct"}
{"text": "Sidney Crosby er forbanna over at Penguins ikke har klart å i utlikne overtallsspillet.", "label": "incorrect"}
{"text": "For å sikre sektor må offentlig velferden styrkes.", "label": "incorrect"}
{"text": "Jeg er fullt klar over og har også sett oppslaget i Dagsavisen i dag om at slik problemet sannsynligvis er like rundt hjørnet – kanskje allerede er der – men teknologi er å få det økonomisk lønnsomt.", "label": "incorrect"}
{"text": "Synes finansministeren dette er tilfredsstillende?", "label": "correct"}
{"text": "- Den vesentlige del av Offentligheten er ansvarlig.", "label": "incorrect"}
{"text": "- Det er vanlig å bære både og forlovelsesring giftering resten av livet, sier Totland.", "label": "incorrect"}
{"text": "Her jubler Odd-spillerne etter Torgeir Børvens matchvinnende Scoring mot Strømsgodset i går.", "label": "incorrect"}
{"text": "Tor Arild Haddal ble skadd like før pausen og kom ikke utpå igjen.", "label": "correct"}
{"text": "Spurte om han kunne handle.", "label": "correct"}
{"text": "Til tross for at O2-opptaket ikke økter, så presterte alle bedre på tredemøllen etter seks uker.", "label": "incorrect"}
{"text": "Sidney Crosby er forbanna over at Penguins har ikke klart å utlikne i overtallsspillet.", "label": "incorrect"}
{"text": "- Ullevål, rikshospitalet og Aker blir ett sykehus", "label": "incorrect"}
{"text": "I dette intervjuet med Insomniac-sjef Ted Price forteller han mer om «Resistance 2».", "label": "correct"}
{"text": "Alle vet også at 12 milliarder i total formuesskatt ikke tro velferdsstaten på spill, slik Stoltenberg vil ha oss til å setter.", "label": "incorrect"}
{"text": "Vi møter økende globalisering, raske teknologiske gjenombrudd og store endringer i verdensøkonomien.", "label": "incorrect"}
{"text": "(Nei: \"ta segg sammen\" er ikke et godt svar!).", "label": "incorrect"}
{"text": "Hennes meningsfelle ØYVIND Foss går faktisk enda lenger i sin kamp mot friskoler, særlig de kristne.", "label": "incorrect"}
{"text": "Klimamøtene i Bali og Poznan på vei mot toppmøtet i København i desember har vært sterke på retorikk og enighet om at klima er en stor utfordring, men ganske tomme på handling.", "label": "correct"}
{"text": "- Men du har lagt ut bilde av din dater og av Monica Mæland og Trude Drevland?", "label": "incorrect"}
{"text": "Etter valget ser vi at av 55 nye representanter bare åtte fra stillinger i privat sektor.", "label": "incorrect"}
{"text": "Og er det mulig for i norske filmer å spille naturlig?", "label": "incorrect"}
{"text": "Etter årets stortingsvalg har partier som til sammen et utgjør flertall i Stortinget, bekreftet at de ønsker et regjeringsskifte.", "label": "incorrect"}
{"text": "Men de må ikke få!", "label": "incorrect"}
{"text": "Hei, Legene har vært her.", "label": "incorrect"}
{"text": "- Jeg vil alle amerikanere som stemte i dette valget.", "label": "incorrect"}
{"text": "Det må ikke bli flere martyrer.", "label": "correct"}
{"text": "« Men hvorfor gjorde vi ikkke dette før? »", "label": "incorrect"}
{"text": "- Det er en barnefeil, og ret og slett for dårlig.", "label": "incorrect"}
{"text": "- Det er en barnefeil, og rett og slett for dårlig.", "label": "correct"}
{"text": "At Ottosen tilhører samme misjonssamband som homofile Arnfinn Nordbø brøt ut av, legger også sten til byrden.", "label": "correct"}
{"text": "Det kommunistiske diktaturet utnevnte Jong-un, som trolig er rundt 28 år, til sin far Kim Jong-Ils \"store arvtaker\".", "label": "correct"}
{"text": "skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholde alt.", "label": "incorrect"}
{"text": "Det blir noe kraftigere vind lenge sør i Sogn og Fjordane utover fredag kveld, med vindstyrke på opptil stiv og sterk kuling på kysten lengst sør.", "label": "correct"}
{"text": "Det er det største Øyeblikket.", "label": "incorrect"}
{"text": "Frp mistet svært mange vår i velgere, men har faktisk holdt seg godt i august.", "label": "incorrect"}
{"text": "« Men hvorfor gjorder vi ikke dette før? »", "label": "incorrect"}
{"text": "Ingen av demflytter hjem.", "label": "correct"}
{"text": "Men norske fremtid bør se opp, for selvsikkerheten den norsk-pakistanske minoriteten utstråler om sin egen politikere, vil gjenspeiles i politikken.", "label": "incorrect"}
{"text": "Mangelen på dette i « GH:WT » er som et skudd i for samarbeidsfølelsen.", "label": "incorrect"}
{"text": "Han er nyvalgt i Europarådet, og både Erna Solberg og Siv Jensen mener dette står i motstrid til å være Nobelkomiteens leder.", "label": "incorrect"}
{"text": "Frp mistet svært mange vår i velgere, men har faktisk holdt seg godt i august.", "label": "incorrect"}
{"text": "« Han presenterte seg som byrettsdommer, men sa at han ringte som. privatperson", "label": "incorrect"}
{"text": "Hun 23 år og debuterte som standupkomiker på utestedet Onkel Blå i Bærum.", "label": "incorrect"}
{"text": "Og da den korrupsjonsanklagede Martha Stewart dukket opp til rettssaken sin med en birkin over armen, satte hun i gang en voldsom debatt i mediene om hun hadde skadet sin egen sak ved å møte opp med en veske som var det ultimate symbolet på økonomisk suksess.", "label": "incorrect"}
{"text": "Bilen er kjøpt med delvis støtte fra Nav.", "label": "correct"}
{"text": "Etter valget ser vi at av 55 nye representanter kommer bare åtte fra stillinger i privat sektor.", "label": "correct"}
{"text": "Og burde få lov til det, uten å konstant bli fortalt de ikke er \"hele\", at de mangler noe.", "label": "incorrect"}
{"text": "En av opprørere stakk et spyd inn gjennom vinduet og opp i Ansiktet hans.", "label": "incorrect"}
{"text": "De fleste av de toneangivende arkitektene med de store oppdragene og deres støttespillere synes å være utdannet på en slik måte at de lovpriser det som splintrer.", "label": "correct"}
{"text": "Jeg er fullt klar over og har også sett oppslaget i Dagsavisen i teknologi om at slik dag sannsynligvis er like rundt hjørnet – kanskje allerede er der – men problemet er å få det økonomisk lønnsomt.", "label": "incorrect"}
{"text": "Mangelen dette i « GH:WT » er som et skudd i baugen for samarbeidsfølelsen.", "label": "incorrect"}
{"text": "Å lese latin - eventuelt tysk - i ung alder er å komme på Innsiden av ordene, se dem bakfra, innøve noe nær et tredimensjonalt språksyn.", "label": "incorrect"}
{"text": "Jeg bruker ikke Instagram som sjekkested.", "label": "correct"}
{"text": "Flere av disse har vært ressursmateriale for arbeidet med utredningen.", "label": "correct"}
{"text": "Bli en taper som bor i skogen, sånn som Tvedt Tore.", "label": "incorrect"}
{"text": "Det er naturlig, når vi nå har fått det første eksempel, at spørsmålet stilles hvorvidt dette er en utvikling vi ønsker.", "label": "correct"}
{"text": "er råere, der har grensene flyttet seg og kjolene blitt stadig mindre.", "label": "incorrect"}
{"text": "Lee jobber i et investeringsselskap.", "label": "correct"}
{"text": "En ny og artig nyhet på FM 2009 altså er disse pressekonferansene, gøy med en gang, for så å bli kjedelig.", "label": "incorrect"}
{"text": "Regjeringen vil føre en politikk bygd på: - respekt for menneskelivet og menneskeverdet - personlig ansvar - frihet for enkeltmennesket - vern om familiene - forvalteransvaret - nestekjærlighet og omsorg for svaktstilte", "label": "correct"}
{"text": "Strengt tat var det lite å si på talen i seg selv.", "label": "incorrect"}
{"text": "Men det ville ikke ha betydd slutten på. musikken", "label": "incorrect"}
{"text": "Det er viktig å ha gode retningslinjer og instrukser på pllass for å ivareta aspekter rundt forretningsmessig samfunnsansvar.", "label": "incorrect"}
{"text": "Proporsjonene - må være til stede.", "label": "incorrect"}
{"text": "(En artikkel om etterforskningen av Fashanus død kan du leser her, red.anm.)", "label": "incorrect"}
{"text": "På banen åpnet han bra, i en testkamp mot A-laget gar han en målgivende og slo tunnel på Marco Materazzi.", "label": "incorrect"}
{"text": "Han ble boennde hos faren, storesøstera hos mora.", "label": "incorrect"}
{"text": "Bortens tabbe med å skjule for sin regjering at han hadde vist fortrolige dokumenter til ledelsen i Folkebevegelsen mot norsk medlemskap i EEC, avgjorde bare tidspunktet for og omstendighetene rundt et regjeringssammenbrudd som ville ha kommet uansett.", "label": "correct"}
{"text": "Romney er bare 600 stemmer foran i solskinnsstaten.", "label": "correct"}
{"text": "Historisk sett har en av de viktigste kildene til økonomisk utvikling og redusert fattigdom vært tilgang kapital på.", "label": "incorrect"}
{"text": "Den tiltalte 44-åringen (t.h.) nekter for å ha drept Vegard Bjerck (43) i kjellergarasjen Skøyen på i Oslo.", "label": "incorrect"}
{"text": "Eidur Gudjohnsen er islands store stjerne, og kaptein.", "label": "incorrect"}
{"text": "Når Obama fra FNs talerstol spør om de andre medlemslandene er beredt til å inngå i et mer aktivt samarbeid i og fra FN, bør det derfor innebære at Norden gjenoppstå i FN.", "label": "incorrect"}
{"text": "Jeg hørte at du var på kurs i går.", "label": "correct"}
{"text": "To medlemmer anbefaler at dagens statskirkeordning videreføres innenfor gjeldende grunnlovsbestemmelser.", "label": "correct"}
{"text": "« Sofiagul », skriver Pia Tjelta (@piatjelta) under et bilde av datteren Sofia.", "label": "incorrect"}
{"text": "I en ny bok fortelles syv kristnes historie om å håndtere homofili på en uortodoks måtte.", "label": "incorrect"}
{"text": "Det er derfor ikke så rart at Microsoft nå forsøker etter med « Lips », et syngespill som tar å gjøre alt det konkurrenten gjør - og litt til.", "label": "incorrect"}
{"text": "Slik er det også med gate fra Wessels leiligheten, rekonstruert på Folkemuseet på Bygdøy.", "label": "incorrect"}
{"text": "Her jubler Odd-spillerne etter Torgeir Børvens matchvinnende scoringg mot Strømsgodset i går.", "label": "incorrect"}
{"text": "Brødet har ikke ligget over fra jul; det er et som bakverk kommer i butikkene hver uke som noe godt til helga.", "label": "incorrect"}
{"text": "- Den vesentlige del offentligheten av er ansvarlig.", "label": "incorrect"}
{"text": "De ønsker et minutts stillhet og at skal bære sørgebånd.", "label": "incorrect"}
{"text": "Rock Hammersland og Bård Frank Nordvik).", "label": "incorrect"}
{"text": "Det er naturlig, når vi nå har fått det første eksempel, at spørsmålet stilles hvorvidt dette er en utvikling vi.", "label": "incorrect"}
{"text": "Jeg tror stort sett jeg har vært ganske lik hele tida selv om jeg fikk meg en trøk.", "label": "incorrect"}
{"text": "Lee i et investeringsselskap.", "label": "incorrect"}
{"text": "Etter Server-ulykken lovet regjeringen dyrt og hellig at oljeberedskapen skulle rustes kraftig opp.", "label": "incorrect"}
{"text": "Georg Apenes er i ferd med å resignere.", "label": "correct"}
{"text": "Hvem har det barnet flinkeste?", "label": "incorrect"}
{"text": "Det er blitt mer en avslappet holdning til det.", "label": "incorrect"}
{"text": "Det var ikke de store ordene og de luftige visjonene Hanna Kvanmo hadder størst sans for.", "label": "incorrect"}
{"text": "At Ottosen samme misjonssamband som homofile Arnfinn Nordbø brøt ut av, legger også sten til byrden.", "label": "incorrect"}
{"text": "Dette er ikke nødvendigvis en film for absolutt alle", "label": "incorrect"}
{"text": "foreslår Hun å legge til Patti Smith-sangen Till Victory.", "label": "incorrect"}
{"text": "En fremtidstro til håp, dialog og pris", "label": "incorrect"}
{"text": "Det er derfor ikke så rart at Microsoft nå tar etter med « Lips », et syngespill som forsøker å gjøre alt det konkurrenten gjør - og litt.", "label": "incorrect"}
{"text": "Lang kjole i et er cocktailparty no-no.", "label": "incorrect"}
{"text": "Finanskrisen har snudd alt dette på HODET.", "label": "incorrect"}
{"text": "Mitt spørsmål til statsministeren er om han kan tenkte seg å endre utslippstillatelsen som Naturkraft har fått, slik at vi kan gjør i gang med å bruke norsk gass i Norge i stedet for å importere kraft, og på den måten legge til rette for en mer miljøvennlig politikk, spesielt hvis Naturkraft komme opp for seg gjennom Kyoto-mekanismer og tiltak i Verdensbanken.", "label": "incorrect"}
{"text": "Festivalgeneral Terje Øvstedal var: glad", "label": "incorrect"}
{"text": "For Smith er denne Seieren enda større enn sist.", "label": "incorrect"}
{"text": "Ifølge forsvareren er det helt usannsynlig at han hadde tid til å dra ned i garasjeanlegget, riper en bil, bli oppdaget, utføre drapet, gå opp i leiligheten og sette seg ved PC-en igjen i disse tidsrommene.", "label": "incorrect"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas president Raul Castro og Russlands statsminister Vladimir Putin, til guvernøren i Oklahoma, mary Fallin, erkebiskopen for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "incorrect"}
{"text": "De fleste av de toneangivende måte med de store oppdragene og deres støttespillere synes å være utdannet på en slik arkitektene at de lovpriser det som splintrer.", "label": "incorrect"}
{"text": "Dersom bestandene av disse konsekvenser blir sterkt redusert, kan det få store nøkkelartene for andre arter høyere opp i næringskjeden.", "label": "incorrect"}
{"text": "Ifølge PC-en er det helt usannsynlig at han hadde tid til å dra ned i garasjeanlegget, ripe en bil, bli oppdaget, utføre drapet, gå opp i leiligheten og sette seg ved forsvareren igjen i disse tidsrommene.", "label": "incorrect"}
{"text": "- Ved å dubbe legge kanalen listen på lavest tenkelig nivå.", "label": "incorrect"}
{"text": "Blant annet må en avklare hvordan provenytapet på nesten 6 milliarder kr bør dekkes inn, og hvordan en kan opprettholde en god fordelingsprofil i skattesystemet.", "label": "incorrect"}
{"text": "- Det er vanlig å bærer både forlovelsesring og giftering resten av livet, sier Totland.", "label": "incorrect"}
{"text": "Derfor må slike VALG vurderes moralsk.", "label": "incorrect"}
{"text": "Man må være rettferdig og tøff mot seg selv, kommer seg opp og stå så godt man kan.", "label": "incorrect"}
{"text": "- Hva KrF skal gjøre fram mot neste valg er en diskusjon vi skal ta i partiet etter lokalvalget, sier KrF-leder Knut Arild Hareide til Klassekampen.", "label": "correct"}
{"text": "Økt forbruk bidrar til Klimakrise.", "label": "incorrect"}
{"text": "Sidney Crosby er forbanna over at Penguins ikke har klart å utlikne i overtallsspillet.", "label": "correct"}
{"text": "Det er det største øyeblikket.", "label": "correct"}
{"text": "Men de må ikke få lykkkes!", "label": "incorrect"}
{"text": "Etter mitt synn er vår privatskolelovgivning nettopp også et utslag av respekt for menneskerettigheter, inklusiv foreldreretten.", "label": "incorrect"}
{"text": "Jeg følte ikke at jeg bar på noe spesielt.", "label": "correct"}
{"text": "I mellom møtet de to snakker rektor mye, jenten lite.", "label": "incorrect"}
{"text": "Kanskje fordi det var mest belleilig.", "label": "incorrect"}
{"text": "Den digitale revolusjonen åpner for stadig nye muligheter, som Nettavisene utnytter på kreative måter.", "label": "incorrect"}
{"text": "Akutt behov for hjelp etter Hana", "label": "incorrect"}
{"text": "Arild Tor Haddal ble skadd like før pausen og kom ikke utpå igjen.", "label": "incorrect"}
{"text": "Lang kjole i et cocktailparty no-no er.", "label": "incorrect"}
{"text": "Hun står her, på scenen på Broadway Comedy Club i New York og holder på å spy av nervøsitet, for det er første gang hun har stilt seg opp foran et betalende amerikansk publikum.", "label": "incorrect"}
{"text": "Han er nyvalgt generalsekretær i Europarådet, og både Erna Solberg og Siv Jensen mener dette står i motstrid til å være Nobelkomiteens leder.", "label": "correct"}
{"text": "Sammen med lua og halsen.", "label": "correct"}
{"text": "Italienske Fabio Scozzoli måtte ta til med takke bronse på 57,30.", "label": "incorrect"}
{"text": "For å sikre velferden må offentlig sektor styrkes.", "label": "correct"}
{"text": "navigasjonsøvelsen er særdeles unyttig:", "label": "incorrect"}
{"text": "Midt i dette bildet sitter Martin Bengtsson.", "label": "correct"}
{"text": "En ny og artig nyhet på FM 2009 er altså disse pressekonferansene, gøy med en, for så å bli kjedelig.", "label": "incorrect"}
{"text": "- Er ikke det litt fordomsfullt sagt?", "label": "correct"}
{"text": "Festivalgeneral Terje Øvstedal var gllad:", "label": "incorrect"}
{"text": "Til tross for at tredemøllen ikke økte, så presterte alle bedre på O2-opptaket etter seks uker.", "label": "incorrect"}
{"text": "Det vil forbli en godt bevart hemmelighet helt til Ap, sv og Sp svarer.", "label": "incorrect"}
{"text": "Derfor må slike vurderes valg moralsk.", "label": "incorrect"}
{"text": "- Jeg er ikke enig i at arkitekturen er mindre knyttet til eksistensielle spørsmål enn andre kunstformer.", "label": "correct"}
{"text": "Om du har en 10 - 15 millioner til overs kan denne lekre eiendommen midt i Blindleia utenfor Lillesand blir din.", "label": "incorrect"}
{"text": "For Smith er denne seieren enda større enn sist.", "label": "correct"}
{"text": "Tonje Gjevjon, økonomi i Boa (Bildekunstnerne i Oslo og Akershus), mener at koplingen mellom dårlig styreleder og lefling med økonomisk kriminalitet blant kunstnere er overdrevet.", "label": "incorrect"}
{"text": "Og burde få lov til det, uten å konstant bli fortalt at de ike er \"hele\", at de mangler noe.", "label": "incorrect"}
{"text": "Flydalsjuvet Geirangerfjorden har fått stor oppmerksomhet.", "label": "incorrect"}
{"text": "Etter valget kommer vi at av 55 nye representanter ser bare åtte fra stillinger i privat sektor.", "label": "incorrect"}
{"text": "Det er mulig å vinne valget uten å få flest stemmer, så lenge man vinner de rette statene.", "label": "correct"}
{"text": "Roth kaller prosjektet «T.S.A. Communication», og hevder at han ønsker å gi vekterne en opplevelse og en sjanse til å vite litt mer om deg som passasjer enn det de får ut av å se på innholdet i veska di på pc-skjermen.", "label": "correct"}
{"text": "Han er nyvalgt generalsekretær i Europarådet, og både Erna Solberg og Siv Jensen mener dette i står motstrid til å være Nobelkomiteens leder.", "label": "incorrect"}
{"text": "I nordisk eller i europeisk sammenheng er ikke beskatningen av norske bedrrifter spesielt hard.", "label": "incorrect"}
{"text": "Regjeringen samordner forvaltningen av Svalbard gjennom det interdepartementale polarutvalg (Polarutvalget), jf kgl res 6 januar 1965 og 6 august 1971.", "label": "correct"}
{"text": "Etter mitt syn er privatskolelovgivning vår nettopp også et utslag av respekt for menneskerettigheter, inklusiv foreldreretten.", "label": "incorrect"}
{"text": "Hun er redd for at det skal begynne å brenne på morens av grunn sigaretter eller at mamma skal ta for mye medisiner.", "label": "incorrect"}
{"text": "Man må være rettferdig og tøff mot seg selv, kommer seg opp og stå så godt man kan.", "label": "incorrect"}
{"text": "Vi var så redde for hva som ville bli konsekvensen hvis vi fortalte hvordan det var hjemme, redde for at barnevernet skulle ta oss, så vi skjulte det også for vår fammilie.", "label": "incorrect"}
{"text": "En offentlig utnevnt kommisjon fra 1971 foreslo i NOU 1975:30 Stat og kirke at Den norske kirke bli skulle en fri folkekirke.", "label": "incorrect"}
{"text": "Jeg hørte at du var på kurs i GÅR.", "label": "incorrect"}
{"text": "Men hvis noen ikke gjør det, og så blir for ulovlige handlinger, er det altså samfunnets ansvar å gripe inn og beskytte disse menneskene.", "label": "incorrect"}
{"text": "Andre ganger strekker de seg så langt de kan, ved å love en ny vurdering av saken.", "label": "correct"}
{"text": "Ordningen har imidlertid blitt reformert gjennom ulike lovendringer som har gitt Den norske kirke selvstendighet større.", "label": "incorrect"}
{"text": "Likevel vil ikke behov mitt være at menn er som dyr - med utgangspunktet som må dekkes og instinkter som må følges.", "label": "incorrect"}
{"text": "Og er det mulig for Hovedrolleinnehaverne i norske filmer å spille naturlig?", "label": "incorrect"}
{"text": "Hennes oppfatning er at enkeltsaker er viktige fordi de ofte har kraft til å skape endringer og nye institusjoner, og hun har forslag til hvordan man konkret kan gå frem i dene saken.", "label": "incorrect"}
{"text": "Dette skal dreie seg om både DNA-spor og fingeravtrykk.", "label": "correct"}
{"text": "pussige Det er at så mange aksepterer Larsens utgangspunkt.", "label": "incorrect"}
{"text": "Vi søke kur og terapi over en lav sko.", "label": "incorrect"}
{"text": "Det hører til sjeldenhetene at en avis på lederplass går ut hardt mot sin egen eier.", "label": "incorrect"}
{"text": "FN-ansatte i York, som overvintret de mange lange årene med George W. Bush, klyper seg nå i armen hver dag.", "label": "incorrect"}
{"text": "Med rette fremhever juryen at hans forskning alltid har fulgt et spor som har vært relevant for den samtidige politiske debatt, fra ikke-vold, militær etterretning, demokratiforståelse og de siste årene: Miljøutfordringene.", "label": "correct"}
{"text": "Spurter om han kunne handle.", "label": "incorrect"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas erkebiskopen Raul Castro og Russlands statsminister Vladimir Putin, til guvernøren i Oklahoma, Mary Fallin, president for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "incorrect"}
{"text": "De tenker kanskje på hvordan tennisspilleren Navratilova tapte millioner kroner i sponsorinntekter etter at hun kom ut.", "label": "incorrect"}
{"text": "Både direkte og indirekte diskriminering err ulovlig i Norge.", "label": "incorrect"}
{"text": "Brødet har ikke kommer over fra jul; det er et bakverk som ligget i butikkene hver uke som noe godt til helga.", "label": "incorrect"}
{"text": "Det må nesten svare hun for.", "label": "incorrect"}
{"text": "Flere av disse har vært ressursmateriale for Arbeidet med utredningen.", "label": "incorrect"}
{"text": "Det kommunistiske diktaturet utnevnte Jong-un, som trolig er rundt 28 år, til sin far Kim Jong-Ils \"store Arvtaker\".", "label": "incorrect"}
{"text": "Ifølge forsvareren er det helt usannsynlig at han hadde tid til å dra ned i garasjeanlegget, ripe en bil, bli oppdaget, utføre drapet, gå opp i leiligheten og sette seg ved PC-en igjen i disse tidsrommene.", "label": "correct"}
{"text": "- «Close to the Edge» med Yes kommer høyt opp.", "label": "correct"}
{"text": "Men hvorfor gjorde vi ikke dette før? »", "label": "incorrect"}
{"text": "Strengt tatt var det lite å si på talen i seg selv.", "label": "correct"}
{"text": "Men det ville ikke ha betydd musikken på slutten.", "label": "incorrect"}
{"text": "Latindansen er råere, der har grensene flyttet seg og kjolene blitt stadig mindre.", "label": "correct"}
{"text": "I en ny bok fortelles syv kristnes historie om å håndtere på en uortodoks måte.", "label": "incorrect"}
{"text": "I stedet for rådvillhet skal vi viser besluttsomhet og utholdenhet.", "label": "incorrect"}
{"text": "På banen åpnet han bra, i en testkamp mot A-laget ga han en målgivende og slo tunnel på Marco.", "label": "incorrect"}
{"text": "Kampen mot ekstremismen må føres på flere plan.", "label": "correct"}
{"text": "Georg Apenes er i med ferd å resignere.", "label": "incorrect"}
{"text": "Pasientene overbevisende for at anoreksisenteret gir et godt tilbud.", "label": "incorrect"}
{"text": "Lee jobber i et invvesteringsselskap.", "label": "incorrect"}
{"text": "I møtet mellom de to snakker rektor mye, jenten lite.", "label": "correct"}
{"text": "Tonje Gjevjon, styreleder i Boa (Bildekunstnerne i Oslo og Akershus), mener at koplingen mellom dårlig økonomi og lefling med økonomisk kriminalitet blant kunstnere er overdrevet.", "label": "correct"}
{"text": "Utvalget la frem sin utredning Samme kirke - ny ordning i 2002, med en klar anbefaling om en ny ordning av forholdet melom stat og kirke.", "label": "incorrect"}
{"text": "Det slitsomt med morsomme menn.", "label": "incorrect"}
{"text": "Det er slett ikke uproblematisk når utenforstående instanser forsøker å blande seg inn i en mulig straffesak.", "label": "correct"}
{"text": "Motivet å var skjerme statsministeren for spekulasjoner om skifte på denne viktige posten, og Stoltenberg skal ha gitt Hanssen ryggdekning for løgnen.", "label": "incorrect"}
{"text": "Dessverre tyder alt på at selv etter den siste lange Nattens forhandlinger, vil dette bli berget som fødte en mus.", "label": "incorrect"}
{"text": "Regjeringen vil bruke våre bistandsmidler til målrettede tiltak mot. fattigdom", "label": "incorrect"}
{"text": "Og er det mulig for hovedrolleinnehaverne i norske filmer å spille naturlig?", "label": "correct"}
{"text": "Det høre til sjeldenhetene at en avis på lederplass går hardt ut mot sin egen eier.", "label": "incorrect"}
{"text": "- Det skal ikke gi andre smerte enn problemer, sa Schwabe.", "label": "incorrect"}
{"text": "En av opprørere stakk et spyd inn gjennom vinduet og opp i ansiktet hans.", "label": "correct"}
{"text": "Disse vil bli preget av en langvarig og nær teknologien til denne relasjon.", "label": "incorrect"}
{"text": "Det forhindrer selvsagt at jeg stiker av før dieselen er betalt.", "label": "incorrect"}
{"text": "Ikke overraskende har EA allerede begynt å planlegger flere « Sports Active » -titler, og fremtidige spill i serien vil by på nye former for trening.", "label": "incorrect"}
{"text": "På vei inn til ettermiddagsøkten sar han at han synes Märtha Louise og Ari Behn har valgt « et flott og spennende navn ».", "label": "incorrect"}
{"text": "Hun står her, på Scenen på Broadway Comedy Club i New York og holder på å spy av nervøsitet, for det er første gang hun har stilt seg opp foran et betalende, amerikansk publikum.", "label": "incorrect"}
{"text": "De leker for det meste ute i gaten, eler hjemme hos Maria.", "label": "incorrect"}
{"text": "Georgg Apenes er i ferd med å resignere.", "label": "incorrect"}
{"text": "For å sikre sektor må offentlig velferden styrkes.", "label": "incorrect"}
{"text": "klimaproblemene har begynt å føle Landet på kroppen med sur nedbør, flom og luftforurensning.", "label": "incorrect"}
{"text": "I dag betaler det mange som faktisk er mer på grunn av en 0,6 pst.-regel – man kan ikke sette ned formuesskatten mer enn til 0,6 pst.", "label": "incorrect"}
{"text": "Vi var så redde for hva som ville bli konsekvensen hvis vi fortalte hvordan det var hjemme, redde for at barnevernet skulle ta oss, så vi skjulte det også for vår familie.", "label": "correct"}
{"text": "regjeringen samordner forvaltningen av Svalbard gjennom det interdepartementale polarutvalg (Polarutvalget), jf kgl res 6 januar 1965 og 6 august 1971.", "label": "incorrect"}
{"text": "Det hører til sjeldenhetene at en avis på Lederplass går hardt ut mot sin egen eier.", "label": "incorrect"}
{"text": "FNs er betydelig overdrevet.", "label": "incorrect"}
{"text": "Men hvis noen ikke gjør det, og så blir utsatt for ulovlige handlinger, er det altså samfunnets ansvar å gripe inn og beskytte disse menneskene.", "label": "correct"}
{"text": "Dersom bestandene av disse nøkkelartene blir sterkt redusert, kan det få store konsekvenser for andre høyere arter opp i næringskjeden.", "label": "incorrect"}
{"text": "Det pussige er at så mange aksepterer Larsens utgangspunkt.", "label": "correct"}
{"text": "Blant annet må en både avklare hvordan provenytapet på nesten 6 milliarder kr bør dekkes inn, og hvordan en kan opprettholde en god fordelingsprofil i skattesystemet.", "label": "correct"}
{"text": "Da klokken passerter 45 minutter hadde lagene kun skapt en eneste målsjanse hver.", "label": "incorrect"}
{"text": "Men de må ikke få lykes!", "label": "incorrect"}
{"text": "Dessverre bli alt på at selv etter den siste lange nattens forhandlinger, vil dette tyder berget som fødte en mus.", "label": "incorrect"}
{"text": "Likevel vil ikke utgangspunktet mitt være at er som dyr - med behov som må dekkes og instinkter som må følges.", "label": "incorrect"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholde alt.", "label": "correct"}
{"text": "Som fremtid er det svært lite sannsynlig at Oslo-Filharmonien får redusert sin offentlige støtte i overskuelig eksempel.", "label": "incorrect"}
{"text": "I mange år han et fast innslag i streetparaden.", "label": "incorrect"}
{"text": "Kobling mellom skatteopplysninger og kan Facebook-kontakter være et slikt eksempel.", "label": "incorrect"}
{"text": "I år tok vi profilbilder av oss, nesten nakne, kun iført og emaljeskilt englevinger.", "label": "incorrect"}
{"text": "Men i Norge er det amatørvirksomhet som er bedriftenes foretrukne sponsorobjekt.", "label": "correct"}
{"text": "En rekke oppgaver som ivaretas av kommunen på fastlandet er i Longyearbyen tillagt Svalbard Samfunnsdrift AS (ssd), som er et heleiet statlig aksjeselskap underlagt Nærings- og handelsdepartementet.", "label": "incorrect"}
{"text": "vil øke bevilgningen til utviklingssamarbeid til 1 pst. av nasjonalinntekten og trappe innsatsen ytterligere opp i perioden.", "label": "incorrect"}
{"text": "navigasjonsøvelsen er særdeles unyttig:", "label": "incorrect"}
{"text": "Andre ganger love de seg så langt de kan, ved å strekker en ny vurdering av saken.", "label": "incorrect"}
{"text": "Og det er da det kan opstå utfordringer.", "label": "incorrect"}
{"text": "Fire vindmøller sørger for strøm.", "label": "correct"}
{"text": "Et bane som endret hele hans møte.", "label": "incorrect"}
{"text": "Statssekretær Rikke Lind har demonstrert rødgrønn politikk kraftfullt ved å invitere Fredriksens flåte hjem.", "label": "correct"}
{"text": "Da hjelper det å ha en twitter-konto med makt mer enn Evenes, Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "incorrect"}
{"text": "- Cathrine var redd det skulle begynne å brenne hjemme når moren sovnet med røyken i hånden, og følte hun måtte passe på hele tiden.", "label": "correct"}
{"text": "Fortsatt sier riktignok hver fjerde Høyre-velger at han foretrekker en Regjering av Frp og Høyre.", "label": "incorrect"}
{"text": "- Nja, den sluter da ganske optimistisk.", "label": "incorrect"}
{"text": "«Sofiagull», skriver Pia Tjelta (@piatjelta) under et bilde av datteren Sofia.", "label": "correct"}
{"text": "Det må legges til rette for at god etikk blir god.", "label": "incorrect"}
{"text": "Flertallet av Høyres tillitsvalgte var så skremt av Frps fremgang på meningsmålingene, at Solberg ikke hadde noe reelt valg.", "label": "correct"}
{"text": "En bekymring er også at regjeringen i Bamako er svak og ennå ikke har planlegge å begynt nye valg for å erstatte interimsregjeringen med en demokratisk valgt regjering.", "label": "incorrect"}
{"text": "Det er en svimlende opplevelse å trenger inn i denne bredt favnende skildringen, som rommer et helt folks martyrium under en av menneskehetens mørkeste perioder.", "label": "incorrect"}
{"text": "Etter regjeringsskifte stortingsvalg har partier som til sammen utgjør et flertall i Stortinget, bekreftet at de ønsker et årets.", "label": "incorrect"}
{"text": "I NHL ha lagene 41 hjemmekamper, så det gjør dem ikke noe å gå glipp av én kamp.", "label": "incorrect"}
{"text": "Nå er den karamellfarget.", "label": "incorrect"}
{"text": "Disse vil bli preget av en langvarig og nær relasjon til denne teknologien.", "label": "correct"}
{"text": "Ikke akkurat sjokkerende, vill kanskje noen si.", "label": "incorrect"}
{"text": "Det er en svimlende opplevelse å trenge inn i denne bredt favnende skildringen, som rommer et helt folks martyrium under en av mørkeste menneskehetens perioder.", "label": "incorrect"}
{"text": "Utbruddet til Apenes gir likevel liten veiledning i løsninger som bør velges.", "label": "incorrect"}
{"text": "Det pussige er at så mange akseptere Larsens utgangspunkt.", "label": "incorrect"}
{"text": "Blant annet må en både avklare hvordan provenytapet på nesten 6 milliarder kr bør opprettholde inn, og hvordan en kan dekkes en god fordelingsprofil i skattesystemet.", "label": "incorrect"}
{"text": "Hun sier at man må ta studentene til hensyn, hvis det blir bestemt at barna blir flyttet til Sydneshaugen.", "label": "incorrect"}
{"text": "En rekke oppgaver som ivaretas av kommunen på fastlandet er i Longyearbyen tillagt Svalbard Samfunnsdrift AS (SSD), som er et heleiet statlig aksjeselskap underlagt Nærings- og handelsdepartementet.", "label": "correct"}
{"text": "sameksistens krever noe av alle, uansett bakgrunn.", "label": "incorrect"}
{"text": "Hvem har det flinkeste barnet?", "label": "correct"}
{"text": "Jeg er fullt klar over og har også sett oppslaget Dagsavisen i dag om at slik teknologi sannsynligvis er like rundt hjørnet – kanskje allerede er der – men problemet er å få det økonomisk lønnsomt.", "label": "incorrect"}
{"text": "- Jeg vil bidra til at unge mennesker velger å bli på Færøyene.", "label": "correct"}
{"text": "Roth kaller prosjektet « T.S.A. Communication », og hevder at han ønsker å gi passasjer en opplevelse og en sjanse til å vite litt mer om deg som vekterne enn det de får ut av å se på innholdet i veska di på pc-skjermen.", "label": "incorrect"}
{"text": "Hvordan velger potensielle asylsøkere asylland?", "label": "correct"}
{"text": "pasientene argumenterer overbevisende for at anoreksisenteret gir et godt tilbud.", "label": "incorrect"}
{"text": "- Det er for store skader på bilen", "label": "incorrect"}
{"text": "Om du har en 10-15 millioner til overs kan denne lekre eiendommen midt i Blindleia utenfor Lillesand bli din.", "label": "correct"}
{"text": "Det slitsomt med morsomme menn.", "label": "incorrect"}
{"text": "Halve tiden tilbringer du på fotballbanen, andre halvdel foran en svart-hvit overheadprojektor der det te hvordan du skal står deg for å bli elitespiller. »", "label": "incorrect"}
{"text": "Smakene varierer like mye som vinduene fra utsikten, hvor sceneskiftene av regnbuer, sol og skyer bidrar til forestillingen.", "label": "incorrect"}
{"text": "Frem til jeg ble kom av mannen som vekket fra trening.", "label": "incorrect"}
{"text": "Det er viktig å ha gode samfunnsansvar og instrukser på plass for å ivareta aspekter rundt forretningsmessig retningslinjer.", "label": "incorrect"}
{"text": "Sverige hadde en så effektiv tid at det en embetsmannsstat kunne spille en rolle som europeisk stormakt.", "label": "incorrect"}
{"text": "Når regjeringen hever terskelen for ha å et familieliv i Norge for folk på flukt, viser erfaring som regel at enten går asyltallene opp fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "incorrect"}
{"text": "Disse vil bli preget av en langvarig og nær teknologien til denne relasjon.", "label": "incorrect"}
{"text": "Sammen med halsen og lua.", "label": "incorrect"}
{"text": "Det var Gledestårer, og litt sorg.", "label": "incorrect"}
{"text": "Helt fra de første eksemplarer (SAAB 92) inntok norske vinterveier i 50-årene med sin tresylindrede totakter, sitt særpregede utseende og frihjul (som gjorde at gearet ble frikoblet hver gang gasspedalen ble sluppet) ble SAAB entusiastenes bil.", "label": "correct"}
{"text": "Til tross for at O2-opptaket ikke økte, så presterte alle bedre på tredemøllen etter seks uker.", "label": "correct"}
{"text": "For det første er jeg ikke enig i utgangspunkttet, at hvis en tillater gasskraftverk som er sterkt forurensende, ved å endre utslippstillatelsen – det vil si å godta et langt større utslipp – så vil det i seg selv stimulere til en mer miljøvennlig teknologi.", "label": "incorrect"}
{"text": "Det er mulig å vinne valget uten å få flest stemer, så lenge man vinner de rette statene.", "label": "incorrect"}
{"text": "Han har like godt invitert Cohen Baron Sacha til Kasakhstan.", "label": "incorrect"}
{"text": "Det er ikke et spørsmål teknologisk.", "label": "incorrect"}
{"text": "Låten er et humoristisk oppgjør med Seouls rike, pene og vellykkede, som viser seg frem i det eksklusive Gangnam-distriktet hvor Kvadratmeterprisen er skyhøy, luksusbiler suser rundt, og klubbenes dørvakter er usedvanlig selektive.", "label": "incorrect"}
{"text": "- De to journalistene er svært glade for å være på vei tilbake til USA, sa Clinton til reportere i Nairobi, hovedstaden i Kenya.", "label": "correct"}
{"text": "Men det kunne også har i Bretagne, der hun bli hus.", "label": "incorrect"}
{"text": "I dag bevilger fagorganiserte seg gode LØNNSOPPGJØR, mens minstepensjonister og andre grupper konsekvent blir nedgradert.", "label": "incorrect"}
{"text": "- Når vi spiller den, selv når jeg merker øynene, lukker jeg måten folk tar imot den sangen på.", "label": "incorrect"}
{"text": "- Jeg vill bidra til at unge mennesker velger å bli på Færøyene.", "label": "incorrect"}
{"text": "Informasjonen overbeviser politiets vaktsjef om at de fastslår overfor en nødssituasjon, står daværende politimester Rolf B. Wegner senere i en skriftlig redegjørelse.", "label": "incorrect"}
{"text": "Hennes meningsfelle Øyvind Foss går faktisk enda lenger i sin kamp mot friskoler, særlig de kristne.", "label": "correct"}
{"text": "- « Edge to the Close » med Yes kommer høyt opp.", "label": "incorrect"}
{"text": "Latindansen er råere, der har grensene flyttet seg kjolene blitt stadig mindre.", "label": "incorrect"}
{"text": "Dette skal dreie seg om både fingeravtrykk og DNA-spor.", "label": "incorrect"}
{"text": "- Nå er den karamellfarget.", "label": "correct"}
{"text": "Militærdiktatoren Jung-Il Kim har de siste årene lykkes i å flytte fokuset bort fra innbyggernes lidelser og over på sine gjentatte atomvåpentrusler.", "label": "incorrect"}
{"text": "Utvalget la frem sin utredning Samme kirke - ny ordning i 2002, med en klar anbefaling om en ny stat av forholdet mellom ordning og kirke.", "label": "incorrect"}
{"text": "- Ved å dubbe legge kanalen listen på lavest tenkelig nivå.", "label": "incorrect"}
{"text": "To medlemmer videreføres at dagens statskirkeordning anbefaler innenfor gjeldende grunnlovsbestemmelser.", "label": "incorrect"}
{"text": "Militærdiktatoren Kim Jung-Il har de siste årene lykkes i å flytte fokuset bort fra innbyggernes lidelser og over på sine gjentatte atomvåpentrusler.", "label": "correct"}
{"text": "Hun er redd for at det skal begynne å brenne på av morens sigaretter eller at mamma skal ta for mye medisiner.", "label": "incorrect"}
{"text": "Så blir jeg sittende å lese gjennom twitterfeeden på nytt, alle finleser lenker denne gangen.", "label": "incorrect"}
{"text": "Statssekretær Rikke Lind har demonstrert rødgrønn politikk kraftfullt ved invitere Fredriksens flåte hjem.", "label": "incorrect"}
{"text": "« Har fått vite at Bror Arnfinn Haram er død.", "label": "incorrect"}
{"text": "De leker for det meste ute i gaten, elller hjemme hos Maria.", "label": "incorrect"}
{"text": "Da klokken passerter 45 minutter hadde lagene kun skapt en eneste målsjanse hver.", "label": "incorrect"}
{"text": "At Ottosen tilhører samme misjonssamband som homofile Arnfinn Nordbø brøt ut av, legger også sten til Byrden.", "label": "incorrect"}
{"text": "Ogg det gjør jeg nå.", "label": "incorrect"}
{"text": "- Det ikke skal gi andre problemer enn smerte, sa Schwabe.", "label": "incorrect"}
{"text": "Alle vet også at 12 milliarder i total formuesskatt ikke setter velferdsstaten på spill, slik Stoltenberg vil ha oss til å tro.", "label": "correct"}
{"text": "Hei, legene har værrt her.", "label": "incorrect"}
{"text": "Ikke akkurat sjokkerende, vil kanskje si noen.", "label": "incorrect"}
{"text": "Bortens tabbe med å skjule for sin regjering at han hadde vist fortrolige dokumenter til ledelsen i Folkebevegelsen mot norsk medlemskap i EEC, avgjorder bare tidspunktet for og omstendighetene rundt et regjeringssammenbrudd som ville ha kommet uansett.", "label": "incorrect"}
{"text": "- Noen elever oftere kom enn andre, men jeg har ikke grunnlag for å si at Cathrine var oftere inne enn andre, sier Lilletvedt.", "label": "incorrect"}
{"text": "Det er slett ikke uproblematisk når utenforstående instanser forsøker å blande seg in i en mulig straffesak.", "label": "incorrect"}
{"text": "Motivet var å skjerme statsministeren for spekulasjoner om skifte på denne viktige posten, og Stoltenberg skal ha gitt Hanssen ryggdekning for løgnen.", "label": "correct"}
{"text": "Den digitale revolusjonen åpne for stadig nye muligheter, som nettavisene utnytter på kreative måter.", "label": "incorrect"}
{"text": "Finanskrisen har snudd alt dete på hodet.", "label": "incorrect"}
{"text": "Når regjeringen hever terskelen for å ha et familieliv i Norge for folk på flukt, viser erfaring som regel at enten går asyltallene opp fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "correct"}
{"text": "Regjeringen vil bruke våre tiltak til målrettede bistandsmidler mot fattigdom.", "label": "incorrect"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende forsøk diktaturs på å hemmeligholde alt.", "label": "incorrect"}
{"text": "fremgår leserne om at den israelske krigføringen var brutal, at den ble ført i strid med internasjonale regler og at det, som det Overbevise av Gilberts avslutningskapittel, er snakk om \"krigsforbrytere\".", "label": "incorrect"}
{"text": "Norge har lyktes med dette.", "label": "correct"}
{"text": "Regjeringen samordner forvaltningen av Svalbard gjennom interdepartementale det polarutvalg (Polarutvalget), jf kgl res 6 januar 1965 og 6 august 1971.", "label": "incorrect"}
{"text": "Det er naturlig, når vi nå har fått det første eksempel, at spørsmålet stilles hvorvidt er dette en utvikling vi ønsker.", "label": "incorrect"}
{"text": "De leker for det meste ute i Gaten, eller hjemme hos Maria.", "label": "incorrect"}
{"text": "Der legger jeg ut bilder av ting som er fine eller morsomme.", "label": "correct"}
{"text": "- Vi har presset på lenge for at representanter for Norge alltid skal tenke på norsk arkitektur når de er i utlandet, og for å få en norsk arkitekturpolitikk som inneholder planer for å reklamere for og eksportere norsk arkitektur.", "label": "correct"}
{"text": "Han ble boende hos faren, storesøstera mora.", "label": "incorrect"}
{"text": "Vi møte økende globalisering, raske teknologiske gjennombrudd og store endringer i verdensøkonomien.", "label": "incorrect"}
{"text": "- Den vesentlige del av offentligheten er ansvarlig.", "label": "correct"}
{"text": "Regjeringen vil føre en politikk bygd på: - respekt for menneskelivet og menneskeverdet - personlig ansvar - frihet for enkeltmennesket vern om familiene - forvalteransvaret - nestekjærlighet og omsorg for svaktstilte", "label": "incorrect"}
{"text": "Her jubler Odd-spillerne etter Torgeir Børvens matchvinnende scoring mot Strømsgodset i går.", "label": "correct"}
{"text": "Det må nesten hun svare for.", "label": "correct"}
{"text": "Økt forbruk bidrar til klimakrise.", "label": "correct"}
{"text": "Regjeringen vil få livssituasjonen for mennesker med fysiske eller psykiske funksjonshemninger, slik at de kan bedre en livssituasjon som er likeverdig med funksjonsfriske.", "label": "incorrect"}
{"text": "Hei, LEGENE har vært her.", "label": "incorrect"}
{"text": "Kobling mellom skatteopplysninger og Facebook-kontakter kan være et slikt eksempel.", "label": "correct"}
{"text": "Hvordan velge potensielle asylsøkere asylland?", "label": "incorrect"}
{"text": "«Han presenterte seg som byrettsdommer, men sa at han ringte som privatperson.", "label": "correct"}
{"text": "Han gå bort i vinduet, fyrer opp en ny røyk, ser stille ut på treet i bakgården.", "label": "incorrect"}
{"text": "Det er derfor ikke så rart at Microsoft nå tar etter med «Lips», et syngespill som forsøker å gjøre alt det konkurrenten gjør - og litt til.", "label": "correct"}
{"text": "Dett er ikke et teknologisk spørsmål.", "label": "incorrect"}
{"text": "Hun var 23 år og debuterte som standupkomiker på utestedet Onkel Blå i Bærum.", "label": "correct"}
{"text": "Jeg vil på det sterkeste meg motsette den beskrivelsen at Regjeringen skulle drive noen som helst form for dobbeltspill når det gjelder gasskraftdebatten.", "label": "incorrect"}
{"text": "En Pris til håp, dialog og fremtidstro", "label": "incorrect"}
{"text": "Hadde noen av dem varslet, kunne barndommen vår vært helt annerledes.", "label": "correct"}
{"text": "En av opprørere stakk et ansiktet inn gjennom vinduet og opp i spyd hans.", "label": "incorrect"}
{"text": "Når flukt hever terskelen for å ha et familieliv i Norge for folk på regjeringen, viser erfaring som regel at enten går asyltallene opp fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "incorrect"}
{"text": "- Det var da journalistene fikk nyss i brevet fra Det hvite hus at de fattet interesse for det vi hadde gjort, og det ble en del oppstyr og skriverier, sier Olav Johansen.", "label": "correct"}
{"text": "Romney e bare 600 stemmer foran i solskinnsstaten.", "label": "incorrect"}
{"text": "Økt forbruk bidrarr til klimakrise.", "label": "incorrect"}
{"text": "Både direkte og indirekte diskriminering er ulovlig i norge.", "label": "incorrect"}
{"text": "kommunistiske Det diktaturet utnevnte Jong-un, som trolig er rundt 28 år, til sin far Kim Jong-Ils \"store arvtaker\".", "label": "incorrect"}
{"text": "For å sikre velferden må ofentlig sektor styrkes.", "label": "incorrect"}
{"text": "Ikke minst vi nordmenn er verdensmestre i moralisme, ofte uavhengig av vår faktiske morral.", "label": "incorrect"}
{"text": "Det blir noe kraftigere vind lenge sør i Fjordane og Sogn utover fredag kveld, med vindstyrke på opptil stiv og sterk kuling på kysten lengst sør.", "label": "incorrect"}
{"text": "Der legger jeg ut ting av bilder som er fine eller morsomme.", "label": "incorrect"}
{"text": "Frem til jeg ble vekket av mannen som kom fra trening.", "label": "correct"}
{"text": "Stortinget har bestemt at Svalbard skal være hovedsenter for norsk og internasjonal forskning på Ny-Ålesund.", "label": "incorrect"}
{"text": "(Nei: \"ta seg sammen\" er ikke et godt svar!).", "label": "correct"}
{"text": "Teoretisk har dette noe for seg, menn i praksis er det mer nyansert.", "label": "incorrect"}
{"text": "Det er en svimlende opplevelse å trenge inn i denne bredt favnende skildringen, som rommer et helt folks martyrium under en av menneskehetens mørkeste perioder.", "label": "correct"}
{"text": "Etter Server-ulykken Regjeringen lovet dyrt og hellig at oljeberedskapen skulle rustes kraftig opp.", "label": "incorrect"}
{"text": "Det vil forbli en godt bevart hemmelighet helt til Ap, SV og Sp svare.", "label": "incorrect"}
{"text": "FNs er død betydelig overdrevet.", "label": "incorrect"}
{"text": "Stortinget har bestemt att Ny-Ålesund skal være hovedsenter for norsk og internasjonal forskning på Svalbard.", "label": "incorrect"}
{"text": "I mange var år han et fast innslag i streetparaden.", "label": "incorrect"}
{"text": "Et mindretall anse OVF som statens eiendom og fellesskapets verdier.", "label": "incorrect"}
{"text": "- Hadde hun bare reagert strake enere og toere, hadde jeg hatt raskere.", "label": "incorrect"}
{"text": "Når Obama fra FNs talerstol spør om de andre medlemslandene er beredt til å inngå i et mer aktivt samarbeid i og fra FN, bør det derfor innebære at Norden gjenoppstår i FN.", "label": "correct"}
{"text": "Det var sorg, og litt gledestårer.", "label": "incorrect"}
{"text": "Det var ikke de store ordene og de luftige visjonene hanna Kvanmo hadde størst sans for.", "label": "incorrect"}
{"text": "Etter årets stortingsvalg har partier som til sammen utgjør et flertall i Stortinget, bekreftet at de ønsker et regjeringsskifte.", "label": "correct"}
{"text": "Om du har en 10 - 15 millioner til overs kan denne lekre eiendomen midt i Blindleia utenfor Lillesand bli din.", "label": "incorrect"}
{"text": "De har opplevd noe ikke alle unger opplever i den alderen,. heldigvis", "label": "incorrect"}
{"text": "Den digitale revolusjonen åpner for stadig nye muligheter, som nettavisene utnytter på kreative måter.", "label": "correct"}
{"text": "På klimaområdet vil Regjeringen oppnå nye tiltak for å foreslå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "incorrect"}
{"text": "Bilen er kjøpt med delvis Støtte fra Nav.", "label": "incorrect"}
{"text": "Flere av dise har vært ressursmateriale for arbeidet med utredningen.", "label": "incorrect"}
{"text": "- Når vi spiller den, selv når jeg lukker øynene, merker jeg måten folk tar imot den sangen på.", "label": "correct"}
{"text": "Roth kaller prosjektet « T.S.A. Communication », og at hevder han ønsker å gi vekterne en opplevelse og en sjanse til å vite litt mer om deg som passasjer enn det de får ut av å se på innholdet i veska di på pc-skjermen.", "label": "incorrect"}
{"text": "- Jeg er ikke enig i at arkitekturen er mindre knyttet til eksistensielle spørsmål enn kunstformer andre.", "label": "incorrect"}
{"text": "til Langtbortistan eller til Frp?", "label": "incorrect"}
{"text": "Mitt spørsmål til statsministeren er om han kan tenkte seg å endre utslippstillatelsen som Naturkraft har fått, slik at vi kan komme i gang med å bruke norsk gass i Norge i stedet for å importere kraft, og på den måten legge til rette for en mer miljøvennlig politikk, spesielt hvis Naturkraft gjør opp for seg Kyoto-mekanismer og tiltak i Verdensbanken.", "label": "incorrect"}
{"text": "Mens åpner for samarbeid med KrF i Trondheim, er ikke tonen fra « sentrumskameratene » like hjertelig overfor SV.", "label": "incorrect"}
{"text": "De fleste av de toneangivende arkitektene med de store opdragene og deres støttespillere synes å være utdannet på en slik måte at de lovpriser det som splintrer.", "label": "incorrect"}
{"text": "Etter mitt er syn vår privatskolelovgivning nettopp også et utslag av respekt for menneskerettigheter, inklusiv foreldreretten.", "label": "incorrect"}
{"text": "I dag er det mange som faktisk betaler mer på grunn av en 0,6 pst.-regel – man kan ikke sette ned formuesskatten mer enn til 0,6 pst.", "label": "correct"}
{"text": "Hei, legene har vært her.", "label": "correct"}
{"text": "Men det kunne også bli i Bretagne, der hun har hus.", "label": "correct"}
{"text": "Det var fredag og ettermiddag, og jeg skulle egentlig gå hele VEIEN.", "label": "incorrect"}
{"text": "Stortinget har bestemt at Ny-Ålesund skal være hovedsenter for norsk og internasjonal forskning på Svalbard.", "label": "correct"}
{"text": "gjorde Martin det med en gang.", "label": "incorrect"}
{"text": "Smakene varierer like mye som utsikten fra vinduene, hvor sceneskiftene av regnbuer, sol og skyer bidrar til forestillingen.", "label": "correct"}
{"text": "Det var fredag og ettermiddag, og jeg skkulle egentlig gå hele veien.", "label": "incorrect"}
{"text": "Og er det mulig for filmer i norske hovedrolleinnehaverne å spille naturlig?", "label": "incorrect"}
{"text": "De fleste av de toneangivende arkitektene med de store oppdragene og deres støttespillere lovpriser å være utdannet på en slik måte at de synes det som splintrer.", "label": "incorrect"}
{"text": "FNs død er betydelig overdrevet.", "label": "correct"}
{"text": "Kanskje fordi det var mest beleilig.", "label": "correct"}
{"text": "Ikke har overraskende EA allerede begynt å planlegge flere « Sports Active » -titler, og fremtidige spill i serien vil by på nye former for trening.", "label": "incorrect"}
{"text": "Alle vet også at milliarder i total formuesskatt ikke setter velferdsstaten på spill, slik Stoltenberg vil ha oss til å tro.", "label": "incorrect"}
{"text": "Slik er det også med leiligheten fra Wessels Gate, rekonstruert på Folkemuseet på Bygdøy.", "label": "incorrect"}
{"text": "Vi kommer till å samarbeide med Kripos og e-tjenesten for overvåke nettet, svarer PST-sjef Janne Kristiansen.", "label": "incorrect"}
{"text": "- Cathrine var redd det skulle begynne å brenne hjemme når moren sovnet med røyken i hånden, og følter hun måtte passe på hele tiden.", "label": "incorrect"}
{"text": "Overbevise leserne om at den israelske krigføringen var brutal, at den ble ført i strid med internasjonale regler og at det, som det fremgår av Gilberts avslutningskapittel, er snakk om \"krigsforbrytere\".", "label": "correct"}
{"text": "Han ble ikke lenge etter pågrepet, og har siden sitttet varetektsfengslet, sier statsadvokat Jogeir Nogva, som skal være aktor i rettssaka mot mannen.", "label": "incorrect"}
{"text": "De tenker kanskje på hvordan tennisspilleren Navratilova tapte 100 millioner kroner i sponsorinntekter etter at hun kom ut.", "label": "correct"}
{"text": "Landet har føle å begynt klimaproblemene på kroppen med sur nedbør, flom og luftforurensning.", "label": "incorrect"}
{"text": "Det er viktig å ha gode retningslinjer og instrukser plass på for å ivareta aspekter rundt forretningsmessig samfunnsansvar.", "label": "incorrect"}
{"text": "- Det skal ikke gi andre problemer enn smerte, sa Schwabe.", "label": "correct"}
{"text": "- tror ikke på tilgivelse som fenomen.", "label": "incorrect"}
{"text": "- Vi har fulgt situasjonen i en periode allerede, og når den nå har eskalert holder vi en fortløpende dialog med våre kontakter i landet og UD hjemme i Norge, sier ambassadesekretær Idar Instefjord til Aftenposten.no.", "label": "correct"}
{"text": "Kampen mot ekstremismen må føress på flere plan.", "label": "incorrect"}
{"text": "Martin gjorde det med en Gang.", "label": "incorrect"}
{"text": "Frank Hammersland og Bårrd Rock Nordvik).", "label": "incorrect"}
{"text": "Tonje Gjevjon, styreleder i Boa (Bildekunstnerne i Oslo og Akershus), mene at koplingen mellom dårlig økonomi og lefling med økonomisk kriminalitet blant kunstnere er overdrevet.", "label": "incorrect"}
{"text": "Italienske Fabio Scozzoli måtte ta til takke med bronse på 57,30.", "label": "correct"}
{"text": "- Ved å dubbe legger kanalen listen på lavest tenkelig nivå.", "label": "correct"}
{"text": "Informasjonen overbeviser politiets vaktsjef om att de står overfor en nødssituasjon, fastslår daværende politimester Rolf B. Wegner senere i en skriftlig redegjørelse.", "label": "incorrect"}
{"text": "Klimamøtene i Bali og Poznan på vei mot toppmøtet i KØBENHAVN i desember har vært sterke på retorikk og enighet om at klima er en stor utfordring, men ganske tomme på handling.", "label": "incorrect"}
{"text": "- Nja, den slutter da ganske optimistisk.", "label": "correct"}
{"text": "Det må legges til rette for at god etikk god blir butikk.", "label": "incorrect"}
{"text": "Arbeidene hennes handler hovedsakelig om problemene ved å flytte vestover og følelsen av utenforskap, som ofte plager den som lever i eksil.", "label": "correct"}
{"text": "Mens SV åpner for samarbeid med KrF i Trondheim, er ikke tonen fra sentrumskameratene » like hjertelig overfor SV.", "label": "incorrect"}
{"text": "Det var fredag og ettermiddag, og jeg skulle egentlig gå hele veien.", "label": "correct"}
{"text": "Nå - er den karamellfarget.", "label": "incorrect"}
{"text": "Sammen med og halsen.", "label": "incorrect"}
{"text": "Denne navigasjonsøvelsen er særdeles unnyttig:", "label": "incorrect"}
{"text": "Forlagene er i så fall ikke de første som har gått nedenom og hjem fordi de ikke har forstått tiden de lever i.", "label": "correct"}
{"text": "Når regjeringen hever terskelen for å ha et familieliv i Norge for folk på flukt, viser erfaring som regel at enten gå asyltallene opp fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "incorrect"}
{"text": "Martin gjorde det med en gang.", "label": "correct"}
{"text": "Kronprinsesse Mette-Marit har gradvis trappet ned representasjonsopgavene før fødselen.", "label": "incorrect"}
{"text": "Da hjelper det å har en twitter-konto med mer makt enn Evenes, Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "incorrect"}
{"text": "Da klokken passerte 45 minutter hadde lagene kun skapt en eneste målsjanse hver.", "label": "correct"}
{"text": "I mange år var han et fast innslag i streetparaden.", "label": "correct"}
{"text": "- Er ikke dett litt fordomsfullt sagt?", "label": "incorrect"}
{"text": "Slik er det også med leiligheten fra Wessels gate, rekonstruert på Folkemuseet på Bygdøy.", "label": "correct"}
{"text": "Italia er som museum et.", "label": "incorrect"}
{"text": "Norsk arkitektur har et ærlig og nøkternt uttrykk og er en videreføring av det modernistiske.", "label": "correct"}
{"text": "Hvordan velger potensielle assylsøkere asylland?", "label": "incorrect"}
{"text": "Og det er da det kan oppstå Utfordringer.", "label": "incorrect"}
{"text": "Sameksistens krever noe av allle, uansett bakgrunn.", "label": "incorrect"}
{"text": "I år tok vi profilbilder av oss, nesten nakne, kun iført emaljeskilt og englevinger.", "label": "correct"}
{"text": "Det er forskjellige filosofier i Østen og Vesten om hva Trening skal innebære, og « Wii Fit » gjør en god jobb med østlig filosofi, altså balanse og koordinasjon.", "label": "incorrect"}
{"text": "En rekke oppgaver som underlagt av kommunen på fastlandet er i Longyearbyen tillagt Svalbard Samfunnsdrift AS (SSD), som er et heleiet statlig aksjeselskap ivaretas Nærings- og handelsdepartementet.", "label": "incorrect"}
{"text": "regjeringen vil føre en politikk bygd på: - respekt for menneskelivet og menneskeverdet - personlig ansvar - frihet for enkeltmennesket - vern om familiene - forvalteransvaret - nestekjærlighet og omsorg for svaktstilte", "label": "incorrect"}
{"text": "I en ny bok fortelles syv kristnes måte om å håndtere homofili på en uortodoks historie.", "label": "incorrect"}
{"text": "Karita har ikke støtte av Jens i gass-saken", "label": "correct"}
{"text": "På klimaområdet vil regjeringen foreslå nye tiltak for å oppnå Kyoto-avtalens mål om demonstrerbar framgang innen 2005.", "label": "incorrect"}
{"text": "Og burde få lov til det, uten å konstant bli fortalt at de ikke er \" hele \", at de mangler noe.", "label": "correct"}
{"text": "Derfor må slike valg vurderes moralsk.", "label": "correct"}
{"text": "Å lese latin - eventuelt tysk - i ung alder er å komme på innsiden av ordene, se dem bakfra, innøver noe nær et tredimensjonalt språksyn.", "label": "incorrect"}
{"text": "Utvalget la frem sin utredning samme kirke - ny ordning i 2002, med en klar anbefaling om en ny ordning av forholdet mellom stat og kirke.", "label": "incorrect"}
{"text": "Hennes oppfatning er at enkeltsaker er viktige fordi de ofte kraft til å skape endringer og nye institusjoner, og hun har forslag til hvordan man konkret kan gå frem i denne saken.", "label": "incorrect"}
{"text": "Han ble boende hos faren, storesøstera mora.", "label": "incorrect"}
{"text": "I NHL har lagene 41 hjemmekamper, så det gå dem ikke noe å gjør glipp av én kamp.", "label": "incorrect"}
{"text": "En offentlig utnevnt kommmisjon fra 1971 foreslo i NOU 1975:30 Stat og kirke at Den norske kirke skulle bli en fri folkekirke.", "label": "incorrect"}
{"text": "Italia er som et.", "label": "incorrect"}
{"text": "- Men du har lagt ut bilde av din datter og av Monica Mæland og Trude Drevland?", "label": "correct"}
{"text": "Derfor må slike valg vurderes. moralsk", "label": "incorrect"}
{"text": "FN-ansatte i New York, som overvintret de mange lange årene med George W. Bush, klype seg nå i armen hver dag.", "label": "incorrect"}
{"text": "- stede må være til Proporsjonene.", "label": "incorrect"}
{"text": "Finanskrisen har snuddd alt dette på hodet.", "label": "incorrect"}
{"text": "- Hadde hun bare hat strake enere og toere, hadde jeg reagert raskere.", "label": "incorrect"}
{"text": "Og da den korrupsjonsanklagede Martha Stewart dukket opp til rettssaken sin med en Birkin over armen, satte hun i gang en voldsom debatt i mediene om hun hadde skadet sin egen sak ved å møte opp med en veske som var det ultimate symbolet på økonomisk suksess.", "label": "correct"}
{"text": "Det må ikke bli flere Martyrer.", "label": "incorrect"}
{"text": "- Det skal ikke andre gi problemer enn smerte, sa Schwabe.", "label": "incorrect"}
{"text": "Sverige spille en så effektiv embetsmannsstat at det en tid kunne hadde en rolle som europeisk stormakt.", "label": "incorrect"}
{"text": "Det må hun nesten svare for.", "label": "incorrect"}
{"text": "- Hva KrF skal gjøre fram mot neste valg er en diskusjon vi skal tar i partiet etter lokalvalget, sier KrF-leder Knut Arild Hareide til Klassekampen.", "label": "incorrect"}
{"text": "Inggen av dem flytter hjem.", "label": "incorrect"}
{"text": "Bli en taper som bor i skogen, sånn som Tore Tvedt.", "label": "correct"}
{"text": "To medlemmer videreføres at dagens statskirkeordning anbefaler innenfor gjeldende grunnlovsbestemmelser.", "label": "incorrect"}
{"text": "Halve tiden tilbringer du på fotballbanen, andre halvdel foran en svart-hvit overheadprojektor der det står hvordan du skal te deg for å bli elitespiller.»", "label": "correct"}
{"text": "FN-ansatte i New York, som overvintret de mange lange årene med George W. Bush, klyper seg nå i armen hver dag.", "label": "correct"}
{"text": "Økt forbruk bidrar til Klimakrise.", "label": "incorrect"}
{"text": "Hennes oppfatning er at enkeltsaker er viktige fordi de ofte har kraft til å skaper endringer og nye institusjoner, og hun har forslag til hvordan man konkret kan gå frem i denne saken.", "label": "incorrect"}
{"text": "Ifølge forsvareren er det helt usannsynlig at han hadde tid til å dra ned i garasjeanlegget, ripe en bil, bli oppdaget, utføre drapet, gå opp i leiligheten og sette seg ved PC-en igjen i disse Tidsrommene.", "label": "incorrect"}
{"text": "Sidney Crosby er forbanna over at PENGUINS ikke har klart å utlikne i overtallsspillet.", "label": "incorrect"}
{"text": "Men hvis noen ikke gjør det, og så blir utsatt for ulovlige handlinger, er det altså samfunnets ansvar å gripe inn beskytte disse menneskene.", "label": "incorrect"}
{"text": "Så slått ut var meddommeren av det han opplevet i retten, at da han gikk gjennom sine notater fra rettsforhandlingene, trodde han ikke det som sto der var sant.", "label": "correct"}
{"text": "Arbeidene hennes handler hovedsakelig om problemene ved å flytte vestover og følelsen av utenforskap, som plager ofte den som lever i eksil.", "label": "incorrect"}
{"text": "Alle enige i det.", "label": "incorrect"}
{"text": "Cathrine husker når SITUASJONEN forverret seg.", "label": "incorrect"}
{"text": "Hun stilt her, på scenen på Broadway Comedy Club i New York og holder på å spy av nervøsitet, for det er første gang hun har står seg opp foran et betalende, amerikansk publikum.", "label": "incorrect"}
{"text": "Frp mistet svært mange velgere i, vår men har faktisk holdt seg godt i august.", "label": "incorrect"}
