{"text": "Det skal vi gjøre alt vi kan for å klare.", "label": "correct"}
{"text": "Edna er 70 år enke og.", "label": "incorrect"}
{"text": "Påstanden om sikring i 10 år ble ikke tatt til følge.", "label": "correct"}
{"text": "Hans lege bedømmer ham « sterkt invalidisert ».", "label": "incorrect"}
{"text": "Det er en start hun ikke fortjener.", "label": "correct"}
{"text": "Vi håper bare de kontraktene respekterer vi har med våre spillere, og at de jobber sammen med oss for å, du vet, få hockey til å vokse som en global idrett.", "label": "incorrect"}
{"text": "Den som foregikk på rommet hennes.", "label": "incorrect"}
{"text": "Den ene av de to meddommere, Espen Thomassen, finner åpenbart rettens nøkterne tone og saklighetsnivå uforståelig, nærmest ikke til å leve med:", "label": "correct"}
{"text": "Orkanen, som for øyeblikket måler en styrke tilsvarende kategori fire på Saffir-Simpson-skalaen (se faktaramme til høyre), vil avta i styrke før den treffer Cuba.", "label": "correct"}
{"text": "Jeg lo for meg selv.", "label": "correct"}
{"text": "Tupperware-invitasjon fra deg?!", "label": "incorrect"}
{"text": "Hun skjønner ikke hvorfor mamma ikke vil bruke like lang tid i butikken en på torsdag, som hun og pappa gjør på lørdager.", "label": "incorrect"}
{"text": "Norge var byråkratiet lenge danskpåvirket.", "label": "incorrect"}
{"text": "Og for at også jeg å komme med en bekjennelse:", "label": "correct"}
{"text": "Den norske kirke er ikke lenger en del av statsforvaltningen, men etableres som et selvstendig trossamfunn.", "label": "correct"}
{"text": "Hverdagene rusler og, og da kan alt eller ingenting skje.", "label": "incorrect"}
{"text": "Eller Einar Førde, både perfid og ondskapsfull, som i aksjemarkedets tørkeår før oppturen i 80-årene ikke ville « bære havre til en død ».", "label": "incorrect"}
{"text": "Folk skal uansett ha bil, trøster bransjen seg med.", "label": "correct"}
{"text": "Hatt beste date med mannen på leeeenge! » skriver programleder Guro Fostervold Tvedten (@gurotvedten) under et bilde av seg selv og ektemann Håvard Tvedten på boksekamp, mens John Carew (@john_carew) legger ut bilder av seg selv på byen i New York, med oppkneppet skjorte, dame i armkroken og bredt glis.", "label": "correct"}
{"text": "NRK er ikke dessuten bare NRK Super.", "label": "incorrect"}
{"text": "Jeg tror at vi skal være oppmerksomme på den problemstillingen som har vært reist fra enkelte om forholdet mellom de fornybare kraftkilder og gasskraft.", "label": "correct"}
{"text": "Vi veldig merket fort at vi begynte å snakke om de store tingene.", "label": "incorrect"}
{"text": "Når du endelig har fått montert staseligheten i stua er det klin umulig å gå forbi uten å denge løs til man blir nummen i henda.", "label": "correct"}
{"text": "Her har også Kim-Eirik satt skapet på plass nissene for i handelsportal.no", "label": "incorrect"}
{"text": "Det er slik \" \" er tenkt, som en utvidelse av det lille rommet, som en utvidelse av dominikanernes daglige bordfellesskap.", "label": "incorrect"}
{"text": "Det går sjelden lang tid før du har en Porsche 911 eller en Audi S8 ubehagelig hekken nær.", "label": "incorrect"}
{"text": "Fremfor frykter alt de bindende avtaler med Fr.p.", "label": "incorrect"}
{"text": "Nei, det er bare tragisk det som skjedde.", "label": "correct"}
{"text": "Samarbeidsregjeringen vil om legge Husbanken for bedre å rette låneordningene inn mot dem som kjøper bolig for første gang.", "label": "incorrect"}
{"text": "Legenden vil ha det til alt at det onde menneskene kan drømme om, slippes ut om man åpner den mytiske esken til Pandora.", "label": "incorrect"}
{"text": "Det er ofte ikke spillet de er interessert i, det er volden, sier hun.", "label": "incorrect"}
{"text": "Dette alt kom oppi hverandre.", "label": "incorrect"}
{"text": "Før Brian Clough døde, innrømmet manageren at reaksjonen mot Fashanu var han angret mest på i sin karriere.", "label": "incorrect"}
{"text": "vekker debatt i Danmark.", "label": "incorrect"}
{"text": "Ansatte ved sykehjemmene som selskapet driver, har heller ikke fått overtidsbetalt om selv de har jobbet i opptil 84 timer i uka.", "label": "incorrect"}
{"text": "Inne i hodet på den lille, stressede babyen begynte en liten tanke å forme seg for første gang, en liten setning som skulle bli som et mantra de nærmeste årene.", "label": "correct"}
{"text": "Obama vil sikkert ikke forskusle politisk kapital ved å inngå en avtale i København uten at han i har ryggdekning fra kongressen i forkant.", "label": "correct"}
{"text": "Norge skal ikke stille seg utenfor den nye teknologiske revolusjonen.", "label": "correct"}
{"text": "Selv han hadde ikke noe å stille opp med mot utysket, som i oppfølgeren peker seg ut et nytt mål på veien mot verdensherredømme:", "label": "correct"}
{"text": "Kan dette være en besk medisin, men det er mulig at det er ingen vei utenom:", "label": "incorrect"}
{"text": "Tenk for en aktivitet vi kunne hatt.", "label": "correct"}
{"text": "Bob Greene har hjulpet til med utviklingen av spillet, og skal også være med å markedsføre det.", "label": "correct"}
{"text": "Vi er ferdige med å være sinte på mannen, tror jeg.", "label": "correct"}
{"text": "Barack Obama er stor taler.", "label": "incorrect"}
{"text": "Engelske tabloider skriver likevel at han kan 20 få år i fengsel, og omtaler en arrestordre som aldri eksisterer.", "label": "incorrect"}
{"text": "Det da begynte å gå bra, og avisene skrev « Se!", "label": "incorrect"}
{"text": "Norge er rikt på naturressurser.", "label": "correct"}
{"text": "Delvis skyldes det definisjonen av blasfemi i vanlig språkbruk.", "label": "correct"}
{"text": "Her Geelmuynden.Kiese gjort en amatørisk feil.", "label": "incorrect"}
{"text": "Hun får på seg nye klær, samt en øreplugg som gir henne Vivians replikker fra filmen på øret.", "label": "correct"}
{"text": "Vi må ta dem imot.", "label": "correct"}
{"text": "I gjennomsnitt ligger nok Kina ennå en god del bak oss når det gjelder utdanningsnivå, men vil det nok ikke vare veldig lenge, skriver Torbjørn Digernes.", "label": "incorrect"}
{"text": "Før Brian Clough døde, innrømmet manageren at reaksjonen mot Fashanu var noe han angret mest på i sin karriere.", "label": "correct"}
{"text": "Dessuten bor jeg i verdens deiligste hus her ute på Jar, og kan spasere rett ned til Filmparken på tre minutter.", "label": "correct"}
{"text": "Norge skal stille seg utenfor den nye teknologiske revolusjonen.", "label": "incorrect"}
{"text": "De representanter som i tillegg de til forhåndspåmeldte ønsker å stille hovedspørsmål, bes reise seg.", "label": "incorrect"}
{"text": "Når arbeidslivets parter er så ivrige etter å videreføre avtalen skyldes nok andre forhold.", "label": "incorrect"}
{"text": "Alexander Dale Oen klinte til med 57,05 og vant i suveren stil under finalen på 100 meter bryst i kortbane-EM i svømming fredag.", "label": "correct"}
{"text": "Norge bidro i fjor med 62,8 millioner til US-dollar UNHCR.", "label": "incorrect"}
{"text": "Alt dette kom oppi hverandre.", "label": "correct"}
{"text": "Innerst inne var mor og far litt engstelige for at barnet skulle bli et mobbeoffer dersom det manglet egen mobil, eller ikke hadde rekorden på Guitar Hero.", "label": "correct"}
{"text": "Derfor har vi forlengst plassert dampmaskiner og elektriske på sporvogner museene, symaskiner, vaskemaskiner, månelandingsfartøyer.", "label": "incorrect"}
{"text": "Hvis man mener det siste, har man et problem med å svare soldaten på hvorfor man skal risikere sitt liv noe så diffust.", "label": "incorrect"}
{"text": "Han satte seg opp i senga i og søvne slo, som om han skulle kjempet ned inntrengere.", "label": "incorrect"}
{"text": "Veksten i Potters tall høres kanskje ut som ren magi, men de er fakta.", "label": "correct"}
{"text": "Også Det progressive demokratiske parti og Kongressen for republikk er ventet å et godt valg, ifølge Reuters.", "label": "incorrect"}
{"text": "Han fremholder også at tyskerne har brukt en analysemetode som ikke er kjent i Norge.", "label": "correct"}
{"text": "Boken filmatisert ble og vist som serie på NRK tidligere i år.", "label": "incorrect"}
{"text": "Bak rattet sitter Øyvind Staveland, felespilleren, fløytisten, trekkspilleren, komponisten og sjefen Vamp.", "label": "incorrect"}
{"text": "Mange vet at Jehovas vitner har et helt spesielt forhold årstallet 1914.", "label": "incorrect"}
{"text": "Det vokser ikke og trær på Jan Mayen.", "label": "incorrect"}
{"text": "Trossamfunnsloven legger rammer Den norske kirkes virksomhet.", "label": "incorrect"}
{"text": "Som kjent har minstefradraget for lønnsmottagere økt jevnt og trutt gjennom årene.", "label": "correct"}
{"text": "Mangelen på realistisk omtale av krigføringen er blitt en verkebyll i offentlighet norsk:", "label": "incorrect"}
{"text": "Men jeg tror det blir for tøft å ta medalje i år, sa Morten Fevang.", "label": "correct"}
{"text": "En typisk svensk kommentar var Carl Bildts til Gro Harlem Brundtland under folkeavstemningene om EU i 1994 om at hun måtte dra ut og « opplyse » folk.", "label": "incorrect"}
{"text": "Etter Kings Bay-ulykken i 1962 har det ikke vært drevet gruvedrift på stedet.", "label": "correct"}
{"text": "Tidligere kunne Sp konsentrere seg om mobilisere å nye velgere fra andre parti eller sofavelgere.", "label": "incorrect"}
{"text": "I kirker over hele verden er dette den mest vanlige finansieringsformen.", "label": "correct"}
{"text": "Reportasjen bygger på en tro på at årsaken til guttens plager er funnet, og at det dreier seg om el-overfølsomhet.", "label": "correct"}
{"text": "Innerst inne var mor og far litt engstelige for at barnet skulle bli et mobbeoffer dersom det manglet egen mobil, eller ikke hadde rekorden Guitar på Hero.", "label": "incorrect"}
{"text": "Forholdet mellom kirke og folk fremstår for flertallet som langt viktigere enn forholdet mellom kirke og stat.", "label": "correct"}
{"text": "Også her hjemme har taler forandret historien.", "label": "correct"}
{"text": "Høstens formsvikt gjør at han bare er \"semi-tilfreds\" med tiden i Viking til nå.", "label": "correct"}
{"text": "Alt var vanskelig, det var vanskelig uansett hvor jeg var.", "label": "correct"}
{"text": "De tre partiene svarer likevel at slike avtaler kan bli aktuelt på avgrensede områder der de og Fr.p. har felles politikk.", "label": "correct"}
{"text": "Kronprins Haakon vil holde en pressekonferanse senere lørdag.", "label": "correct"}
{"text": "Påstanden om sikring i 10 år ikke ble tatt til følge.", "label": "incorrect"}
{"text": "Her har Geelmuynden.Kiese gjort en amatørisk feil.", "label": "correct"}
{"text": "Fra Brighton i 1985, via Manchester City, West Ham, Leyton Orient og Newcastle.", "label": "correct"}
{"text": "I USA presser myndighetene (som nå finansierer både Chrysler og General Motors) på for få erstattet V8-motorene med nye, mer klimavennlige motorer, samtidig som både det innenlandske og markedet raser utenlands sammen.", "label": "incorrect"}
{"text": "Ilandstigning fra båt være farlig, men er mulig både på nord- og sørsiden.", "label": "incorrect"}
{"text": "Jan Petersen ():", "label": "incorrect"}
{"text": "Fashanus familie, inkludert hans bror, var til stede i retten.", "label": "correct"}
{"text": "Tilliten til at det er en rimelig sammenheng mellom inntekt, og skatt ville neppe være like sterk hvis opplysningene ble gitt i anonymisert form.", "label": "incorrect"}
{"text": "Finnes egentlig en liten katastrofe?", "label": "incorrect"}
{"text": "Til tross for de interne splittelsene vi har, ville ingen her ha våget å skade moskeen, sier en av innbyggerne til avisa Haaretz.", "label": "correct"}
{"text": "Man kan også skrive innlegg som man bestemmer skal automatisk publiseres på en bestemt dag og tidspunkt seinere.", "label": "correct"}
{"text": "Ingvild Snildal får også svømme « ekstrafinaler » søndag.", "label": "correct"}
{"text": "Fra Brighton i 1985, via Manchester City, West Ham, Leyton og Newcastle.", "label": "incorrect"}
{"text": "Slik hendelsen beskrevet i sakspapirene:", "label": "incorrect"}
{"text": "Han var veldig intelligent, du kunne ha en samtale med ham om nesten alt.", "label": "correct"}
{"text": "Sekretariatet ble lagt til Trondheim og var fullt operativt fra juni 1. 2003.", "label": "incorrect"}
{"text": "Jeg tror at vi skal være oppmerksomme den på problemstillingen som har vært reist fra enkelte om forholdet mellom de fornybare kraftkilder og gasskraft.", "label": "incorrect"}
{"text": "Nærings- og finanskapital er derimot svært bevegelig, og er følgelig svært lett i de fleste åpne samfunn.", "label": "incorrect"}
{"text": "Han beskriver overfallsmennene som « unge og slanke ».", "label": "correct"}
{"text": "Holdningen er at tilhører Paven romerne.", "label": "incorrect"}
{"text": "Derfor har vi forlengst plassert dampmaskiner og elektriske sporvogner på museene, symaskiner, vaskemaskiner, månelandingsfartøyer.", "label": "correct"}
{"text": "Før nesten alle oppdrag forberedte de seg grundig.", "label": "correct"}
{"text": "Forskriften gjelder også for sjøterritoriet rundt Jan Mayen (§ 3 første ledd).", "label": "correct"}
{"text": "Den gunstige eurokursen spiller jo også en viktig rolle, sier han.", "label": "correct"}
{"text": "Ordene faller som slag i magen.", "label": "correct"}
{"text": "Tre eldre herrer og nye, unge utgjør dagens Vamp.", "label": "incorrect"}
{"text": "Tenk om vi hadde fått helårsvei en til Grotli.", "label": "incorrect"}
{"text": "Aftenposten får støtte av Domstoladministrasjonens direktør, Tor Langbach:", "label": "correct"}
{"text": "Da syntes jeg Sandstø er en søppeltrener, kontrer Bryne-spiller Espen Ertzeid når han får høre hva Start-treneren har sagt.", "label": "correct"}
{"text": "Like etter tok Henrietta kontakt.", "label": "correct"}
{"text": "To forskere ved Universitetet i Bergen har undersøkt vilje til å dele personlig informasjon.", "label": "correct"}
{"text": "Jeg har ikke fritid, ettersom mesteparten av min omgangskrets ikke spiller, som jeg elsker.", "label": "incorrect"}
{"text": "Men det blir ingen løsning i Durban uten at de store utslippslandene er, la hun til.", "label": "incorrect"}
{"text": "I vikingtiden var det ikke bare sosialt akseptert, men forventet at man drikke seg full - ellers kunne andre tro at man hadde noe å skjule.", "label": "incorrect"}
{"text": "Dagmamma brukte Hells Angels til å kreve inn gjeld", "label": "correct"}
{"text": "En viktig oppgave for instituttet er også å bistå myndighetsutøvende organer som feltoperatør og støtteapparat.", "label": "correct"}
{"text": "Vi håper bare de respekterer kontraktene vi har med våre spillere, og at de jobber sammen med oss for å, du vet, få hockey til å vokse som en global idrett.", "label": "correct"}
{"text": "De er hva vi blir:", "label": "correct"}
{"text": "Det synes jeg var en klok uttalelse.", "label": "correct"}
{"text": "Kontrasten er stor til det korrupte, vestligstøttede Fatah.", "label": "correct"}
{"text": "Da bestemte de seg for å benytte anledningen til å se på dyrelivet.", "label": "correct"}
{"text": "Dette mellommenneskelige behovet må alle ta seg innover.", "label": "incorrect"}
{"text": "Den er behørig beskrevet Stortingsmelding 15 (2009), og viktigheten av denne ble bl.a. understreket av utenriksminister Jonas Gahr Støre på en Civita-konferanse i.", "label": "incorrect"}
{"text": "Her er det gress på taket og brekende sauer rett utenfor hotellvinduene.", "label": "correct"}
{"text": "Turismen også utsetter eventyrbyen for slitasje.", "label": "incorrect"}
{"text": "En sammenstilling av alle kommunevalgmålinger på nettstedet Poll of polls viser at SV i gjennomsnitt har en oppslutning på 4,5 prosent, en tilbakegang på 1,7 prosentpoeng fra forrige lokalvalg.", "label": "correct"}
{"text": "For Smith er denne enda seieren større enn sist.", "label": "incorrect"}
{"text": "Er det ingen som har mot nok til å si at det er noe fundamentalt galt med både individets og samfunnets holdninger til terskelen for sykmelding?", "label": "correct"}
{"text": "Hva tar du med deg på hyttetur?", "label": "correct"}
{"text": "Her er det gress på taket og brekende sauer rett hotellvinduene.", "label": "incorrect"}
{"text": "NRK er dessuten ikke bare NRK Super.", "label": "correct"}
{"text": "Da bestemte han seg for å bryte.", "label": "correct"}
{"text": "Pappa legger igjen penger på skjenken stuen i når han drar ut i Nordsjøen.", "label": "incorrect"}
{"text": "Så hvilken skolepolitikk får velgerne hvis stemmer på de røde?", "label": "incorrect"}
{"text": "var blodig, og kostet millioner av menneskeliv.", "label": "incorrect"}
{"text": "Og det har jo ikke gått leserne hus forbi.", "label": "correct"}
{"text": "Det skal vi ta på, og det skal vi bygge videre på.", "label": "incorrect"}
{"text": "Hva skulle han på hotellet?", "label": "correct"}
{"text": "I tillegg antar man at alkohol tar 10000 « uskyldige » liv hvert år grunnet promillekjøring.", "label": "correct"}
{"text": "Den digitale revolusjonen åpner for stadig nye muligheter, som nettavisene utnytter kreative på måter.", "label": "incorrect"}
{"text": "Det kommer i natt norsk tid også meldinger om store problemer med valgavviklingen i Florida.", "label": "correct"}
{"text": "Paul Gascoigne er ikke i stand til å utføre de plikter har han som manager i klubben.", "label": "incorrect"}
{"text": "Bedriftseierne, også eierne av tusenvis av norske småbedrifter, 28 betaler prosent av hver øre bedriften tjener.", "label": "incorrect"}
{"text": "Jeg husker jeg skulle inn på pressekonferanse i Norges Bank da de introduserte tikroningen.", "label": "correct"}
{"text": "Det er øyenvitner så som Behring Breivik ved huset på to separate anledninger som uttaler dette.", "label": "incorrect"}
{"text": "Og innen vi kom oss ut, var det langt over sovetid for hun lille.", "label": "correct"}
{"text": "Pappa er mindre og mindre hjemme, og Cathrine sier hun bruker nesten all fritid på passe på mamma.", "label": "incorrect"}
{"text": "Likevel ble nærmeste venner ved sykehuset en jøde med persisk opphav, en hvit mormoner og en sikh med indisk bakgrunn.", "label": "incorrect"}
{"text": "Den som foregikk inne på rommet hennes.", "label": "correct"}
{"text": "Ja, vi kommer de to sakene, momssaken og boligbeskatningen.", "label": "incorrect"}
{"text": "Men det blir ingen løsning i Durban uten at de store utslippslandene er med, la hun til.", "label": "correct"}
{"text": "Rosenborg kontrollerte inn til årets første trepoenger på kunstgress for sesongen, og jakter stadig medaljer i årets serie med bare fire poeng opp til både brose- og sølvplassen.", "label": "correct"}
{"text": "Storbritannia tillot homofilt ekteskap i 2005, men på landets fotballarenaer blir homofobiske sanger hørt ukentlig.", "label": "correct"}
{"text": "Jagland (A):", "label": "incorrect"}
{"text": "I går skiftet han og kollegene Sharifs dekksenter på Skedsmokorset dekk på 400 biler - i løpet av dagen rekker de kanskje enda flere.", "label": "incorrect"}
{"text": "Avtalen resulterte i koalisjonsregjering Hamas og Fatah og ble av Midtøsten-eksperter ansett for å være det tydeligste signal om at Hamas aksepterte Israel.", "label": "incorrect"}
{"text": "Spørsmålet er om han i utgangspunktet viste like mye interesse for noe annet (litt usikker på hva, for hva leker ettåringer med når de ikke leker med biler? Jeg er hjernevasket), men at det var bilinteressen han fikk mest positive tilbakemeldinger på.", "label": "correct"}
{"text": "Mens i 2003 bare var Trondheim Kammermusikkfestival som fikk støtte, er flere festivaler nå på lista.", "label": "incorrect"}
{"text": "Det blir generelt mye fest og moro når vintern har gått i sommerdvale og nordmenn tør å bevege seg utendørs igjen.", "label": "correct"}
{"text": "Andre ord fra stammer innvandring og går inn i bruk på norsk:", "label": "incorrect"}
{"text": "Cathrine søsteren og har ansvaret for å handle, lage mat, vaske huset, gjøre lekser, komme seg på skolen.", "label": "incorrect"}
{"text": "Regjeringen fulgte opp vedtaket og oppnevnte i mars 2003 et offentlig utvalg på 20 medlemmer.", "label": "correct"}
{"text": "Alt var vanskelig, var vanskelig uansett hvor jeg var.", "label": "incorrect"}
{"text": "Flere peker på at det er psykososiale faktorer gjerne er utslagsgivende.", "label": "incorrect"}
{"text": "Det Tommy Sharif også.", "label": "incorrect"}
{"text": "Internett er også fullt av bombeoppskrifter og annen informasjon som kan brukes til sånne, sier Karlsen, og legger til:", "label": "incorrect"}
{"text": "Samboer borte lørdag morgen til søndag ettermiddag, ingen planer på agendaen og egg og bacon i kjøleskapet.", "label": "incorrect"}
{"text": "Legenden vil ha det til at alt det onde menneskene kan drømme om, slippes ut om man åpner den mytiske esken til Pandora.", "label": "correct"}
{"text": "Det har tydeligvis svenskene fått med seg.", "label": "correct"}
{"text": "Til gjengjeld er de lite sårbare for hekkesesonger mislykkede som følge av f eks svikt i næringstilgangen eller ugunstig klima.", "label": "incorrect"}
{"text": "Hvor langt strekker SVs toleranse seg?", "label": "correct"}
{"text": "Biskoper og prester forvaltet fullmaktene Gud og Kongen hadde overdratt dem.", "label": "incorrect"}
{"text": "Det jeg hos Herta Müller, er at hun i bøkene sine ikke viker for det besværlige, ikke skjermer for mørket og aldri glatter over en grov virkelighet.", "label": "incorrect"}
{"text": "skal uansett ha bil, trøster bransjen seg med.", "label": "incorrect"}
{"text": "Og jeg blir kjempeforelska, kjærlighet ved første blikk og alt.", "label": "correct"}
{"text": "Dette er nok nedtur en for \"Gazza\" som en gang begeistret en hel fotballverden på lik linje med Pelé og George Best.", "label": "incorrect"}
{"text": "Opprørerne skjøt med skarp ammunisjon denne gangen.", "label": "correct"}
{"text": "Ingenting og tyder på at den statlige reguleringsiveren vil avta.", "label": "incorrect"}
{"text": "Sverige gikk nylig over til en mer fristilt kirke, som fortsatt er lovfestet av Riksdagen, men som har full lovgivningskompetanse i egne saker.", "label": "correct"}
{"text": "Ansatte ved sykehjemmene som selskapet driver, har heller ikke fått overtidsbetalt selv om de har jobbet i opptil 84 timer i uka.", "label": "correct"}
{"text": "Nærings- og finanskapital er derimot svært bevegelig, og er følgelig svært lett beskattet i de fleste åpne samfunn.", "label": "correct"}
{"text": "En kveld i 1995 så han tv-innslag et om Ajax' akademi.", "label": "incorrect"}
{"text": "Et maleri fra 1937 signert Erik Werenskiold, faren til Dagfin.", "label": "correct"}
{"text": "Men partene i ønsker ikke å svelge medisinen.", "label": "incorrect"}
{"text": "Egne ordninger for kraftkrevende industri som konkurrerer på globale markeder.", "label": "correct"}
{"text": "Det kanskje er det som mangler?", "label": "incorrect"}
{"text": "Her står vi, midt i biltrafikken, og stirrer på fragmenter av noen bygninger, blant andre en offentlig dass, som var blitt 200 år gamle allerede på Cæsars tid.", "label": "incorrect"}
{"text": "Mennesker gjør mye fordi de trenger penger.", "label": "correct"}
{"text": "En typisk svensk kommentar var Carl Bildts til Gro Harlem Brundtland under folkeavstemningene om EU i 1994 om at hun måtte dra ut og « opplyse » sitt folk.", "label": "correct"}
{"text": "Og enkelte hevder at ansvarsfordelingen er blitt pulverisert.", "label": "correct"}
{"text": "Dersom kirkeordningen endres slik at Den norske kirke blir et eget rettssubjekt, vil den ha eiendomsrett.", "label": "correct"}
{"text": "Obama vil sikkert ikke forskusle politisk kapital ved å inngå en avtale i uten København at han i har ryggdekning fra kongressen i forkant.", "label": "incorrect"}
{"text": "Bob Greene har hjulpet til med utviklingen av spillet, og skal også være å med markedsføre det.", "label": "incorrect"}
{"text": "Aftenposten får støtte av direktør, Tor Langbach:", "label": "incorrect"}
{"text": "Norge som nasjon vralter som en feit 19-åring og trenger slankekur en, fortalte Haram i et intervju med BT høsten 2008.", "label": "incorrect"}
{"text": "Thorbjørn Jagland (A):", "label": "correct"}
{"text": "Ut fra sitt skarpe og særegne blikk for den libyske verden vil Gaddafi se seg tjent med å prøve å overleve, konfliktlinjen opprettholde mellom stammefolk og resten, trekke Vestens nye libyske allierte inn i en geriljakrig - og dermed gradvis svekke « overgangsstyrets » kredibilitet.", "label": "incorrect"}
{"text": "I kirker over hele er verden dette den mest vanlige finansieringsformen.", "label": "incorrect"}
{"text": "50 år senere, da slekten Mendelsohn samles til jødisk høytid i Miami og seksårige Daniel kommer inn rommet i, gråter kvinnene og sukker på jiddisk:", "label": "incorrect"}
{"text": "Han klarte ikke å score mål og var en smule tvilsom banen utenfor. »", "label": "incorrect"}
{"text": "Nesten umerkelig, et lite skritt av, først et uskyldig overvåkingskamera på Karl Johan, som i sin tid førte til en styrtsjø av protester.", "label": "incorrect"}
{"text": "Mange vet at Jehovas vitner har et helt spesielt forhold til årstallet 1914.", "label": "correct"}
{"text": "Selv den ytre form for dannelse, høfligheten, stort er sett borte.", "label": "incorrect"}
{"text": "Dermed kan det stilles spørsmål ved følger boken kan få.", "label": "incorrect"}
{"text": "Jeg tenkte på Hambro da Barack Obama holdt sin tiltredelsestale med Lincoln-monumentet midt imot.", "label": "correct"}
{"text": "Forfatteren bygger Forsvunnet grundig research.", "label": "incorrect"}
{"text": "Men å omtale aktivitet bare som terror er upresist.", "label": "incorrect"}
{"text": "Det gnager ham at han brukte litt kjeft.", "label": "correct"}
{"text": "Tenk Cappelens veikart i digital utgave.", "label": "correct"}
{"text": "Så var det dette med, da.", "label": "incorrect"}
{"text": "Inspirert blir når jeg for eksempel tar ferge på Vestlandet.", "label": "incorrect"}
{"text": "Politikere med stortingsambisjoner kappes om å være mest positive til å bygge gasskraftverk i Møre og Romsdal.", "label": "correct"}
{"text": "Det var ikke planen at Shabana Rehman skulle så til de grader forelsket.", "label": "incorrect"}
{"text": "Av denne finnes det bare tuftene og løse rester igjen.", "label": "correct"}
{"text": "Boken ble filmatisert og vist som serie på NRK tidligere i år.", "label": "correct"}
{"text": "Og enkelte hevder ansvarsfordelingen at er blitt pulverisert.", "label": "incorrect"}
{"text": "Denne mangelen på forståelse gjelder ikke bare kasakhstanere som aldri har satt sine ben utenfor det \"primitive\" Sentral-Asia.", "label": "correct"}
{"text": "Vi har ikke lett for å komme med, men omfanget av behovet krever at vi reagerer øyeblikkelig, sier David Gressly i UNICEF.", "label": "incorrect"}
{"text": "Det er ofte ikke er spillet de er interessert i, det er volden, sier hun.", "label": "correct"}
{"text": "Her går de to journalistene om bord i Clintons fly", "label": "correct"}
{"text": "Innstilte avganger størstedelen av de fem millioner kroner selskapene har måttet punge ut med bøter.", "label": "incorrect"}
{"text": "Så kommer nevrokirurgen Christian Helland og to kolleger inn døren.", "label": "correct"}
{"text": "Andre ord stammer fra innvandring og går inn i bruk på norsk:", "label": "correct"}
{"text": "Badawis siste tale til sitt eget parti en advarsel - og kanskje også et tegn på hva vi kan forvente oss med Razak.", "label": "incorrect"}
{"text": "Nobelprisen er i alle fall en oppmuntring for Obama i en ellers tøff politisk hverdag, Og er, som han selv sa, en oppfordring til handling i de fredsinitiativ han har tatt.", "label": "incorrect"}
{"text": "Rett og slett farlig, UP-sjefen sier.", "label": "incorrect"}
{"text": "Hent frem igjen din gamle energi og kamplyst forsvar og oss mot overvåkingshelvetet.", "label": "incorrect"}
{"text": "Utvalget anbefaler at det etableres et kulturminnefaglig kompetansesenter innenfor Den kirke norske.", "label": "incorrect"}
{"text": "Og i alle disse spørsmålene sto Kina sentralt.", "label": "correct"}
{"text": "Økt incentiv til arbeid for trygdemottagere ved å samordne skatt trygd og slik skatten på nytt arbeid blir under 50 prosent.", "label": "incorrect"}
{"text": "Da han var 15 eller 16, slo han gjennom soveromsvinduet sitt og sendte knust glass ned på plenen.", "label": "correct"}
{"text": "Derfor vil han ikke uttale seg noe aksjekursen.", "label": "incorrect"}
{"text": "Viktige distriktsnæringer som fiskeri, havbruk, og landbruk reiseliv bidrar til verdiskaping, spredt bosetting og gode levevilkår over hele landet.", "label": "incorrect"}
{"text": "Det spørsmål om religiøs fundamental fanatisme.", "label": "incorrect"}
{"text": "Det er ikke tilfeldig at tidligere NDL-leder og listetopp for Demokratene i Kristiansund Håvard Krane har sagt at han ønsket å drepe medlemmer av regjeringen.", "label": "correct"}
{"text": "Men konsulatet i landets nest største by, San Pedro Sula, har registert i alt åtte nordmenn i landet.", "label": "correct"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan og freden behørig feiret i Oslo Spektrum av vanlige folk og av et imponerende antall nobeliteter.", "label": "correct"}
{"text": "To forskere ved i Bergen har undersøkt vilje til å dele personlig informasjon.", "label": "incorrect"}
{"text": "Gutten legger henne i sengen, slik Cathrine tidligere på kvelden gjort har med sin mor.", "label": "incorrect"}
{"text": "Det er alltid bedre å sende en bekymringsmelding for mye enn en for lite.", "label": "correct"}
{"text": "Vi vet at det er flere seriøse selskaper som nå for forurensningsfrie gasskraftverk.", "label": "incorrect"}
{"text": "Bevisene deres deltagelse i lokalvalg i 2005, parlamentsvalg året etter og Mekka-avtalen med Fatah.", "label": "incorrect"}
{"text": "På en måte er det fint være hos rektors sekretær, fordi hun blir sett.", "label": "incorrect"}
{"text": "De må sørge for familien og får ikke gått på skole.", "label": "correct"}
{"text": "Det hjelper ikke at Demokratene har flertall.", "label": "correct"}
{"text": "Målet må være å en skape stabil grunnøkonomi for kunstnere og utøvere.", "label": "incorrect"}
{"text": "Alexander Dale Oen klinte til med og 57,05 vant i suveren stil under finalen på 100 meter bryst i kortbane-EM i svømming fredag.", "label": "incorrect"}
{"text": "Når man har skapt omgivelser preget av den ytterste trøstesløshet, så blir det egentlig lite å slåss for.", "label": "correct"}
{"text": "Alle er kledd i selskapskjoler og lånte smykker og alle støtter seg på en krykke, for i denne missekonkurransen har deltakerne et bein for lite.", "label": "correct"}
{"text": "Min antagelse er at det blir vanskelig å få et like stort antall ut av byen denne gangen, sier borgermester Ray Nagin i New Orleans.", "label": "correct"}
{"text": "Nå har kineserne begynt å sende ut forsiktige signal om at dollaren ikke lenger bør ha den dominerende posisjon den har hatt siden andre verdenskrig.", "label": "correct"}
{"text": "Nesten før alle oppdrag forberedte de seg grundig.", "label": "incorrect"}
{"text": "Av finnes denne det bare tuftene og løse rester igjen.", "label": "incorrect"}
{"text": "Det er for tiden knapt noen rev å utføre, men utførselsforbudet for levende rev står ved makt (27 forskrift juli 1939, som gir lov 3 juni 1938 nr 4 om utførselsforbud for levende rev, skogmår m.v. med tilhørende forskrift 10 februar 1939 anvendelse også på Jan Mayen).", "label": "incorrect"}
{"text": "Han fremholder også at har tyskerne brukt en analysemetode som ikke er kjent i Norge.", "label": "incorrect"}
{"text": "Men det har jo blitt litt tid her hjemme også, og da har vi skapt herlige sommerminner sammen med den skjønne godgutten vår.", "label": "correct"}
{"text": "Jeg tror det kommer til å gå bra i Norge, blant annet fordi mange frykter at det ikke vil gå bra.", "label": "correct"}
{"text": "Ulovlig informasjon imidlertid bli klausulert.", "label": "incorrect"}
{"text": "Nyttårsaften var sersjant Johansen på vei Luluabourg til.", "label": "incorrect"}
{"text": "I Akademiets begrunnelse het det at prisen gikk til Pamuk \"som på leting etter sin hjembys melankolske sjel har funnet nye sinnbilder for kulturenes strid og sammenfletting\".", "label": "correct"}
{"text": "Og ingenting tyder på at den statlige reguleringsiveren vil avta.", "label": "correct"}
{"text": "Biskoper og prester forvaltet fullmaktene som Gud og Kongen hadde overdratt dem.", "label": "correct"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (2008), fremgår det hvorfor krenkelser menneskerettigheter og urettferdighet vil føre til konflikter på ulike nivå.", "label": "incorrect"}
{"text": "Viktige distriktsnæringer som fiskeri, havbruk, landbruk og reiseliv bidrar til verdiskaping, spredt bosetting og gode levevilkår over hele landet.", "label": "correct"}
{"text": "Man kan også skrive som man bestemmer skal automatisk publiseres på en bestemt dag og tidspunkt seinere.", "label": "incorrect"}
{"text": "Skal vi ha en markering når det en er unge som blir født med Downs syndrom også?", "label": "incorrect"}
{"text": "Egne ordninger for kraftkrevende industri konkurrerer som på globale markeder.", "label": "incorrect"}
{"text": "Vi er opplært til å se på offentlig økonomisk velferd som et ufravikelig krav, nærmest som reiseforsikring en.", "label": "incorrect"}
{"text": "I den ene hånda hadde han revolveren, i den andre et brev.", "label": "correct"}
{"text": "Den menneskerettslige og humanitære situasjonen i Nord-Korea er prekær.", "label": "correct"}
{"text": "Maktet han å synliggjøre forskning og kunnskap på en helt ny måte.", "label": "incorrect"}
{"text": "Retten legger til grunn at domfelte i løpet av de siste 14 dagene før drapene fant sted, har fått en gryende mistanke om Elin at ikke lenger ønsket ham.", "label": "incorrect"}
{"text": "I Barentsburg skjer innkvarteringen i store boligblokker, og med felles bespisning i messe.", "label": "correct"}
{"text": "Dermed blir det nedverdigende betale for sex.", "label": "incorrect"}
{"text": "Vi merket veldig fort at vi begynte å snakke om de store tingene.", "label": "correct"}
{"text": "Navnene på pillene hun tar.", "label": "correct"}
{"text": "Hun tror Danmarks økonomiske problemer er i med ferd å slå inn i den danske opinionen.", "label": "incorrect"}
{"text": "De koster fort tjue.", "label": "incorrect"}
{"text": "Livvakter forteller at soldatene inn døra for å ta seg inn i Diarras hjem, og at de hadde behandlet ham ganske røft.", "label": "incorrect"}
{"text": "På vei gjennom gangen plukker jeg en opp ullsokk.", "label": "incorrect"}
{"text": "Med en fjerdedel av stemmene opptalt i Iowa leder Obama med hele 59 prosent av stemmene.", "label": "correct"}
{"text": "Han tillater seg ikke å tenke på at gutten hans kan dø.", "label": "correct"}
{"text": "Derfor har Arbeiderpartiet, Sosialistisk og Venstreparti Senterpartiet påtatt seg ansvaret for å danne en flertallsregjering.", "label": "incorrect"}
{"text": "Haarder tror imidlertid at det historiske dokumentets lange liv utenfor offentlighetens søkelys er på vei mot en ende.", "label": "correct"}
{"text": "Ja, jeg myrdet dem.", "label": "correct"}
{"text": "Hvor langt strekker SVs toleranse?", "label": "incorrect"}
{"text": "Tekster og musikken en spiller større rolle her i København.", "label": "incorrect"}
{"text": "Også turismen utsetter eventyrbyen for slitasje.", "label": "correct"}
{"text": "Og ti tusen kroner er ikke så mye sammenliknet kjolene til de beste danserne i England.", "label": "incorrect"}
{"text": "De ser etter unnskyldninger og på den måten kan lovtekster ende opp med å virke mot sin hensikt.", "label": "correct"}
{"text": "Vi mintes en eldre bonde som mente at unge de hadde mistet herredømmet over språket når de ikke lenger kunne bøye ordene i dativ.", "label": "incorrect"}
{"text": "Også her hjemme taler forandret historien.", "label": "incorrect"}
{"text": "Ut fra sitt skarpe og særegne blikk for den libyske verden vil Gaddafi se seg tjent med å prøve å overleve, opprettholde konfliktlinjen mellom stammefolk og resten, trekke Vestens nye libyske allierte inn i en geriljakrig - og dermed gradvis svekke « overgangsstyrets » kredibilitet.", "label": "correct"}
{"text": "Men det vil skje uten meg.", "label": "correct"}
{"text": "Hvilket sted drømmer du om å reise til?", "label": "correct"}
{"text": "Han inntar en rolle, men er langt mer oppegående han liker å framstille seg selv som i media.", "label": "incorrect"}
{"text": "Heller kommer stundene tilbake til meg.", "label": "correct"}
{"text": "En titt på Instagram er som å snikkikke i kjente menneskers fotoalbum.", "label": "correct"}
{"text": "Jeg forventer å få et eller annet fett av dere nå.", "label": "correct"}
{"text": "Abid Raja mener datteren må forstå forskjellen på mullah Krekar og islam som religion.", "label": "correct"}
{"text": "Da bestemte de seg for å benytte til anledningen å se på dyrelivet.", "label": "incorrect"}
{"text": "I stedet for å måtte svinge over området med håpløst trege kontroller, peile deg inn på en enhet, trykke, grave opp en undermeny med detaljstyring osv, kan du her bjeffe en enkel ordre gjennom en tilkoblet mikrofon.", "label": "correct"}
{"text": "Jeg hadde vært på hos barselbesøk en venninne.", "label": "incorrect"}
{"text": "Dersom Kreftregisteret ikke rydder opp, står evalueringen i fare.", "label": "correct"}
{"text": "Etter mitt syn driver Regjeringen et gasspolitisk dobbeltspill.", "label": "correct"}
{"text": "Mange år med tung medisinering mot leukemi har skapt hull et i hjertet hennes.", "label": "incorrect"}
{"text": "Men konsulatet i landets nest største by, San Pedro Sula, har registert alt åtte nordmenn i landet.", "label": "incorrect"}
{"text": "Arbeiderpartiets offisielle med mål tiltaket er todelt:", "label": "incorrect"}
{"text": "Den ene av de meddommere to, Espen Thomassen, finner åpenbart rettens nøkterne tone og saklighetsnivå uforståelig, nærmest ikke til å leve med:", "label": "incorrect"}
{"text": "Hans far oppmuntret ham. »", "label": "correct"}
{"text": "Hva kommer Regjeringen med i vårsesjonen?", "label": "correct"}
{"text": "Tidligere kunne Sp konsentrere seg om å mobilisere nye velgere fra andre parti eller sofavelgere.", "label": "correct"}
{"text": "Det blir generelt mye fest og moro når vintern har gått i sommerdvale og nordmenn tør å bevege seg igjen.", "label": "incorrect"}
{"text": "Hvilket sted drømmer om du å reise til?", "label": "incorrect"}
{"text": "Ilandstigning fra båt kan være farlig, men er mulig både på nord- og sørsiden.", "label": "correct"}
{"text": "Flere offentlige og kirkelige utvalg utredet ulike sider ved forholdet mellom stat og kirke løpet i av 1900-tallet.", "label": "incorrect"}
{"text": "Har stortinget vedtatt at vi skal ha et multikulturelt samfunn i dette landet.", "label": "incorrect"}
{"text": "Var forskjellen at det ble innført tak på hvor mye de samlede lønningene i et lag kunne være, og hvor mye en enkeltspiller kunne tjene.", "label": "incorrect"}
{"text": "Vi vet at Prior (Norske Eggsentraler) for tiden anklages av konkurrenter for å bruke mafialignende metoder for å sette konkurrentene ut av spill.", "label": "correct"}
{"text": "Hvis blir formuesskatten videreført, forutsetter det fra min side at man må forbedre måten å verdsette de forskjellige formuesobjekter på, slik at formuesskatten blir noe mer rimelig og rettferdig enn den er i dag.", "label": "incorrect"}
{"text": "Og at de voldelige handlingene er blitt relativisert.", "label": "correct"}
{"text": "Fører omkom i Dakar Rally:", "label": "correct"}
{"text": "Det skal legges spesiell vekt på å styrke elevenes ferdigheter i lesing, skriving regning.", "label": "incorrect"}
{"text": "Å lykkes krever ekstreme mengder arbeid », skriver han i et intervju med seg selv i « 2083 », manuskriptet han la ut på nettet i av forkant terrorangrepet.", "label": "incorrect"}
{"text": "Pappa er mindre og mindre hjemme, og Cathrine sier hun bruker nesten all fritid på å passe på mamma.", "label": "correct"}
{"text": "Slik sett er vi optimister for årene framover.", "label": "correct"}
{"text": "De andre ansatte i kirken er lokalt ansatt av kirkens egne organer med en viss koordinering gjennom en felles arbeidsgiverforening.", "label": "correct"}
{"text": "Det jeg beundrer hos Herta Müller, er at hun i bøkene sine ikke viker for det besværlige, ikke skjermer for mørket og aldri glatter over en grov virkelighet.", "label": "correct"}
{"text": "Man leser Atemschaukel hjertet med i halsen.", "label": "incorrect"}
{"text": "Den gunstige spiller jo også en viktig rolle, sier han.", "label": "incorrect"}
{"text": "Som kjenner elsker og klassikere, som lærer av den vestlige kanon, men gjennomskuer hvordan eurosentrisme og beundring for Vesten kan blokkere kreativitet.", "label": "incorrect"}
{"text": "Tilliten til at det er en rimelig sammenheng mellom inntekt, formue og skatt ville neppe være like sterk hvis opplysningene ble gitt i anonymisert form.", "label": "correct"}
{"text": "Hans far ham oppmuntret. »", "label": "incorrect"}
{"text": "Mangelen på realistisk omtale av krigføringen er blitt en verkebyll i norsk offentlighet:", "label": "correct"}
{"text": "De koster fort tjue tusen.", "label": "correct"}
{"text": "Det er slik \"Nadverden\" er tenkt, som en utvidelse av det lille rommet, som en utvidelse av dominikanernes daglige bordfellesskap.", "label": "correct"}
{"text": "Folk ser alltid selv seg i arbeidene mine.", "label": "incorrect"}
{"text": "I de senere år har det foregått aktivitet som har medført betydelige endringer i landskapsbildet, særlig kan nevnes veien til toppen av Platåfjellet i forbindelse med driften av Svalbard og Satellittstasjon det nye høydebassenget ved drikkevannskilden Isdammen.", "label": "incorrect"}
{"text": "Administrerende direktør Boris Benulic i Kraft & Kultur gikk av som av avsløringen.", "label": "incorrect"}
{"text": "Norge var til dels antiintellektuelt og og fiskere spilte en mye større rolle.", "label": "incorrect"}
{"text": "Men vil skje uten meg.", "label": "incorrect"}
{"text": "Testpersonene spurtet på tredemøllen og hadde ett minutts pause mellom hver intervall.", "label": "correct"}
{"text": "En kveld i 1995 så han et tv-innslag om Ajax' akademi.", "label": "correct"}
{"text": "Han dagen han gikk med sin far og kjøpte et par svarte Diadora fotballsko.", "label": "incorrect"}
{"text": "Vet cathrine med en gang hva det er.", "label": "incorrect"}
{"text": "Vi har snakket mye om hva som må kreves av dem som kommer hit, og om hva som må kreves av det store flertallet, de som var her fra før.", "label": "correct"}
{"text": "Tv-kommentatorene brøler av lykke under slåsskampene.", "label": "correct"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan og freden behørig feiret i Oslo Spektrum av vanlige folk av og et imponerende antall nobeliteter.", "label": "incorrect"}
{"text": "Dae-jung har også etter sin død bidratt til å myke opp det anspente forholdet mellom Nord- og Sør-Korea.", "label": "incorrect"}
{"text": "Etter å ha chattet i to uker på Facebook, ble de enige om å møtes ansikt til ansikt for å diskutere innvandring.", "label": "correct"}
{"text": "Et fra 1937 signert Erik Werenskiold, faren til Dagfin.", "label": "incorrect"}
{"text": "Frank Hammersland og Bård Rock Nordvik).", "label": "correct"}
{"text": "Det er fordi ikke det ikke skrives god lyrikk.", "label": "incorrect"}
{"text": "Selv den ytre form for dannelse, høfligheten, er stort sett borte.", "label": "correct"}
{"text": "I spørretimen ba partiets helsepolitiske talsmann, Bent Høie, statsministeren møte pasienter og pårørende ved det nedleggingstruede private tilbudet til unge med spiseforstyrrelser, Capio Anoreksi Senter i Fredrikstad.", "label": "correct"}
{"text": "Vil regjeringen føre en utenrikspolitikk som sterkere fremmer norske interesser i det nye Europa.", "label": "incorrect"}
{"text": "Sjefredaktøren Elle går inn i spisestua.", "label": "incorrect"}
{"text": "Forfatteren bygger Forsvunnet på grundig research.", "label": "correct"}
{"text": "Vanskelig tilgjengelig er han ikke, selv om hans setningskonstruksjoner, rike på bisetninger, er lange.", "label": "correct"}
{"text": "Høsten 1990, i feiervesenets lokaler, samlet Staveland lokale fem musikere.", "label": "incorrect"}
{"text": "å få frigitt de to amerikanske journalistene Euna Lee og Laura Ling, som ble fengslet i kommunistlandet 17. mars i år, og i juni dømt til tolv års straffarbeid i en arbeidsleir.", "label": "correct"}
{"text": "Feministfellesskap blir for snevert hvis det ene kjønn utelatt blir.", "label": "incorrect"}
{"text": "Vi på oss selv.", "label": "incorrect"}
{"text": "norske kirke er ikke lenger en del av statsforvaltningen, men etableres som et selvstendig trossamfunn.", "label": "incorrect"}
{"text": "Vi mintes en eldre bonde som mente at de unge hadde mistet herredømmet over språket når de ikke lenger kunne bøye ordene i dativ.", "label": "correct"}
{"text": "Men kan det ikke tenkes at A og B er villedet?", "label": "correct"}
{"text": "Veksten i tall Potters høres kanskje ut som ren magi, men de er fakta.", "label": "incorrect"}
{"text": "Nordlands-kommunen den første i landet til å innføre et slikt totalforbud mot tobakk.", "label": "incorrect"}
{"text": "Så kommer nevrokirurgen Christian Helland og kolleger inn døren.", "label": "incorrect"}
{"text": "Edna er 70 år og enke.", "label": "correct"}
{"text": "Hva skjer med Kunnskapsløftet dersom Ap, SV og Sp vinner valget?", "label": "correct"}
{"text": "Forskriften gjelder også for sjøterritoriet rundt Jan Mayen (3 § første ledd).", "label": "incorrect"}
{"text": "Mannen er imidlertid ikke student ved universitetet, og han skal ikke ha hatt noen tilknytning til politimannen Deriek W. Crouse, som ble drept.", "label": "correct"}
{"text": "Han husker dagen han gikk med sin far og kjøpte et par svarte Diadora fotballsko.", "label": "correct"}
{"text": "Han har intervjuet sine venner med homofil orientering på en distansert.", "label": "incorrect"}
{"text": "Men partene i arbeidslivet ønsker ikke å svelge medisinen.", "label": "correct"}
{"text": "Frivillig har de søkt dette tilbudet om fem timer latin i uken, fem skoletimer som nesten ikke teller, men som med kommer sin terping utenom timeplanens obligatoriske krav.", "label": "incorrect"}
{"text": "Ni måneder etter at den arabiske våren startet i Tunisia, forsøker tunisiske velgere å finne fram i et nytt og ukjent politisk landskap.", "label": "correct"}
{"text": "er imidlertid ikke student ved universitetet, og han skal ikke ha hatt noen tilknytning til politimannen Deriek W. Crouse, som ble drept.", "label": "incorrect"}
{"text": "Det er et industriland med et enormt utviklingstempo.", "label": "correct"}
{"text": "Fikk hun for mye ansvar?", "label": "correct"}
{"text": "Han begynte å selge plater, ble journalist, laget web-tv.", "label": "correct"}
{"text": "Derfor var det naturlig å tenke Günter på Grass' visdomsord.", "label": "incorrect"}
{"text": "Med statens 13 valgmannstemmer, leder Obama med 100 valgmenn - 303 til Obama, mot 203 til Mitt Romney, ifølge CNNs prognoser.", "label": "correct"}
{"text": "Også Det progressive demokratiske parti og Kongressen for republikk er ventet å gjøre et godt valg, ifølge Reuters.", "label": "correct"}
{"text": "Nobelprisen er i alle fall en oppmuntring for Obama i en ellers tøff politisk hverdag, Og den er, som han selv sa, en oppfordring til handling i de fredsinitiativ han har tatt.", "label": "correct"}
{"text": "Frps Oskar Grimstad fikk ikke øye på den mektige afrikanske løven under safarituren i nasjonalparken utenfor Durban.", "label": "correct"}
{"text": "Tenk om vi hadde fått en helårsvei til Grotli.", "label": "correct"}
{"text": "Og jeg blir kjempeforelska, kjærlighet ved første blikk og.", "label": "incorrect"}
{"text": "Folk ser alltid seg selv i arbeidene mine.", "label": "correct"}
{"text": "Hun ville heller få lov å avslutte livet sammen med sine aller nærmeste, noe som kan bety at bare har seks måneder igjen å leve.", "label": "incorrect"}
{"text": "Og kan man gjøre med det?", "label": "incorrect"}
{"text": "Alle er kledd selskapskjoler og lånte smykker og alle støtter seg på en krykke, for i denne missekonkurransen har deltakerne et bein for lite.", "label": "incorrect"}
{"text": "Selv han hadde ikke noe å stille opp med mot utysket, som i oppfølgeren peker seg ut nytt et mål på veien mot verdensherredømme:", "label": "incorrect"}
{"text": "En viktig oppgave for instituttet også er å bistå myndighetsutøvende organer som feltoperatør og støtteapparat.", "label": "incorrect"}
{"text": "Da den legendariske rockekritikeren Lester Bangs anmeldte Black Sabbath-platen « Master of Reality » 1971, ble bandet bare avfeid som noe vås.", "label": "incorrect"}
{"text": "Dermed Hannah lov å dø hjemme.", "label": "incorrect"}
{"text": "Det gjelder også bildene av lettkledde ungdommer som nå ligger ute på Deiligst.no, og bildene fra fyllefesten på jobben der du for alvor dummet deg ut.", "label": "correct"}
{"text": "De tre partiene svarer likevel slike at avtaler kan bli aktuelt på avgrensede områder der de og Fr.p. har felles politikk.", "label": "incorrect"}
{"text": "Lederen av Norges Fiskarlag, Reidar Nilsen, bør spesielt bli husket for uttalelser.", "label": "incorrect"}
{"text": "Hannah dødssyke Jones (13) har sagt nei til et nytt hjerte.", "label": "incorrect"}
{"text": "Faren er fortsatt borte flere uker av gangen på jobb.", "label": "correct"}
{"text": "I tillegg hadde vært alvorlig syk gjennom mange år.", "label": "incorrect"}
{"text": "Skogen for bugner av spiselig, men også mye helt uspiselig og farlig sopp.", "label": "incorrect"}
{"text": "Men jeg opplevde at man ikke ønsket informasjon fra personer som er kritiske til tvangsvedtak fra barnevernet som treffes på uforsvarlig grunnlag.", "label": "correct"}
{"text": "Han inntar en rolle, men er langt mer oppegående enn han liker å framstille seg selv som i media.", "label": "correct"}
{"text": "Men hvordan forklarer de da at noen tidligere homofile lever i parforhold heterofile nå?", "label": "incorrect"}
{"text": "takker statsråden for svaret.", "label": "incorrect"}
{"text": "Han var ganske uberegnelig, ikke en helgen, men kan bare fullt ut forstås i en slik kontekst - en potensielt gigantisk fotballkarriere ble ruinert, i hovedsak av homofobi.", "label": "correct"}
{"text": "Når arbeidslivets parter er så ivrige etter å videreføre avtalen skyldes nok dette andre forhold.", "label": "correct"}
{"text": "Norge var til dels antiintellektuelt og bønder og fiskere spilte en mye større rolle.", "label": "correct"}
{"text": "Han var treg med å fortelle, men ved hjelp av datteren begynte Olav å skrive ned hendelser fra tiden i Kongo.", "label": "correct"}
{"text": "Den digitale revolusjonen åpner for stadig nye muligheter, som nettavisene utnytter på kreative måter.", "label": "correct"}
{"text": "Siden ble hun i flere år trakassert Securitate av.", "label": "incorrect"}
{"text": "Høsten 1990, i feiervesenets lokaler, samlet Staveland fem lokale musikere.", "label": "correct"}
{"text": "Det og har jo ikke gått leserne hus forbi.", "label": "incorrect"}
{"text": "I 70 minutter kunne man se et kollektivt kjempegjesp blant tilskuerene Kråmyra på, for så kjedelig var kampen mellom AaFK og Stranda frem til da.", "label": "incorrect"}
{"text": "Evnen til å tenke positivt er ikke borte.", "label": "correct"}
{"text": "Og innen vi oss kom ut, var det langt over sovetid for hun lille.", "label": "incorrect"}
{"text": "Denne valgnattspillelisten blir altså det eklektiske slaget.", "label": "incorrect"}
{"text": "Politikere med stortingsambisjoner kappes om å være mest positive til å bygge gasskraftverk Møre i og Romsdal.", "label": "incorrect"}
{"text": "Da bestemte han seg for bryte.", "label": "incorrect"}
{"text": "Kyoto-avtalen er et gjennombrudd for en ny generasjon miljøavtaler der land går sammen om å få utslippene ned.", "label": "incorrect"}
{"text": "Undertonen var krig urettferdighet og.", "label": "incorrect"}
{"text": "Han var den som torde si fra om feil mangler, noe mange satte pris på.", "label": "incorrect"}
{"text": "Det hører til sjeldenhetene at en avis på lederplass går hardt ut mot sin egen eier.", "label": "correct"}
{"text": "Hun ville heller få lov å avslutte livet sammen med sine aller nærmeste, noe som kan bety at hun bare har seks måneder igjen å leve.", "label": "correct"}
{"text": "Til tross for de interne splittelsene vi har, ville ingen her ha våget å skade moskeen, sier en av til avisa Haaretz.", "label": "incorrect"}
{"text": "Breivik begjærte seg løslatt umiddelbart og mente at burde Forsvaret gi ham krigskorset.", "label": "incorrect"}
{"text": "Det faktisk finnes akademikere som har anbefalt en sannhetskommisjon som vi så i Sør-Afrika etter Apartheid-regimets fall, sier Ekern.", "label": "incorrect"}
{"text": "EU's datalagringsdirektiv er på vei.", "label": "correct"}
{"text": "Gregor Schlierenzauer tok sin 36. i seier verdenscupen.", "label": "incorrect"}
{"text": "Nesten umerkelig, et lite skritt av gangen, først et uskyldig overvåkingskamera på Karl Johan, som i sin tid førte til en styrtsjø av protester.", "label": "correct"}
{"text": "Han maktet å synliggjøre forskning og kunnskap på en helt ny måte.", "label": "correct"}
{"text": "Man leser Atemschaukel med hjertet i halsen.", "label": "correct"}
{"text": "Kommer hva Regjeringen med i vårsesjonen?", "label": "incorrect"}
{"text": "Det synes jeg var klok en uttalelse.", "label": "incorrect"}
{"text": "Foto: Geir Harnes / Scanpix", "label": "incorrect"}
{"text": "Teater vekker debatt i Danmark.", "label": "correct"}
{"text": "Kanskje det er det som mangler?", "label": "correct"}
{"text": "de om færøyske spesialiteter, fikk de kanskje hvalbiff, lundefugl og kokte sauehoder, om de var heldige.", "label": "incorrect"}
{"text": "Det eneste å utsette på 3D-motoren er at den har litt problemer når man velger vindu- og ikke fullskjermsmodus.", "label": "correct"}
{"text": "Erik var 14 bare år da foreldrene skilte seg.", "label": "incorrect"}
{"text": "Mer press Fr.p. fra i vente", "label": "incorrect"}
{"text": "En I mobil verden som vår kan vi ikke leve med to « rettssystemer » - ett for borgere med mulighet for automatisk straffeamnesti, og ett for alle andre.", "label": "incorrect"}
{"text": "Er utrolig lang og treig.", "label": "correct"}
{"text": "Østerrikeren ledet klart etter første omgang, men med 128 meter i 2. omgang var det så vidt holdt til seier.", "label": "incorrect"}
{"text": "Ordningen består i alle at innbyggerne betaler en øremerket avgift / skatt til tros- og livssynssamfunn som staten innkrever.", "label": "incorrect"}
{"text": "For å unngå rollekonflikter mellom statens oppgaver som eier og kontrollør vil Regjeringen samle det statlige eierskap i ett departement og skrittvis redusere statlig eierskap.", "label": "correct"}
{"text": "Saktens en fallitterklæring for en hovedstad, og for politikere uten teft som har latt sin by i stikken.", "label": "correct"}
{"text": "UV-stråling fra sommer-, Syden- solariumssol er med oss hele tiden, nesten som en kjær følgesvenn.", "label": "incorrect"}
{"text": "I vår tid er tros- og livssynsfrihet (religionsfrihet) en universell rettighet, nedfelt i internasjonale menneskerettighetstraktater som en de grunnleggende rettigheter.", "label": "incorrect"}
{"text": "Orkanen, som for øyeblikket måler en styrke tilsvarende kategori fire på Saffir-Simpson-skalaen (se faktaramme til høyre), vil i styrke før den treffer Cuba.", "label": "incorrect"}
{"text": "det ene er at mennesket kan defineres nøyaktig og oppskriften på å bli et edelt menneske også; det andre er at kunnskapen trengs som for denne foredlingen er den samme for hver generasjon.", "label": "incorrect"}
{"text": "Ingen er uenig med statsminister Stoltenberg i at det offentlige må og skal ha hovedansvaret for helsetilbudet i Norge.", "label": "correct"}
{"text": "Dersom endres kirkeordningen slik at Den norske kirke blir et eget rettssubjekt, vil den ha eiendomsrett.", "label": "incorrect"}
{"text": "Hun vil ikke si noe om hendelsesforløpet ut over pressemeldingen, men bekrefter at det var redningsvester tilgjengelig i båten.", "label": "correct"}
{"text": "Det vil bli satset forebyggende på helsearbeid.", "label": "incorrect"}
{"text": "Det er en grunn til at det er som det er.", "label": "correct"}
{"text": "Dersom Kreftregisteret ikke rydder, står evalueringen i fare.", "label": "incorrect"}
{"text": "Det er ikke fordi det ikke skrives god lyrikk.", "label": "correct"}
{"text": "Jeg tenkte på Hambro da Barack holdt Obama sin tiltredelsestale med Lincoln-monumentet midt imot.", "label": "incorrect"}
{"text": "Gregor Schlierenzauer tok sin 36. seier i verdenscupen.", "label": "correct"}
{"text": "For tiden utvinnes det kull i en gruve på utmål med midt i bosettingen.", "label": "incorrect"}
{"text": "Det en er grunn til at det er som det er.", "label": "incorrect"}
{"text": "Det er ikke tilfeldig at tidligere NDL-leder og listetopp Demokratene for i Kristiansund Håvard Krane har sagt at han ønsket å drepe medlemmer av regjeringen.", "label": "incorrect"}
{"text": "Jeg takker statsråden for svaret.", "label": "correct"}
{"text": "Feministfellesskap blir for snevert hvis det ene kjønn blir utelatt.", "label": "correct"}
{"text": "Disse bekymringene kan bli sterkere når Regjeringen har de varslede innstramningene i asylpolitikken.", "label": "incorrect"}
{"text": "Jeg går ikke inn på dommens materielle innhold, dvs. rettens vurderinger av skyldspørsmål og vedrørende straffeutmåling.", "label": "correct"}
{"text": "Dessverre legitimerte han for senere generasjoner en forvrengt innstilling til latinen som språkfag og kulturarv.", "label": "correct"}
{"text": "Hva i alle dager skjedd har med verden?", "label": "incorrect"}
{"text": "For Smith er denne seieren enda større enn sist.", "label": "correct"}
{"text": "Her står vi, midt i biltrafikken, og stirrer ned på fragmenter av noen bygninger, blant andre en offentlig dass, som var blitt 200 år gamle allerede på Cæsars tid.", "label": "correct"}
{"text": "Meddommerens utspill har en selvfølgelig smitteeffekt.", "label": "correct"}
{"text": "Jeg tar selvkritikk på at jeg ikke gjorde mer den gangen, sier Holmelid.", "label": "correct"}
{"text": "Ulykkesbåten tok en snarveg (merket svart) i forhold til den merka skipsleia forbi Lepsøyrevet.", "label": "correct"}
{"text": "Bedriftseierne, også eierne av tusenvis av norske småbedrifter, betaler 28 prosent av hver øre bedriften tjener.", "label": "correct"}
{"text": "Storbritannia tillot homofilt ekteskap i 2005, men på landets fotballarenaer homofobiske sanger hørt ukentlig.", "label": "incorrect"}
{"text": "Virker her detaljene gjennomførte og autentiske.", "label": "incorrect"}
{"text": "Regjeringen vil arbeide for full barnehagedekning.", "label": "correct"}
{"text": "Til gjengjeld er de lite sårbare for mislykkede hekkesesonger som følge av f eks svikt i næringstilgangen eller ugunstig klima.", "label": "correct"}
{"text": "Østerrikeren ledet klart etter første omgang, men med 128 meter i 2. omgang var det så vidt det holdt til seier.", "label": "correct"}
{"text": "I de senere år har det foregått aktivitet som har medført betydelige endringer i landskapsbildet, særlig kan nevnes veien til toppen av Platåfjellet i forbindelse med driften av Svalbard Satellittstasjon og det nye høydebassenget ved drikkevannskilden Isdammen.", "label": "correct"}
{"text": "Derfor bør vi også ha konkurransedyktige regler, for å kunne beholde en del av disse hjernene.", "label": "correct"}
{"text": "I stedet rammer den ikke-legitime mål stor i grad.", "label": "incorrect"}
{"text": "En Tupperware-invitasjon fra deg?!", "label": "correct"}
{"text": "I Barentsburg skjer innkvarteringen i store boligblokker, med og felles bespisning i messe.", "label": "incorrect"}
{"text": "Øya ligger i en lavtrykksbane som ofte fører mild luft sørfra.", "label": "correct"}
{"text": "Klærne skal synes på gulvet og understreke bevegelsene.", "label": "correct"}
{"text": "Så henter jeg frem boka jeg leste på.", "label": "correct"}
{"text": "Høstens formsvikt gjør at bare han er \"semi-tilfreds\" med tiden i Viking til nå.", "label": "incorrect"}
{"text": "Han tillater seg ikke å tenke på at gutten hans dø.", "label": "incorrect"}
{"text": "Han har intervjuet sine venner med homofil orientering på en distansert måte.", "label": "correct"}
{"text": "Blir inspirert når jeg for eksempel tar ferge på Vestlandet.", "label": "correct"}
{"text": "Fattigdom starter med at ett eneste barn ikke får oppfylt sin grunnleggende rett til utdannelse.", "label": "correct"}
{"text": "Mine nærmeste er jo ikke ting, så vi holder utenfor.", "label": "incorrect"}
{"text": "Når du endelig har fått montert staseligheten i stua er det klin umulig å forbi uten å denge løs til man blir nummen i henda.", "label": "incorrect"}
{"text": "Da syntes jeg er Sandstø en søppeltrener, kontrer Bryne-spiller Espen Ertzeid når han får høre hva Start-treneren har sagt.", "label": "incorrect"}
{"text": "Den spirituelle metthetsfølelsen er kanskje god etter tempeloppholdet, men magen er tom og i grunnen ganske over skuffet det siste døgnets hendelser.", "label": "incorrect"}
{"text": "De må sørge for familien og får ikke gått skole på.", "label": "incorrect"}
{"text": "Det er krevende, men den jobben må gjøres, Chaudhry.", "label": "incorrect"}
{"text": "Det er veldig traumatisk for.", "label": "incorrect"}
{"text": "Sjelen finner hvile når man setter seg ned ved den generøse bardisken på Mulligan's.", "label": "correct"}
{"text": "Er musikkvideoen på god vei til å runde 900 millioner visninger på YouTube, og er den mest sette.", "label": "incorrect"}
{"text": "Målet må være å skape en stabil grunnøkonomi for kunstnere og utøvere.", "label": "correct"}
{"text": "I stedet for å måtte svinge over området med håpløst trege kontroller, peile deg inn på en enhet, trykke, grave opp undermeny en med detaljstyring osv, kan du her bjeffe en enkel ordre gjennom en tilkoblet mikrofon.", "label": "incorrect"}
{"text": "Og det på menneskerettighetsdagen.", "label": "incorrect"}
{"text": "Antagelse min er at det blir vanskelig å få et like stort antall ut av byen denne gangen, sier borgermester Ray Nagin i New Orleans.", "label": "incorrect"}
{"text": "For å endre denne situasjonen lanserte Apple sin egen karttjeneste i iOS6 og iPhone 5.", "label": "correct"}
{"text": "Den menneskerettslige og humanitære situasjonen i Nord-Korea prekær er.", "label": "incorrect"}
{"text": "I begrunnelse Akademiets het det at prisen gikk til Pamuk \"som på leting etter sin hjembys melankolske sjel har funnet nye sinnbilder for kulturenes strid og sammenfletting\".", "label": "incorrect"}
{"text": "Det er spørsmål om religiøs fundamental fanatisme.", "label": "correct"}
{"text": "Vi må tenke næringsliv, slik vi gjør med oljeteknologi og fisk.", "label": "correct"}
{"text": "Meddommerens har utspill en selvfølgelig smitteeffekt.", "label": "incorrect"}
{"text": "Formodentlig skyldes det at den er så skamløs i sin omfavnelse av feelgoodfilmens klisjeer at den selv for franskmenn er umulig å ta på alvor som en politisk analogi.", "label": "correct"}
{"text": "I den ene hadde han revolveren, i den andre et brev.", "label": "incorrect"}
{"text": "Riktignok er domfelte av de to rettspsykiaterne betegnet som utrolig naiv, godtroende og med skiftende stemningsleie, retten men er likevel overhode ikke i tvil om at « bakmannens » mulige årsaksinnflytelse på drapene ikke har vært av utslagsgivende karakter.", "label": "incorrect"}
{"text": "Longyearbyen fremstår i som dag et variert familiesamfunn med godt utbygd infrastruktur.", "label": "incorrect"}
{"text": "Innen 30. juni neste år må hvert land fremlegge sin egen handlingsplan for å nå sine lovpålagte mål.", "label": "correct"}
{"text": "Men jeg tror det blir for tøft å medalje ta i år, sa Morten Fevang.", "label": "incorrect"}
{"text": "Rett og slett farlig, sier UP-sjefen.", "label": "correct"}
{"text": "Badawis siste tale til sitt eget parti var en advarsel - og kanskje også et tegn på hva vi kan forvente oss med Razak.", "label": "correct"}
{"text": "Er det viktig her å ha et nært samarbeid med EU i en slik sammenheng?", "label": "correct"}
{"text": "Det viste seg å bli en haltende prosess som til slutt brøt sammen desember i fjor.", "label": "incorrect"}
{"text": "Jeg har bodd i her 50 år.", "label": "incorrect"}
{"text": "Er du dum hodet i?", "label": "incorrect"}
{"text": "Fashanus familie, inkludert hans bror, var stede i retten.", "label": "incorrect"}
{"text": "På en måte er det fint å være hos rektors sekretær, fordi hun blir sett.", "label": "correct"}
{"text": "30. innen juni neste år må hvert land fremlegge sin egen handlingsplan for å nå sine lovpålagte mål.", "label": "incorrect"}
{"text": "Kommunevalgkampen er i ferd med å utvikle seg en thriller, der det store spørsmålet er hvor store sårskader Senterpartiet og SV har pådratt seg i den rødgrønne koalisjonen.", "label": "incorrect"}
{"text": "I denne garasjen på Londons østkant Justin tok Fashanu livet sitt.", "label": "incorrect"}
{"text": "Nei, det bare tragisk det som skjedde.", "label": "incorrect"}
{"text": "50 år senere, da slekten Mendelsohn samles til jødisk høytid i Miami og seksårige Daniel kommer inn i rommet, gråter kvinnene og sukker på jiddisk:", "label": "correct"}
{"text": "Jeg har bodd her i 50 år.", "label": "correct"}
{"text": "Paul Gascoigne er ikke i stand til å utføre de plikter han har som manager i klubben.", "label": "correct"}
{"text": "Vi må tenke næringsliv, slik gjør med oljeteknologi og fisk.", "label": "incorrect"}
{"text": "Spørsmålet er om han i utgangspunktet viste like mye interesse for noe annet (litt usikker på hva, for hva leker ettåringer med de ikke leker med biler? Jeg er hjernevasket), men at det var bilinteressen han fikk mest positive tilbakemeldinger på.", "label": "incorrect"}
{"text": "Han var treg med å fortelle, men ved hjelp av datteren begynte Olav å ned skrive hendelser fra tiden i Kongo.", "label": "incorrect"}
{"text": "Hvis formuesskatten blir videreført, forutsetter det fra min side at man må forbedre måten å verdsette de forskjellige formuesobjekter på, slik at formuesskatten blir noe mer rimelig og rettferdig enn den er i dag.", "label": "correct"}
{"text": "Og så kom bredbånd - en fantastisk måte å distribuere musikk, tekst og bilder på.", "label": "correct"}
{"text": "Stående applaus fra flere tusen gjestehender i alle farger og fra alle himmelstrøk hedret FN og FNs generalsekretær da Nobels jubileumsfredspris ble utdelt i Oslo rådhus mandag.", "label": "correct"}
{"text": "Bak rattet sitter Øyvind Staveland, felespilleren, fløytisten, trekkspilleren, komponisten og sjefen i Vamp.", "label": "correct"}
{"text": "Hun får på seg nye klær, samt en øreplugg som henne gir Vivians replikker fra filmen på øret.", "label": "incorrect"}
{"text": "Tekster og musikken spiller en større rolle her i København.", "label": "correct"}
{"text": "Undertonen var krig og urettferdighet.", "label": "correct"}
{"text": "I 70 minutter kunne man se et kollektivt kjempegjesp blant tilskuerene på Kråmyra, for så kjedelig var kampen mellom AaFK og Stranda frem til da.", "label": "correct"}
{"text": "Justinus Soni « » Fashanus liv hadde aldri vært problemfritt.", "label": "incorrect"}
{"text": "Det vokser ikke busker og trær på Jan Mayen.", "label": "correct"}
{"text": "Hovedalternativet står mellom privat eller offentlig, men kombinasjoner er også mulig.", "label": "incorrect"}
{"text": "Den rørende hilsenen fra Ingrid i Berlin er en av tusenvis av kondolanser som strømmet inn til norske over ambassader hele verden etter terrorangrepene.", "label": "incorrect"}
{"text": "Det skal vi gjøre vi kan for å klare.", "label": "incorrect"}
{"text": "Budsjettet er ekspansivt, og mye penger på gode formål.", "label": "incorrect"}
{"text": "Stein Erik Hagen er i sommer blitt hudflettet fordi han flytter familien og formuen til Sveits med sin beskjedne skatt.", "label": "correct"}
{"text": "Nordlands-kommunen er den første i landet til å innføre et slikt totalforbud mot tobakk.", "label": "correct"}
{"text": "Han får dem til å føle seg litt høyere, litt penere og litt sterkere.", "label": "correct"}
{"text": "Ja, myrdet jeg dem.", "label": "incorrect"}
{"text": "Med en av stemmene opptalt i Iowa leder Obama med hele 59 prosent av stemmene.", "label": "incorrect"}
{"text": "Som leser kan man ikke annet enn å fryde seg over at Daniel Mendelsohn (49) vier hele 600 sider til finne svar på spørsmålet.", "label": "incorrect"}
{"text": "Forfatteren har en formidabel evne til å være reaksjonær og samtidig nyskapende og bekjennende, utdyper Jon Haarder.", "label": "incorrect"}
{"text": "Da er arrene fra selvskadingen synlige.", "label": "correct"}
{"text": "Regjeringen vil føre en utenrikspolitikk som sterkere fremmer norske interesser i det nye Europa.", "label": "correct"}
{"text": "Gir massasje når kommer hjem.", "label": "incorrect"}
{"text": "Cathrine og søsteren har ansvaret for å handle, lage mat, vaske huset, gjøre lekser, komme seg på skolen.", "label": "correct"}
{"text": "Trossamfunnsloven legger rammer for Den norske kirkes virksomhet.", "label": "correct"}
{"text": "Afghanistan trenger jordmødre, sier 24-åringen.", "label": "correct"}
{"text": "Hovedlinjene i norsk utenrikspolitikk vil ligge fast.", "label": "correct"}
{"text": "Frps Oskar Grimstad fikk ikke øye på den mektige afrikanske løven under safarituren i nasjonalparken Durban utenfor.", "label": "incorrect"}
{"text": "Jeg lo for selv.", "label": "incorrect"}
{"text": "Jeg hadde knallgule tresko, gule knestrømper, oppbrettet hjemmesydd dongeribukse og hippieskjorte.", "label": "correct"}
{"text": "En sammenstilling av alle kommunevalgmålinger på nettstedet of polls viser at SV i gjennomsnitt har en oppslutning på 4,5 prosent, en tilbakegang på 1,7 prosentpoeng fra forrige lokalvalg.", "label": "incorrect"}
{"text": "Er norge rikt på naturressurser.", "label": "incorrect"}
{"text": "Han spilte den på fest, bryllup, i bursdager, i begravelser.", "label": "incorrect"}
{"text": "Men er ikke prisen for høy?", "label": "incorrect"}
{"text": "Hun skjønner ikke hvorfor mamma ikke vil bruke like lang tid i butikken på en torsdag, som hun og pappa gjør på lørdager.", "label": "correct"}
{"text": "Den berører cirka to prosent av elevene.", "label": "correct"}
{"text": "De første 43 minuttene hadde Rosenborg all makt og tilnærmet full kontroll på Fredrikstad Stadion.", "label": "correct"}
{"text": "Den norske kirke likestilles med andre tros- og livssynssamfunn i Norge og får fullt selvstyre.", "label": "correct"}
{"text": "Et elastisk bånd for styrketrening følger også med.", "label": "correct"}
{"text": "Foto: Geir Ove Harnes / Scanpix", "label": "correct"}
{"text": "Vi vet at Prior (Norske Eggsentraler) for tiden anklages av konkurrenter for å bruke mafialignende metoder for å konkurrentene sette ut av spill.", "label": "incorrect"}
{"text": "Slik er hendelsen beskrevet i sakspapirene:", "label": "correct"}
{"text": "Med statens 13, leder Obama med 100 valgmenn - 303 til Obama, mot 203 til Mitt Romney, ifølge CNNs prognoser.", "label": "incorrect"}
{"text": "Denne mangelen forståelse gjelder ikke bare kasakhstanere som aldri har satt sine ben utenfor det \"primitive\" Sentral-Asia.", "label": "incorrect"}
{"text": "Det har vi sett både i forbindelse med og 9/11 ulike påstander om Obama, som ifølge teoriene skal være muslimsk og født i utlandet, sier Strømmen.", "label": "incorrect"}
{"text": "I Malaysia har det nettopp vært vaktskifte:", "label": "correct"}
{"text": "I tillegg stenger valglokalene i Arizona, Mexico, Wyoming, Minnesota, Louisiana, New York og i deler av Sør Dakota og Nord Dakota.", "label": "incorrect"}
{"text": "Led Zeppelin, Rolling Stones, The Beatles og til og med Beach Boys flørtet disse med ideene i ulik grad i kortere perioder.", "label": "incorrect"}
{"text": "At de kan studere til doktorgraden og likevel ikke forstå noe av verden omkring seg?", "label": "correct"}
{"text": "Han er ikke medlem NDL i, men har flere i organisasjonen på vennelisten.", "label": "incorrect"}
{"text": "I 1998 debuterte han som spillefilmregissør med « ».", "label": "incorrect"}
{"text": "Det er krevende, men den jobben må gjøres, sier Chaudhry.", "label": "correct"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas president Raul Castro og Russlands statsminister Vladimir Putin, til i Oklahoma, Mary Fallin, erkebiskopen for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "incorrect"}
{"text": "Å frata mennesker adgang til sitt livsgrunnlag, slik det skjedde i 1852 og har skjedd blant sjøsamene frem til 2009, vil resultere i makt og motmakt.", "label": "correct"}
{"text": "Dessuten bor jeg verdens deiligste hus her ute på Jar, og kan spasere rett ned til Filmparken på tre minutter.", "label": "incorrect"}
{"text": "Direkte tale er jeg selv en sterk tilhenger av, men det å vite når den er på sin plass er en.", "label": "incorrect"}
{"text": "Jeg tar selvkritikk på at jeg ikke gjorde mer gangen, sier Holmelid.", "label": "incorrect"}
{"text": "Fattigdom starter med at ett eneste barn får ikke oppfylt sin grunnleggende rett til utdannelse.", "label": "incorrect"}
{"text": "Ut fra kulturpolitiske hensyn mener utvalget det må etableres særskilte finansieringsordninger for fredede verneverdige og kirker, uavhengig av den fremtidige relasjonen mellom staten og Den norske kirke.", "label": "incorrect"}
{"text": "Siden har hun holdt seg til eldre menn.", "label": "correct"}
{"text": "Hva tar du deg på hyttetur?", "label": "incorrect"}
{"text": "Jeg har ikke fritid, ettersom mesteparten av min omgangskrets ikke spiller fotball, som jeg elsker.", "label": "correct"}
{"text": "I vår tid er tros- og livssynsfrihet (religionsfrihet) en universell rettighet, nedfelt i internasjonale menneskerettighetstraktater som en av de grunnleggende rettigheter.", "label": "correct"}
{"text": "Dermed statskirkedebatten er - igjen - redusert til et spørsmål om hva som er best for Kirken:", "label": "incorrect"}
{"text": "Det var hit Justin kom da han var fem.", "label": "correct"}
{"text": "Faren er fortsatt borte flere uker av gangen jobb.", "label": "incorrect"}
{"text": "Livvakter forteller at soldatene slo inn døra for å ta seg inn i Diarras hjem, og at de hadde behandlet ham ganske røft.", "label": "correct"}
{"text": "Derfor har Arbeiderpartiet, Sosialistisk Venstreparti og Senterpartiet påtatt seg ansvaret for å danne en flertallsregjering.", "label": "correct"}
{"text": "Barn lærer utrolig fort og forstår mye mer vi tror.", "label": "incorrect"}
{"text": "Det er for tiden knapt noen rev å utføre, men utførselsforbudet for levende rev står ved makt (forskrift 27 juli 1939, som gir lov 3 juni 1938 nr 4 om utførselsforbud for levende rev, skogmår m.v. med tilhørende forskrift 10 februar 1939 anvendelse også på Jan Mayen).", "label": "correct"}
{"text": "I Malaysia har nettopp vært vaktskifte:", "label": "incorrect"}
{"text": "Og det på selveste menneskerettighetsdagen.", "label": "correct"}
{"text": "Dødssyke Hannah Jones (13) har sagt nei til et nytt hjerte.", "label": "correct"}
{"text": "Han får dem til å føle seg litt høyere, litt og penere litt sterkere.", "label": "incorrect"}
{"text": "Det er alltid bedre sende en bekymringsmelding for mye enn en for lite.", "label": "incorrect"}
{"text": "Reportasjen bygger på en tro på at årsaken til guttens plager er funnet, og at dreier seg om el-overfølsomhet.", "label": "incorrect"}
{"text": "Budsjettet er ekspansivt, og bruker mye penger på gode formål.", "label": "correct"}
{"text": "I gjennomsnitt ligger nok Kina ennå en god del bak oss når det gjelder utdanningsnivå, men det vil nok ikke vare veldig lenge, skriver Torbjørn Digernes.", "label": "correct"}
{"text": "Det synes Tommy Sharif også.", "label": "correct"}
{"text": "Mange har lurt på hvorfor kineserne har betalt for dette amerikanske.", "label": "incorrect"}
{"text": "Vi trengt en like beroligende tale her hjemme mens vi venter på innholdet i Kristin Halvorsens redningspakke i morgen.", "label": "incorrect"}
{"text": "Bevisene er deres deltagelse i lokalvalg i 2005, parlamentsvalg året etter og Mekka-avtalen med Fatah.", "label": "correct"}
{"text": "Vi samler på oss selv.", "label": "correct"}
{"text": "Jeg har lånt alle disse bildene fra Kakemomsen, og hun har masse friste å med.", "label": "incorrect"}
{"text": "At meddommeren mini-portrettintervjues nærmest som en meddommer i samvittighetskval, gjør ikke saken enklere, ikke mer forståelig.", "label": "incorrect"}
{"text": "Pappa legger igjen penger på skjenken i stuen når han drar ut i Nordsjøen.", "label": "correct"}
{"text": "Her er og søsteren min.", "label": "incorrect"}
{"text": "I spørretimen ba partiets helsepolitiske talsmann, Bent Høie, statsministeren møte pasienter og pårørende ved det nedleggingstruede private tilbudet unge med spiseforstyrrelser, Capio Anoreksi Senter i Fredrikstad.", "label": "incorrect"}
{"text": "Den spirituelle metthetsfølelsen er kanskje god etter tempeloppholdet, men magen er tom og i grunnen ganske skuffet over det siste døgnets hendelser.", "label": "correct"}
{"text": "Barack Obama er en stor taler.", "label": "correct"}
{"text": "De reiser dermed en debatt om prinsippet om armlengdes avstand, som grunnfestet er i norsk kulturpolitikk.", "label": "incorrect"}
{"text": "Det var også i Badawis tid at opposisjonen Malaysia klarte å gjøre seg gjeldende.", "label": "incorrect"}
{"text": "Det i natt norsk tid også meldinger om store problemer med valgavviklingen i Florida.", "label": "incorrect"}
{"text": "Men det er sykt og fjernt at noe slikt kan skje i Norge, sier han.", "label": "correct"}
{"text": "Regjeringsspillet fortoner seg dermed som et revehi med flere utganger dersom de rødgrønne mister flertallet.", "label": "correct"}
{"text": "Derfor virker det nå bare som ufint et spark på den politiske skinnleggen når opposisjonen bruker Obama-tildelingen til en ny runde med Jagland-kritikk.", "label": "incorrect"}
{"text": "Bak oss overhører vi en samtale mellom en far og sønn på rundt ti, som tydeligvis vil ha mer action:", "label": "incorrect"}
{"text": "Onde tunger hevder at 10000 mennesker etter en uke i Poznan hadde eneste resultat at et semikolon ble skiftet til et komma i teksten fra Bali.", "label": "incorrect"}
{"text": "Dette er et nytt signal i forhold til hva miljøvernministeren tidligere har sagt.", "label": "correct"}
{"text": "Det var hit kom Justin da han var fem.", "label": "incorrect"}
{"text": "Norge som nasjon vralter som en feit 19-åring og trenger en slankekur, fortalte Haram i et intervju med BT høsten 2008.", "label": "correct"}
{"text": "Er vi ferdige med å være sinte på mannen, tror jeg.", "label": "incorrect"}
{"text": "Gir massasje når han kommer hjem.", "label": "correct"}
{"text": "Flere offentlige og kirkelige utvalg utredet ulike sider ved forholdet mellom stat og kirke i løpet av 1900-tallet.", "label": "correct"}
{"text": "Jeg ville ord på det.", "label": "incorrect"}
{"text": "Men det har jo litt blitt tid her hjemme også, og da har vi skapt herlige sommerminner sammen med den skjønne godgutten vår.", "label": "incorrect"}
{"text": "Men da må Naturvernforbundet ta av seg skylappene og også se på konsekvensene av det de går ut med.", "label": "correct"}
{"text": "Frank Hammersland Bård og Rock Nordvik).", "label": "incorrect"}
{"text": "Ja, de har jo til og med musikere engasjert, som Bob Dylan, som er en selvutnevnt jazzhater.", "label": "incorrect"}
{"text": "Mens det i 2003 bare var Trondheim Kammermusikkfestival som fikk støtte, er flere festivaler nå på lista.", "label": "correct"}
{"text": "Og det samme gjelder nok Twitter og Instagram, Nyre sier.", "label": "incorrect"}
{"text": "Barn lærer utrolig fort og forstår mye mer en vi tror.", "label": "correct"}
{"text": "Dessverre legitimerte han for generasjoner senere en forvrengt innstilling til latinen som språkfag og kulturarv.", "label": "incorrect"}
{"text": "Ingen er uenig med statsminister Stoltenberg i at offentlige det må og skal ha hovedansvaret for helsetilbudet i Norge.", "label": "incorrect"}
{"text": "Norge bidro i fjor med 62,8 millioner US-dollar til UNHCR.", "label": "correct"}
{"text": "Og ti tusen kroner er ikke så mye sammenliknet med kjolene til de beste danserne i England.", "label": "correct"}
{"text": "Denne valgnattspillelisten blir altså av det eklektiske slaget.", "label": "correct"}
{"text": "Derfor var det naturlig å tenke på Günter Grass' visdomsord.", "label": "correct"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Thailand, drakk seg full med engelske backpackere i Australia før man tok en sving innom San Fransisco på vei hjem.", "label": "correct"}
{"text": "Bak oss overhører vi en samtale mellom en far og sønn på rundt ti år, som tydeligvis vil ha mer action:", "label": "correct"}
{"text": "Også Gahr Støre mener arkitektur kan bringe mennesker sammen selv om de er vilt uenige om bygningene er pene eller ikke.", "label": "incorrect"}
{"text": "Stadig flere blir syke og uføre på grunn av psykiske lidelser, og mistenkes samtidig for trygdemisbruk og lav arbeidsmoral.", "label": "correct"}
{"text": "Inne i hodet på den lille, stressede babyen begynte en tanke liten å forme seg for første gang, en liten setning som skulle bli som et mantra de nærmeste årene.", "label": "incorrect"}
{"text": "Tenk for en vi aktivitet kunne hatt.", "label": "incorrect"}
{"text": "Psykiatriens oppdrag er å få folk tilbake i.", "label": "incorrect"}
{"text": "Har siden hun holdt seg til eldre menn.", "label": "incorrect"}
{"text": "Islamistene står for et totalitært tankesett.", "label": "correct"}
{"text": "Originale den Bjørnstjerne Bjørnson-statuen min må reddes og maleriet mitt av William Skotte Olsen.", "label": "incorrect"}
{"text": "Abid Raja mener datteren må forstå forskjellen på mullah Krekar og islam religion som.", "label": "incorrect"}
{"text": "Dermed er statskirkedebatten - igjen - redusert til et spørsmål om hva som er best for Kirken:", "label": "correct"}
{"text": "Men aller vanskeligst for tiden er krigen i Afghanistan.", "label": "correct"}
{"text": "En europeisk studie av smertediagnoser, The European Painstudy, har to ganger bekreftet at 30 prosent av oss har smerter daglig, mens gjennomsnittet i Europa er det halve.", "label": "correct"}
{"text": "Et elastisk bånd styrketrening for følger også med.", "label": "incorrect"}
{"text": "Delvis skyldes definisjonen det av blasfemi i vanlig språkbruk.", "label": "incorrect"}
{"text": "I 1998 debuterte han som spillefilmregissør med « Schpaaa ».", "label": "correct"}
{"text": "Han sier at sunnmøringen ble pågrepet etter at det ble funnet overgrepsbilder på mobiltelefonen til en mann i 60-årene fra Helgeland.", "label": "correct"}
{"text": "Avtalen resulterte i koalisjonsregjering mellom Hamas og Fatah og ble av Midtøsten-eksperter ansett for å være det tydeligste signal om at Hamas aksepterte Israel.", "label": "correct"}
{"text": "Engelske tabloider skriver likevel at han kan få 20 år i fengsel, og omtaler en arrestordre som aldri eksisterer.", "label": "correct"}
{"text": "Han satte seg opp i senga i søvne og slo, som om han skulle kjempet ned inntrengere.", "label": "correct"}
{"text": "Gutten legger henne i sengen, slik Cathrine tidligere på kvelden har gjort med sin mor.", "label": "correct"}
{"text": "I de okkuperte områdene alle over samme lest.", "label": "incorrect"}
{"text": "I de okkuperte områdene trakasseres alle over samme lest.", "label": "correct"}
{"text": "Longyearbyen fremstår i dag som et variert familiesamfunn med godt utbygd infrastruktur.", "label": "correct"}
{"text": "omkom i Dakar Rally:", "label": "incorrect"}
{"text": "Hovedlinjene i norsk utenrikspolitikk ligge vil fast.", "label": "incorrect"}
{"text": "Faren er klart til stede for en gjentakelse av det som skjedde for to år siden, da Hødd rykte ned fra eliteserien etter siste kamp på Lerkendal.", "label": "correct"}
{"text": "I denne garasjen på Londons østkant tok Justin Fashanu livet sitt.", "label": "correct"}
{"text": "Og så tok jeg av livet en del av trenerne mine i drømmehypnose.", "label": "incorrect"}
{"text": "Formodentlig skyldes det at den er så skamløs i sin omfavnelse av feelgoodfilmens klisjeer at den selv for franskmenn er umulig å ta på alvor en som politisk analogi.", "label": "incorrect"}
{"text": "Vi blar i et intervju han gjorde med Gay Times.", "label": "correct"}
{"text": "Min mor og de kommer til å gremmes!", "label": "correct"}
{"text": "Er det ingen som har mot nok til å si at det er noe fundamentalt galt med både individets og samfunnets holdninger til terskelen sykmelding?", "label": "incorrect"}
{"text": "Regjeringen vil føre en aktivt distriktspolitikk.", "label": "correct"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønsker å stille hovedspørsmål, bes reise seg.", "label": "correct"}
{"text": "For skogen bugner av spiselig, men også mye helt uspiselig og farlig sopp.", "label": "correct"}
{"text": "Kommer heller stundene tilbake til meg.", "label": "incorrect"}
{"text": "Hverdagene rusler og går, og da kan alt eller ingenting skje.", "label": "correct"}
{"text": "Her har også Kim-Eirik satt skapet på plass for nissene i handelsportal.no", "label": "correct"}
{"text": "Blir det bare tribunesliting eller får du trent på noe egen hånd?", "label": "incorrect"}
{"text": "Stadig flere syke og uføre på grunn av psykiske lidelser, og mistenkes samtidig for trygdemisbruk og lav arbeidsmoral.", "label": "incorrect"}
{"text": "Ni måneder etter at den arabiske våren startet i Tunisia, forsøker tunisiske velgere å finne fram i et og nytt ukjent politisk landskap.", "label": "incorrect"}
{"text": "Pamuk snakket om sin fars gamle som var full av kladdebøker.", "label": "incorrect"}
{"text": "Sjefredaktøren i Elle går inn i spisestua.", "label": "correct"}
{"text": "Olav Johansen opplevde at ingen veteranene han snakket med på samlingen hadde hørt om operasjonene han var med på.", "label": "incorrect"}
{"text": "Gulsum (28) satt forstenet som og så filmen uten å fortrekke en mine.", "label": "incorrect"}
{"text": "I tillegg hadde hun vært alvorlig syk gjennom mange år.", "label": "correct"}
{"text": "Fremfor alt frykter de bindende avtaler med Fr.p.", "label": "correct"}
{"text": "Faren er klart til stede for en gjentakelse av det som for skjedde to år siden, da Hødd rykte ned fra eliteserien etter siste kamp på Lerkendal.", "label": "incorrect"}
{"text": "Dermed kan det stilles spørsmål ved hvilke følger boken kan få.", "label": "correct"}
{"text": "Den rørende hilsenen fra Ingrid i Berlin er en av tusenvis av kondolanser som strømmet inn til norske ambassader over hele verden etter terrorangrepene.", "label": "correct"}
{"text": "Men aller vanskeligst for er tiden krigen i Afghanistan.", "label": "incorrect"}
{"text": "Og så kom bredbånd - en fantastisk å måte distribuere musikk, tekst og bilder på.", "label": "incorrect"}
{"text": "Men tonen i svarbrevet er preget av at de tre partiene ikke bare har innsett at de er avhengige av Hagens parti for å komme til makten.", "label": "correct"}
{"text": "Vi som oppdrar barn, må snakke om tydelige grenser for rusmidler seksualitet og.", "label": "incorrect"}
{"text": "Vi ta må dem imot.", "label": "incorrect"}
{"text": "Skolevalget peker mot et bedre resultat for Venstre, men Sponheims tanker om at en regjering av Høyre, KrF og Venstre kan støtte de rødgrønnes budsjettforslag i Stortinget i høst bare for å bli sittende, kan virke farlig defensiv for potensielle venstrevelgere som er mest opptatt av å bli kvitt de rødgrønne.", "label": "correct"}
{"text": "Breivik begjærte seg løslatt umiddelbart og mente at Forsvaret burde gi ham krigskorset.", "label": "correct"}
{"text": "Her er jeg og søsteren min.", "label": "correct"}
{"text": "Men tallet på forkastede stemmer kan bli så stort at han havner under prosent 50.", "label": "incorrect"}
{"text": "Hent frem igjen din gamle energi og kamplyst og forsvar oss mot overvåkingshelvetet.", "label": "correct"}
{"text": "Han spilte den på fest, i bryllup, i bursdager, i begravelser.", "label": "correct"}
{"text": "Det går sjelden lang tid før du har en Porsche 911 eller en Audi S8 ubehagelig nær hekken.", "label": "correct"}
{"text": "Han var veldig intelligent, du kunne ha en samtale med ham nesten alt.", "label": "incorrect"}
{"text": "Siri kalvig er akkurat ferdig med kostymeprøven.", "label": "correct"}
{"text": "Gjerningen er å berette for verden hvordan han, meddommeren, opplevet tiltalte prosessen og.", "label": "incorrect"}
{"text": "Ordningen består i at alle innbyggerne betaler en øremerket avgift / skatt til tros- og livssynssamfunn som staten innkrever.", "label": "correct"}
{"text": "Det er veldig traumatisk for dem.", "label": "correct"}
{"text": "Dette kan være en besk medisin, men det er mulig at det er ingen vei utenom:", "label": "correct"}
{"text": "Forholdet mellom kirke folk fremstår for flertallet som langt viktigere enn forholdet mellom kirke og stat.", "label": "incorrect"}
{"text": "Etter å ha chattet i to uker på Facebook, ble de enige om å møtes til ansikt ansikt for å diskutere innvandring.", "label": "incorrect"}
{"text": "Dermed får Hannah lov å dø hjemme.", "label": "correct"}
{"text": "Han er ikke medlem i NDL, men har flere i organisasjonen på vennelisten.", "label": "correct"}
{"text": "UV-stråling fra sommer-, Syden- og solariumssol er med oss hele tiden, nesten som en kjær følgesvenn.", "label": "correct"}
{"text": "Det har svenskene tydeligvis fått med seg.", "label": "incorrect"}
{"text": "Jeg ville sette ord på det.", "label": "correct"}
{"text": "Som kjent har minstefradraget for økt jevnt og trutt gjennom årene.", "label": "incorrect"}
{"text": "Det er en start hun fortjener ikke.", "label": "incorrect"}
{"text": "Det skal vi ta vare på, og det skal vi bygge videre på.", "label": "correct"}
{"text": "Vi har ikke lett for å komme med appeller, men omfanget av behovet krever at vi reagerer øyeblikkelig, sier David Gressly i UNICEF.", "label": "correct"}
{"text": "Han klarte ikke å score mål og var en smule tvilsom utenfor banen. »", "label": "correct"}
{"text": "Den er behørig beskrevet Stortingsmelding 15 (2009), og viktigheten av denne ble bl.a. understreket av utenriksminister Jonas Gahr Støre på en Civita-konferanse i april.", "label": "correct"}
{"text": "Og at de voldelige handlingene er relativisert blitt.", "label": "incorrect"}
{"text": "Obamas tale i var FN det definitive bevis for at USA er kommet hjem igjen til multilateralt samarbeid.", "label": "incorrect"}
{"text": "Forskjellen var at det ble innført tak på hvor mye de samlede lønningene i et lag kunne være, og hvor mye en enkeltspiller kunne tjene.", "label": "correct"}
{"text": "Mor min og de kommer til å gremmes!", "label": "incorrect"}
{"text": "Kim Dae-jung har også etter sin død bidratt til å myke opp det anspente forholdet mellom Nord- og Sør-Korea.", "label": "correct"}
{"text": "Vi vet at det er flere seriøse selskaper som nå jobber for forurensningsfrie gasskraftverk.", "label": "correct"}
{"text": "Skolevalget peker mot et bedre resultat for Venstre, men Sponheims tanker om at en regjering av Høyre, KrF og Venstre kan støtte de rødgrønnes budsjettforslag i Stortinget i høst bare for å bli sittende, kan virke farlig defensiv for potensielle venstrevelgere som er mest av opptatt å bli kvitt de rødgrønne.", "label": "incorrect"}
{"text": "Selv om klimakrisen på sikt er langt alvorligere enn finanskrisen, er det finanskrisen som fører til rask og målrettet handling fra regjeringene over hele verden, mens klimaforkjemperne kjemper forgjeves for å omgjøre til forpliktende verdensvid handling.", "label": "incorrect"}
{"text": "Huset tre etasjer og er totalt på rundt 210 kvadratmeter.", "label": "incorrect"}
{"text": "Stående applaus fra flere tusen gjestehender i alle farger fra og alle himmelstrøk hedret FN og FNs generalsekretær da Nobels jubileumsfredspris ble utdelt i Oslo rådhus mandag.", "label": "incorrect"}
{"text": "Jeg forventer å få et annet eller fett av dere nå.", "label": "incorrect"}
{"text": "Hun tror Danmarks økonomiske problemer er i ferd med å slå inn i den danske opinionen.", "label": "correct"}
{"text": "Derfor bør vi også ha konkurransedyktige regler, for å beholde en del av disse hjernene.", "label": "incorrect"}
{"text": "Spørsmålet er om den vil trekke seg tilbake etter valget eller ikke, sier Chaabane.", "label": "correct"}
{"text": "Gulsum (28) satt som forstenet og så filmen uten å fortrekke en mine.", "label": "correct"}
{"text": "De første 43 minuttene hadde Rosenborg all makt og tilnærmet kontroll full på Fredrikstad Stadion.", "label": "incorrect"}
{"text": "Man når har skapt omgivelser preget av den ytterste trøstesløshet, så blir det egentlig lite å slåss for.", "label": "incorrect"}
{"text": "Sekretariatet ble lagt til Trondheim og var fullt operativt fra 1. juni 2003.", "label": "correct"}
{"text": "At meddommeren nærmest mini-portrettintervjues som en meddommer i samvittighetskval, gjør ikke saken enklere, ikke mer forståelig.", "label": "correct"}
{"text": "For tiden utvinnes det kull i en gruve på utmål med innslag midt i bosettingen.", "label": "correct"}
{"text": "å få frigitt de to amerikanske journalistene Lee og Laura Ling, som ble fengslet i kommunistlandet 17. mars i år, og i juni dømt til tolv års straffarbeid i en arbeidsleir.", "label": "incorrect"}
{"text": "Men kan det ikke tenkes at A B og er villedet?", "label": "incorrect"}
{"text": "Så var det dette med låtutvalget, da.", "label": "correct"}
{"text": "I Norge var byråkratiet lenge danskpåvirket.", "label": "correct"}
{"text": "Riksrevisjonens kritikk av Arbeids- og velferdsetaten (Nav) i rapporten om statsregnskapet for 2008 er noe av det alvorligste som noen gang skrevet fra det hold om svikt i norsk forvaltning.", "label": "incorrect"}
{"text": "Regjeringsspillet fortoner seg dermed som et revehi med flere utganger dersom de rødgrønne flertallet mister.", "label": "incorrect"}
{"text": "Hovedalternativet står mellom privat eller offentlig finansiering, men kombinasjoner er også mulig.", "label": "correct"}
{"text": "Da han var 15 eller 16, slo han gjennom soveromsvinduet sitt sendte knust glass ned på plenen.", "label": "incorrect"}
{"text": "Opprørerne med skjøt skarp ammunisjon denne gangen.", "label": "incorrect"}
{"text": "Et fritt og godt kunstfelt i Norge i dag kan ikke overleve uten betydelig offentlig støtte.", "label": "correct"}
{"text": "Det gjelder også bildene lettkledde ungdommer som nå ligger ute på Deiligst.no, og bildene fra fyllefesten på jobben der du for alvor dummet deg ut.", "label": "incorrect"}
{"text": "Riksrevisjonens kritikk av Arbeids- og velferdsetaten (Nav) i rapporten om statsregnskapet for 2008 er noe av det alvorligste som noen gang er skrevet fra det hold om svikt i norsk forvaltning.", "label": "correct"}
{"text": "Er kontrasten stor til det korrupte, vestligstøttede Fatah.", "label": "incorrect"}
{"text": "Små investeringer muliggjør tidligvarsling, katastrofeberedskap og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "correct"}
{"text": "Når hun først har sagt, slik hun gjorde på landsmøte i vår, at Høyre kan regjere både med Fremskrittspartiet og med Kristelig Folkeparti og Venstre, kommer hun til å holde fast på det gjennom hele valgkampen.", "label": "incorrect"}
{"text": "Internett er også fullt av bombeoppskrifter og annen informasjon som kan brukes til sånne handlinger, sier Karlsen, og legger til:", "label": "correct"}
{"text": "gjør mye fordi de trenger penger.", "label": "incorrect"}
{"text": "Han beskriver overfallsmennene « unge og slanke ».", "label": "incorrect"}
{"text": "Onde tunger hevder at 10000 mennesker etter en uke i Poznan hadde som eneste resultat at et semikolon ble skiftet til et komma i teksten fra Bali.", "label": "correct"}
{"text": "Ba de om færøyske spesialiteter, fikk de kanskje hvalbiff, lundefugl og kokte sauehoder, om de var heldige.", "label": "correct"}
{"text": "Han og hans parti har vært i fokus helt siden Fr.p.-gruppen sist onsdag vedtok å utsette avgjørelsen om støtte, be sine fylkespartier om råd og oversende listen på 54 spørsmål.", "label": "correct"}
{"text": "Øya i en lavtrykksbane som ofte fører mild luft sørfra.", "label": "incorrect"}
{"text": "Men hvordan forklarer de da at noen tidligere homofile lever i heterofile parforhold nå?", "label": "correct"}
{"text": "Han var den som torde si fra om feil og mangler, noe mange satte pris på.", "label": "correct"}
{"text": "Eller Einar Førde, både perfid og ondskapsfull, som i aksjemarkedets tørkeår før oppturen i 80-årene ikke ville « bære havre til en død hest ».", "label": "correct"}
{"text": "Det hjelper at ikke Demokratene har flertall.", "label": "incorrect"}
{"text": "Er du dum i hodet?", "label": "correct"}
{"text": "Det er blitt flaut å ha en nyvasket Ford i oppkjørselen lørdag.", "label": "correct"}
{"text": "Huset har tre etasjer og er totalt på rundt 210 kvadratmeter.", "label": "correct"}
{"text": "Erik var bare 14 år da foreldrene skilte seg.", "label": "correct"}
{"text": "For det er en voksen person som får vite hvordan jentene har hjemme.", "label": "incorrect"}
{"text": "Å lykkes krever ekstreme mengder arbeid », skriver han i et intervju med seg selv i « 2083 », manuskriptet han la ut på nettet i forkant av terrorangrepet.", "label": "correct"}
{"text": "Hva i alle dager har skjedd med verden?", "label": "correct"}
{"text": "Den norske kirke likestilles med tros- andre og livssynssamfunn i Norge og får fullt selvstyre.", "label": "incorrect"}
{"text": "Første, men absolutt ikke eneste, forutsetning er at Høyre, KrF og Venstre blir større tilsammen enn Frp alene.", "label": "correct"}
{"text": "Det eneste å utsette på 3D-motoren er at den litt har problemer når man velger vindu- og ikke fullskjermsmodus.", "label": "incorrect"}
{"text": "Siri kalvig er akkurat med ferdig kostymeprøven.", "label": "incorrect"}
{"text": "Første, men absolutt ikke eneste, forutsetning er at Høyre, KrF og blir Venstre større tilsammen enn Frp alene.", "label": "incorrect"}
{"text": "Extra-programleder Vibeke Klemetsen (@vibekeklemetsen) fikk 72 likes på et bilde av seg dekket av oppkast.", "label": "incorrect"}
{"text": "Også de frivillige organisasjonene, som leverer sin egen rapport til Genève, har vært bekymret for forholdene for barn på flukt.", "label": "correct"}
{"text": "Dagens jubilant har ikke bare havnet i spagat mellom to regjeringsalternativer, men må arbeide også knallhardt for at det verdigrunnlaget Høyre har vært så stolt av i 125 år, skal bevares i tilstrekkelig mange velgeres bevissthet.", "label": "incorrect"}
{"text": "For å endre denne situasjonen lanserte Apple egen sin karttjeneste i iOS6 og iPhone 5.", "label": "incorrect"}
{"text": "Organiske miljøgifter løses i dette fettet og overføres gjennom næringskjeden sammen fettet.", "label": "incorrect"}
{"text": "Rosenborg kontrollerte inn til årets første trepoenger på kunstgress for sesongen, og jakter stadig medaljer i årets serie med bare fire poeng opp til brose- og sølvplassen.", "label": "incorrect"}
{"text": "Nå har kineserne å sende ut forsiktige signal om at dollaren ikke lenger bør ha den dominerende posisjon den har hatt siden andre verdenskrig.", "label": "incorrect"}
{"text": "Og for at også jeg komme med en bekjennelse:", "label": "incorrect"}
{"text": "Jeg vil gjerne ha et litt sånt... litt vilt barn.", "label": "incorrect"}
{"text": "Selv om klimakrisen på sikt er langt alvorligere enn finanskrisen, er det finanskrisen som fører til rask og målrettet handling fra regjeringene over hele verden, mens klimaforkjemperne kjemper forgjeves for å omgjøre kriseforståelse til forpliktende verdensvid handling.", "label": "correct"}
{"text": "Husk på at jeg har vært fotballtrener jeg var 20 år, sier Geir, og ramser opp sine engasjement i Rosenborg, Kolstad, Ranheim og Strindheim.", "label": "incorrect"}
{"text": "Klærne skal synes på gulvet og bevegelsene understreke.", "label": "incorrect"}
{"text": "Hans lege bedømmer ham som « sterkt invalidisert ».", "label": "correct"}
{"text": "Her går de to journalistene bord om i Clintons fly", "label": "incorrect"}
{"text": "Men tallet på forkastede stemmer kan bli så stort at han havner under 50 prosent.", "label": "correct"}
{"text": "Fikk hun for mye?", "label": "incorrect"}
{"text": "Innstilte avganger utgjør størstedelen av de fem millioner kroner selskapene har måttet punge ut med bøter.", "label": "correct"}
{"text": "Holdningen er at Paven tilhører romerne.", "label": "correct"}
{"text": "Skal vi ha en markering når det er en unge som blir født med Downs syndrom også?", "label": "correct"}
{"text": "Ja, det gjør de.", "label": "correct"}
{"text": "Jeg har lånt alle disse bildene fra Kakemomsen, og hun har masse å friste med.", "label": "correct"}
{"text": "Dette er et nytt signal i forhold hva miljøvernministeren tidligere har sagt.", "label": "incorrect"}
{"text": "Likevel ble mine nærmeste venner ved sykehuset en jøde med persisk opphav, en hvit mormoner og en sikh med indisk bakgrunn.", "label": "correct"}
{"text": "Pamuk snakket om sin fars gamle koffert som var full av kladdebøker.", "label": "correct"}
{"text": "Skulle hva han på hotellet?", "label": "incorrect"}
{"text": "Det kommer aldri til å allemannseie! »", "label": "incorrect"}
{"text": "Mer press fra Fr.p. i vente", "label": "correct"}
{"text": "Også de store utviklingslandene Brasil og Sør-Afrika sluttet seg fredag til initiativet, sa EUs klimakommissær Connie Hedegaard til AFP.", "label": "correct"}
{"text": "Vi er opplært til å se på offentlig økonomisk velferd som et ufravikelig krav, nærmest som en reiseforsikring.", "label": "correct"}
{"text": "Ja, vi kommer med de to sakene, momssaken og boligbeskatningen.", "label": "correct"}
{"text": "Dersom en kirke nedlegges, opphører kommunens økonomiske ansvar.", "label": "correct"}
{"text": "Så jeg henter frem boka jeg leste på.", "label": "incorrect"}
{"text": "Like tok etter Henrietta kontakt.", "label": "incorrect"}
{"text": "Av Lindners arbeider, Humiliation and International Conflict (2006) og Emotion and Conflict (2008), fremgår det hvorfor krenkelser av menneskerettigheter og urettferdighet vil føre til konflikter på ulike nivå.", "label": "correct"}
{"text": "Så endret situasjonen seg ganske brått da presidenten plutselig ble pågrepet.", "label": "correct"}
{"text": "Resultatet er økt oppmerksomhet rundt nordiske råvarer, og ikke minst plassert flere restauranter i verdenstoppen, som Noma i og Maaemo i Oslo.", "label": "incorrect"}
{"text": "I stedet rammer den ikke-legitime mål i stor grad.", "label": "correct"}
{"text": "Når hun først har sagt, slik hun gjorde på Høyres landsmøte i vår, at Høyre kan regjere både med Fremskrittspartiet og med Kristelig Folkeparti og Venstre, kommer hun til å holde fast på det gjennom hele valgkampen.", "label": "correct"}
{"text": "Vi har snakket mye om hva som må kreves av dem som hit, og om hva som må kreves av det store flertallet, de som var her fra før.", "label": "incorrect"}
{"text": "FNs død er betydelig overdrevet.", "label": "correct"}
{"text": "I tillegg antar man at alkohol 10000 « uskyldige » liv hvert år grunnet promillekjøring.", "label": "incorrect"}
{"text": "For unngå å rollekonflikter mellom statens oppgaver som eier og kontrollør vil Regjeringen samle det statlige eierskap i ett departement og skrittvis redusere statlig eierskap.", "label": "incorrect"}
{"text": "Er det viktig her ha å et nært samarbeid med EU i en slik sammenheng?", "label": "incorrect"}
{"text": "Martin driblet, slo farlige innlegg.", "label": "correct"}
{"text": "Jeg vil gjerne ha et litt sånt... et litt vilt barn.", "label": "correct"}
{"text": "Så endret situasjonen seg ganske brått da presidenten plutselig ble.", "label": "incorrect"}
{"text": "Etter at TV2 viste dokumentaren « Jakten på den mistenkte » sist onsdag, har mennesker 120.000 meldt seg inn i Facebook-gruppen « Ta del i oppklaringen av drapet på Martine Vik Magnussen ».", "label": "incorrect"}
{"text": "Men det er sykt og fjernt at noe slikt kan i Norge, sier han.", "label": "incorrect"}
{"text": "Samboer borte fra lørdag morgen til søndag ettermiddag, ingen planer på agendaen og egg og bacon i kjøleskapet.", "label": "correct"}
{"text": "Stein Erik Hagen i sommer blitt hudflettet fordi han flytter familien og formuen til Sveits med sin beskjedne skatt.", "label": "incorrect"}
{"text": "I en mobil verden som vår kan vi ikke leve med to « rettssystemer » - ett for borgere med mulighet for automatisk straffeamnesti, og ett for alle andre.", "label": "correct"}
{"text": "Retten legger til grunn at domfelte i løpet av de siste 14 dagene før drapene fant sted, har fått en gryende mistanke om at Elin ikke lenger ønsket ham.", "label": "correct"}
{"text": "Hvis man mener det siste, har man et problem med å svare soldaten på hvorfor man skal risikere sitt liv for noe så diffust.", "label": "correct"}
{"text": "Derfor virker det nå bare som et ufint spark på den politiske skinnleggen når opposisjonen bruker Obama-tildelingen til en ny runde med Jagland-kritikk.", "label": "correct"}
{"text": "Dette mellommenneskelige behovet må alle ta innover seg.", "label": "correct"}
{"text": "Ordene faller som slag magen.", "label": "incorrect"}
{"text": "Frivillig har de søkt dette tilbudet om fem timer latin i uken, fem skoletimer som nesten ikke teller, men som kommer med sin terping utenom timeplanens obligatoriske krav.", "label": "correct"}
{"text": "Extra-programleder Vibeke Klemetsen (@vibekeklemetsen) fikk 72 likes på et bilde av seg selv dekket av oppkast.", "label": "correct"}
{"text": "Sverige gikk nylig over til en mer kirke fristilt, som fortsatt er lovfestet av Riksdagen, men som har full lovgivningskompetanse i egne saker.", "label": "incorrect"}
{"text": "Haarder tror imidlertid at det historiske dokumentets lange liv utenfor offentlighetens søkelys er på vei en ende.", "label": "incorrect"}
{"text": "Siden ble hun i flere år trakassert av Securitate.", "label": "correct"}
{"text": "De reiser dermed en debatt om prinsippet om armlengdes avstand, som er grunnfestet i norsk kulturpolitikk.", "label": "correct"}
{"text": ", det gjør de.", "label": "incorrect"}
{"text": "En titt på Instagram er som snikkikke i kjente menneskers fotoalbum.", "label": "incorrect"}
{"text": "Her virker detaljene gjennomførte og autentiske.", "label": "correct"}
{"text": "Jeg tror det kommer til å gå bra i Norge, blant fordi mange frykter at det ikke vil gå bra.", "label": "incorrect"}
{"text": "Det kommer aldri til å bli allemannseie! »", "label": "correct"}
{"text": "Gjerningen er å berette for verden hvordan han, meddommeren, opplevet tiltalte og prosessen.", "label": "correct"}
{"text": "Fritt et og godt kunstfelt i Norge i dag kan ikke overleve uten betydelig offentlig støtte.", "label": "incorrect"}
{"text": "Jeg knallgule tresko, gule knestrømper, oppbrettet hjemmesydd dongeribukse og hippieskjorte.", "label": "incorrect"}
{"text": "Riktignok er domfelte av de to rettspsykiaterne betegnet som utrolig naiv, godtroende og med skiftende stemningsleie, men retten er likevel overhode ikke i tvil om at « bakmannens » mulige årsaksinnflytelse på drapene ikke har vært av utslagsgivende karakter.", "label": "correct"}
{"text": "Psykiatriens oppdrag er å få folk tilbake i arbeid.", "label": "correct"}
{"text": "Også de store utviklingslandene Brasil og sluttet seg fredag til initiativet, sa EUs klimakommissær Connie Hedegaard til AFP.", "label": "incorrect"}
{"text": "Regjeringen vil en føre aktivt distriktspolitikk.", "label": "incorrect"}
{"text": "Tv-kommentatorene brøler av lykke slåsskampene.", "label": "incorrect"}
{"text": "Etter Bay-ulykken Kings i 1962 har det ikke vært drevet gruvedrift på stedet.", "label": "incorrect"}
{"text": "Resultatet er økt oppmerksomhet rundt nordiske råvarer, og ikke minst plassert flere restauranter i verdenstoppen, som Noma i København og Maaemo i Oslo.", "label": "correct"}
{"text": "Afghanistan trenger jordmødre, 24-åringen.", "label": "incorrect"}
{"text": "Dette er nok en nedtur for \"Gazza\" som en gang begeistret en hel fotballverden på lik linje med Pelé og George Best.", "label": "correct"}
{"text": "Han var ganske uberegnelig, ikke en helgen, men bare fullt ut forstås i en slik kontekst - en potensielt gigantisk fotballkarriere ble ruinert, i hovedsak av homofobi.", "label": "incorrect"}
{"text": "Spørsmålet er om den vil trekke seg tilbake etter valget eller, sier Chaabane.", "label": "incorrect"}
{"text": "er hva vi blir:", "label": "incorrect"}
{"text": "Å frata mennesker adgang til sitt livsgrunnlag, slik det skjedde i 1852 og har skjedd sjøsamene frem til 2009, vil resultere i makt og motmakt.", "label": "incorrect"}
{"text": "Men tonen i svarbrevet er preget av at de tre partiene ikke bare har innsett at er avhengige av Hagens parti for å komme til makten.", "label": "incorrect"}
{"text": "EU's er datalagringsdirektiv på vei.", "label": "incorrect"}
{"text": "Vi blar i et han intervju gjorde med Gay Times.", "label": "incorrect"}
{"text": "Justinus Soni « Justin » Fashanus liv hadde aldri vært problemfritt.", "label": "correct"}
{"text": "Ulykkesbåten tok en snarveg (merket svart) forhold til den merka skipsleia forbi Lepsøyrevet.", "label": "incorrect"}
{"text": "Mange har lurt på hvorfor kineserne har betalt for dette amerikanske overforbruket.", "label": "correct"}
{"text": "Martin driblet, slo innlegg farlige.", "label": "incorrect"}
{"text": "Avviket antas å kunne utgjøre inntil 1,5 milliarder kroner før eventuelle skatteeffekter.", "label": "correct"}
{"text": "Avsenderne varierer fra svært kjente navn som Dalai Lama, Cubas president Raul Castro og Russlands statsminister Vladimir Putin, til guvernøren i Oklahoma, Mary Fallin, erkebiskopen for den syrisk-ortodokse kirken i Sverige og internasjonale selskaper som Total og Siemens.", "label": "correct"}
{"text": "I vikingtiden var det ikke bare sosialt akseptert, men forventet at man skulle drikke seg full - ellers kunne andre tro at man hadde noe å skjule.", "label": "correct"}
{"text": "Nei, det er ikke en ekstraservice fra E-verket at de kommer hjem til deg for å informere om at alt er i orden, det er bare vårt \"state-of-the-art\" brannvarslingsanlegg.", "label": "correct"}
{"text": "Dagens jubilant har ikke bare havnet i spagat mellom to regjeringsalternativer, men må også arbeide knallhardt for at det verdigrunnlaget Høyre har vært så stolt av i 125 år, skal bevares i tilstrekkelig mange velgeres bevissthet.", "label": "correct"}
{"text": "Da den legendariske rockekritikeren Lester Bangs anmeldte Black Sabbath-platen « Master of Reality » i 1971, ble bandet bare avfeid som noe vås.", "label": "correct"}
{"text": "Islamistene står et totalitært tankesett.", "label": "incorrect"}
{"text": "Olav Johansen opplevde at ingen av veteranene han snakket med på samlingen hadde hørt om operasjonene han var med på.", "label": "correct"}
{"text": "Også de frivillige organisasjonene, leverer som sin egen rapport til Genève, har vært bekymret for forholdene for barn på flukt.", "label": "incorrect"}
{"text": "Det er øyenvitner som så Behring Breivik ved huset på to separate anledninger som uttaler dette.", "label": "correct"}
{"text": "Også Jonas Gahr Støre mener arkitektur kan bringe mennesker sammen selv om de er vilt uenige om bygningene er pene eller ikke.", "label": "correct"}
{"text": "Husk på at jeg har vært fotballtrener siden jeg var 20 år, sier Geir, og ramser opp sine engasjement i Rosenborg, Kolstad, Ranheim og Strindheim.", "label": "correct"}
{"text": "Vi som oppdrar barn, må snakke om tydelige grenser for rusmidler og seksualitet.", "label": "correct"}
{"text": "Jeg husker skulle jeg inn på pressekonferanse i Norges Bank da de introduserte tikroningen.", "label": "incorrect"}
{"text": "Kyoto-avtalen er et gjennombrudd for en ny generasjon miljøavtaler der land går sammen om å få ned utslippene.", "label": "correct"}
{"text": "Jeg hadde vært på barselbesøk hos en venninne.", "label": "correct"}
{"text": "Ulovlig informasjon kan imidlertid bli klausulert.", "label": "correct"}
{"text": "Tre eldre herrer og tre nye, unge utgjør dagens Vamp.", "label": "correct"}
{"text": "død er betydelig overdrevet.", "label": "incorrect"}
{"text": "Hos Mendelsohn kan man finne samme fascinasjon for språkets sensuelle skjønnhet og glitrende musikalitet som hos Proust.", "label": "correct"}
{"text": "Etter mitt driver syn Regjeringen et gasspolitisk dobbeltspill.", "label": "incorrect"}
{"text": "Han begynte å selge plater, ble, laget web-tv.", "label": "incorrect"}
{"text": "Cathrine vet med en gang hva det er.", "label": "correct"}
{"text": "det ene er at mennesket kan defineres nøyaktig og oppskriften på å bli et edelt menneske også; det andre er at kunnskapen som trengs for denne foredlingen er den samme for hver generasjon.", "label": "correct"}
{"text": "Organiske miljøgifter løses i dette fettet og overføres gjennom næringskjeden sammen med fettet.", "label": "correct"}
{"text": "Derfor vil han ikke uttale seg noe om aksjekursen.", "label": "correct"}
{"text": "Ut fra kulturpolitiske hensyn mener utvalget det må etableres særskilte finansieringsordninger for fredede og verneverdige kirker, uavhengig av den fremtidige relasjonen mellom staten og Den norske kirke.", "label": "correct"}
{"text": "Den originale Bjørnstjerne Bjørnson-statuen min må reddes og maleriet mitt av William Skotte Olsen.", "label": "correct"}
{"text": "Men hva egentlig med Shmiel, hans hustru og deres fire døtre?", "label": "incorrect"}
{"text": "Dermed blir det nedverdigende å betale for sex.", "label": "correct"}
{"text": "Det vil bli satset på forebyggende helsearbeid.", "label": "correct"}
{"text": "Det var ikke planen at Shabana Rehman skulle bli så til de grader forelsket.", "label": "correct"}
{"text": "Vi kunne trengt en like beroligende tale her hjemme mens vi venter på innholdet i Kristin Halvorsens redningspakke i morgen.", "label": "correct"}
{"text": "Direkte tale er jeg selv en sterk tilhenger av, men det å vite når den er på sin plass er en kunst.", "label": "correct"}
{"text": "Det var da tankene kom:", "label": "correct"}
{"text": "Mange år med tung medisinering mot leukemi har skapt et hull i hjertet hennes.", "label": "correct"}
{"text": "Saktens en for en hovedstad, og for politikere uten teft som har latt sin by i stikken.", "label": "incorrect"}
{"text": "Det er hennes bror som kjører.", "label": "correct"}
{"text": "Det da tankene kom:", "label": "incorrect"}
{"text": "I praksis innebar det som regel at man var borte i noen få måneder mens man plasket rundt på en strand i Thailand, drakk seg full med engelske backpackere i Australia før man en tok sving innom San Fransisco på vei hjem.", "label": "incorrect"}
{"text": "Dersom en kirke nedlegges, opphører kommunens økonomiske.", "label": "incorrect"}
{"text": "Slik sett er vi optimister for framover årene.", "label": "incorrect"}
{"text": "På tida herjet blant annet den venstreekstremistiske grupperingen De røde brigader.", "label": "incorrect"}
{"text": "Arbeiderpartiets offisielle mål med tiltaket er todelt:", "label": "correct"}
{"text": "Det viste seg å bli en haltende prosess som til slutt brøt sammen i desember i fjor.", "label": "correct"}
{"text": "Lederen av Norges Fiskarlag, Reidar Nilsen, bør spesielt bli husket for sine uttalelser.", "label": "correct"}
{"text": "Hva skjer med Kunnskapsløftet dersom Ap, SV Sp vinner valget?", "label": "incorrect"}
{"text": "Det hører til sjeldenhetene at avis på lederplass går hardt ut mot sin egen eier.", "label": "incorrect"}
{"text": "Men å omtale organisasjonens aktivitet bare som terror er upresist.", "label": "correct"}
{"text": "Men da må Naturvernforbundet ta av seg skylappene og også se på konsekvensene av det de ut går med.", "label": "incorrect"}
{"text": "Ingvild Snildal også svømme « ekstrafinaler » søndag.", "label": "incorrect"}
{"text": "Jan Petersen (H):", "label": "correct"}
{"text": "Obamas tale i FN var det definitive bevis for at USA er kommet hjem igjen til multilateralt samarbeid.", "label": "correct"}
{"text": "Det var også i Badawis tid at opposisjonen i Malaysia klarte å gjøre seg gjeldende.", "label": "correct"}
{"text": "Det finnes faktisk akademikere som har anbefalt en sannhetskommisjon som vi så i Sør-Afrika etter Apartheid-regimets fall, sier Ekern.", "label": "correct"}
{"text": "Han og hans parti har vært i fokus helt siden Fr.p.-gruppen sist onsdag vedtok utsette å avgjørelsen om støtte, be sine fylkespartier om råd og oversende listen på 54 spørsmål.", "label": "incorrect"}
{"text": "Det skal legges spesiell vekt på å styrke elevenes ferdigheter i lesing, skriving og regning.", "label": "correct"}
{"text": "Jeg går ikke inn på materielle innhold, dvs. rettens vurderinger av skyldspørsmål og vedrørende straffeutmåling.", "label": "incorrect"}
{"text": "På den tida herjet blant annet den venstreekstremistiske grupperingen De røde brigader.", "label": "correct"}
{"text": "Men er ikke denne prisen for høy?", "label": "correct"}
{"text": "Utvalget anbefaler at det etableres et kulturminnefaglig kompetansesenter innenfor Den norske kirke.", "label": "correct"}
{"text": "Så hvilken skolepolitikk får velgerne hvis de stemmer på de røde?", "label": "correct"}
{"text": "Små muliggjør investeringer tidligvarsling, katastrofeberedskap og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "incorrect"}
{"text": "Men hva hendte egentlig med Shmiel, hans hustru og deres fire døtre?", "label": "correct"}
{"text": "Navnene på pillene tar.", "label": "incorrect"}
{"text": "Kommunevalgkampen er i ferd med å utvikle seg til en thriller, der det store spørsmålet er hvor store sårskader Senterpartiet og SV har pådratt seg i den rødgrønne koalisjonen.", "label": "correct"}
{"text": "I beste fall lærerike potteskår.", "label": "correct"}
{"text": "Evnen å til tenke positivt er ikke borte.", "label": "incorrect"}
{"text": "Hos Mendelsohn kan man finne samme fascinasjon for språkets sensuelle skjønnhet glitrende og musikalitet som hos Proust.", "label": "incorrect"}
{"text": "Som leser kan man ikke annet enn å fryde seg over at Daniel Mendelsohn (49) vier hele 600 sider til å finne svar på spørsmålet.", "label": "correct"}
{"text": "Men jeg opplevde at man ikke ønsket informasjon fra personer som er kritiske til fra barnevernet som treffes på uforsvarlig grunnlag.", "label": "incorrect"}
{"text": "Den cirka berører to prosent av elevene.", "label": "incorrect"}
{"text": "Finnes det egentlig en liten katastrofe?", "label": "correct"}
{"text": "Vanskelig tilgjengelig er han ikke, selv om hans setningskonstruksjoner, rike bisetninger på, er lange.", "label": "incorrect"}
{"text": "Kampen var blodig, og kostet millioner av menneskeliv.", "label": "correct"}
{"text": "I går skiftet han og kollegene hos Sharifs dekksenter på Skedsmokorset dekk på 400 biler - i løpet av dagen rekker de kanskje enda flere.", "label": "correct"}
{"text": "Der gikk det jo fram at regjeringspartiene hadde klokkertro på ny teknologi, som attpåtil skal være lønnsom, og jeg regner da selvfølgelig med at den såkalte lønnsomheten ikke driver strømprisene i været.", "label": "correct"}
{"text": "Led Zeppelin, Rolling Stones, The Beatles og til og med Beach Boys flørtet med disse ideene i ulik grad i kortere perioder.", "label": "correct"}
{"text": "En europeisk studie av, The European Painstudy, har to ganger bekreftet at 30 prosent av oss har smerter daglig, mens gjennomsnittet i Europa er det halve.", "label": "incorrect"}
{"text": "Sjelen finner hvile når setter man seg ned ved den generøse bardisken på Mulligan's.", "label": "incorrect"}
{"text": "Dagmamma brukte Hells Angels til kreve å inn gjeld", "label": "incorrect"}
{"text": "Økt incentiv til arbeid for trygdemottagere ved å samordne skatt og trygd slik skatten på nytt arbeid blir under 50 prosent.", "label": "correct"}
{"text": "Nyttårsaften var sersjant Johansen på vei til Luluabourg.", "label": "correct"}
{"text": "Det er hennes som kjører.", "label": "incorrect"}
{"text": "Da det begynte å gå bra, og avisene skrev « Se!", "label": "correct"}
{"text": "Det et er industriland med et enormt utviklingstempo.", "label": "incorrect"}
{"text": "Som kjenner og elsker klassikere, som lærer av den vestlige kanon, men gjennomskuer hvordan eurosentrisme og beundring for Vesten kan blokkere kreativitet.", "label": "correct"}
{"text": "Samarbeidsregjeringen vil legge om Husbanken for bedre å rette låneordningene inn mot dem som kjøper bolig for første gang.", "label": "correct"}
{"text": "Og i alle disse spørsmålene sto sentralt.", "label": "incorrect"}
{"text": "Avviket antas å utgjøre kunne inntil 1,5 milliarder kroner før eventuelle skatteeffekter.", "label": "incorrect"}
{"text": "Det har vi sett både i forbindelse med 9/11 og ulike påstander om Obama, som ifølge teoriene skal være muslimsk og født i utlandet, sier Strømmen.", "label": "correct"}
{"text": "Han sier at sunnmøringen ble pågrepet etter at det ble overgrepsbilder funnet på mobiltelefonen til en mann i 60-årene fra Helgeland.", "label": "incorrect"}
{"text": "Ja, de har jo til og med engasjert musikere, som Bob Dylan, som er en selvutnevnt jazzhater.", "label": "correct"}
{"text": "utrolig lang og treig.", "label": "incorrect"}
{"text": "Og så tok jeg livet av en del av trenerne mine i drømmehypnose.", "label": "correct"}
{"text": "Erklærer NBC nå at Mitt Romney vil vinne i Georgia (16), Alabama (9), Mississippi (6) og Tennessee (11).", "label": "incorrect"}
{"text": "De etter ser unnskyldninger og på den måten kan lovtekster ende opp med å virke mot sin hensikt.", "label": "incorrect"}
{"text": "Musikkvideoen er på god vei til å runde 900 millioner visninger på YouTube, og er den mest sette.", "label": "correct"}
{"text": "NBC erklærer nå at Mitt Romney vil vinne i Georgia (16), Alabama (9), Mississippi (6) og Tennessee (11).", "label": "correct"}
{"text": "Og hva kan man gjøre med det?", "label": "correct"}
{"text": "Og det samme gjelder nok Twitter og Instagram, sier Nyre.", "label": "correct"}
{"text": "Kronprins Haakon vil holde en senere lørdag.", "label": "incorrect"}
{"text": "Hun vil ikke si om hendelsesforløpet ut over pressemeldingen, men bekrefter at det var redningsvester tilgjengelig i båten.", "label": "incorrect"}
{"text": "Tenk Cappelens i veikart digital utgave.", "label": "incorrect"}
{"text": "I tillegg stenger valglokalene i Arizona, New Mexico, Wyoming, Minnesota, Louisiana, New York og i deler av Sør Dakota og Nord Dakota.", "label": "correct"}
{"text": "Regjeringen vil arbeide full barnehagedekning.", "label": "incorrect"}
{"text": "Etter at TV2 viste dokumentaren « Jakten på den mistenkte » sist onsdag, har 120.000 mennesker meldt seg inn i Facebook-gruppen « Ta del i oppklaringen av drapet på Martine Vik Magnussen ».", "label": "correct"}
{"text": "Flere peker på at det er psykososiale faktorer som gjerne er utslagsgivende.", "label": "correct"}
{"text": "På vei gjennom gangen plukker jeg opp en ullsokk.", "label": "correct"}
{"text": "Da er fra selvskadingen synlige.", "label": "incorrect"}
{"text": "Testpersonene spurtet på tredemøllen og hadde ett minutts pause hver mellom intervall.", "label": "incorrect"}
{"text": "Stortinget har vedtatt at vi skal ha et multikulturelt samfunn i dette landet.", "label": "correct"}
{"text": "I USA presser myndighetene (som nå finansierer både Chrysler og General Motors) på for få erstattet V8-motorene med nye, mer klimavennlige motorer, samtidig som både det innenlandske og markedet utenlands raser sammen.", "label": "correct"}
{"text": "At de studere til doktorgraden og likevel ikke forstå noe av verden omkring seg?", "label": "incorrect"}
{"text": "Nei, det er ikke en ekstraservice fra E-verket at de kommer hjem til deg å for informere om at alt er i orden, det er bare vårt \"state-of-the-art\" brannvarslingsanlegg.", "label": "incorrect"}
{"text": "Beste I fall lærerike potteskår.", "label": "incorrect"}
{"text": "Administrerende direktør Boris Benulic i Kraft & Kultur gikk av som følge av avsløringen.", "label": "correct"}
{"text": "Gnager det ham at han brukte litt kjeft.", "label": "incorrect"}
{"text": "De andre ansatte i kirken er lokalt ansatt av kirkens egne med organer en viss koordinering gjennom en felles arbeidsgiverforening.", "label": "incorrect"}
{"text": "Mine nærmeste er jo ikke ting, så vi holder dem utenfor.", "label": "correct"}
{"text": "Disse bekymringene kan bli sterkere når Regjeringen har gjennomført de varslede innstramningene i asylpolitikken.", "label": "correct"}
{"text": "Der gikk jo det fram at regjeringspartiene hadde klokkertro på ny teknologi, som attpåtil skal være lønnsom, og jeg regner da selvfølgelig med at den såkalte lønnsomheten ikke driver strømprisene i været.", "label": "incorrect"}
{"text": "Blir det bare tribunesliting eller får du trent noe på egen hånd?", "label": "correct"}
{"text": "For det er en voksen person som får vite hvordan jentene har det hjemme.", "label": "correct"}
{"text": "Det er blitt flaut å ha en nyvasket Ford oppkjørselen lørdag.", "label": "incorrect"}
{"text": "Regjeringen fulgte opp vedtaket og oppnevnte i mars 2003 et offentlig på utvalg 20 medlemmer.", "label": "incorrect"}
{"text": "Forfatteren har en formidabel evne til å være reaksjonær og samtidig nyskapende og bekjennende, utdyper Jon Helt Haarder.", "label": "correct"}
{"text": "Hatt beste date med mannen på leeeenge! » skriver programleder Guro Fostervold Tvedten (@gurotvedten) under et bilde av seg selv og ektemann Håvard Tvedten boksekamp, mens John Carew (@john_carew) legger ut bilder av seg selv på byen i New York, med oppkneppet skjorte, dame i armkroken og bredt glis.", "label": "incorrect"}