{"text": "I retten kalte denne Breivik rapporten \"latterlig\".", "label": "incorrect"}
{"text": "Han møtte pressen med rak rygg, villig vekk, men innrømmet at fasaden lyver.", "label": "incorrect"}
{"text": "Skuddene som ble avfyrt mot restauranten kan muligens ha noe med « humor » -stuntet til Nordbøs ekskone å gjøre, men er absolutt ikke oppklart.", "label": "incorrect"}
{"text": "Sa han at det så bedre ut enn ventet.", "label": "incorrect"}
{"text": "Under fengslingsmøtet ba Breivik tingrettsdommer Wenche Fliflet Gjelsten om å få snakke ett minutt om hvorfor han ikke erkjenner straffskyld.", "label": "correct"}
{"text": "Bergmesteren tildeler områder (utmål), som gir enerett til utnytting av alle de mineralske råstoffene som ligger innenfor utmålets grenser.", "label": "correct"}
{"text": "Ba de om færøyske spesialiteter, fikk de hvalbiff kanskje, lundefugl og kokte sauehoder, om de var heldige.", "label": "incorrect"}
{"text": "Allerede i 2010 oppfordret Antirasistisk Senter PST til å bli mer oppmerksom på islamfiendtlige miljøer, som blant annet.", "label": "incorrect"}
{"text": "Nerdal opplyser at 14 personer så langt er pågrepet i ti politidistrikter rundt i landet.", "label": "correct"}
{"text": "Han kjempet mot en grufull homofobi, slår Tatchell fast.", "label": "correct"}
{"text": "Den italienske forsesongen var knallhard, med blodsmakende løpstester.", "label": "correct"}
{"text": "En meningsmåling Sentio har utført for Sunnmørsposten viser at det er dødt løp mellom de som vil ha gasskraftverk og de ikke vil ha det.", "label": "incorrect"}
{"text": "Ikke bare i Tafjord, men også i Fjørå, Valldal, Norddal og Eidsdal.", "label": "correct"}
{"text": "Når så det sagt, er bilbransjen i store vanskeligheter over hele verden.", "label": "incorrect"}
{"text": "SV har eksempel et partiprogram som forplikter ansatte og tillitsvalgte.", "label": "incorrect"}
{"text": "Brødet har ikke ligget over fra jul; det er et bakverk som kommer i butikkene hver uke som noe godt til helga.", "label": "correct"}
{"text": "Hun peker at også flere av de etablerte rederiene innen offshore supply det siste året har flagget ut båter erstattet norske mannskap med utenlandske sjøfolk.", "label": "incorrect"}
{"text": "Hvis den rødgrønne regjeringskoalisjonen gjør at både Sp og SV svekkes betydelig, vil også oppslutningen om regjeringssamarbeidet kunne krakelere.", "label": "correct"}
{"text": "Det var fjerde gang jeg besøkte byen.", "label": "correct"}
{"text": "Utviklingsutvalget har avgitt sin rapport til miljø- og utviklingsministeren, som har bedt utvalget om å belyse hvilken innflytelse andre aspekter norsk ved politikk enn bistand har på fattigdomsreduksjon, og hvilke tiltak som kan bidra til en mer samstemt politikk for utvikling.", "label": "incorrect"}
{"text": "Kanskje fordi det var mest beleilig.", "label": "correct"}
{"text": "En engelsk journalist spør hvordan det var å spille seriekamp på et annet kontinent.", "label": "correct"}
{"text": "Vognene var rett og slett av for dårlig kvalitet.", "label": "correct"}
{"text": "I møter viser de til nettolønnsordningen og sier at det så langt har gått bra.", "label": "correct"}
{"text": "Nå har han lært, sier Christian Kjellsen.", "label": "correct"}
{"text": "Ukemagasinet Der Spiegel inviterte tre studenter fra Kasakhstan til å se filmen om Borat i Hamburg.", "label": "correct"}
{"text": "Privat kapital og kompetanse bør også bidra.", "label": "correct"}
{"text": "Som jeg sa i første svar, så vil disse større skattespørsmålene bli lagt fram for Stortinget så snart som praktisk mulig.", "label": "incorrect"}
{"text": "Både under diktaturet til Augusto Pinochet og i tida etter diktaturets fall i 1990 har Chiles ledere holdt fram utdanning som stigen unge chilenere skal kunne klatre opp og inn i nye sosiale klasser med.", "label": "correct"}
{"text": "Vi vil videreutvikle samarbeidet med Russland våre andre partnere i nord.", "label": "incorrect"}
{"text": "I sum synes jeg at den ordningen vi har i dag, gjør at vi har stor oppmerksomhet på dette, supplerer politidirekør Vidar Refvik.", "label": "correct"}
{"text": "Den har fortsatt sin lille, tilhengerskare trofaste, som forbrukerekspertene har store problemer med å plassere i sine diagrammer.", "label": "incorrect"}
{"text": "Det er også en bestemmelse om at departementet kan gi erstatning for skader som fredet vilt har voldt på Jan Mayen (§ annet 16 ledd).", "label": "incorrect"}
{"text": "er i alt 15 bydeler i Oslo.", "label": "incorrect"}
{"text": "Etter at hun ble politiker på heltid, har byrådslederen fulgt saken mediene.", "label": "incorrect"}
{"text": "Men så smalt det igjen.", "label": "correct"}
{"text": "De av oss som altså burde ha vært i arbeid eller blitt hjulpet tilbake i arbeid.", "label": "correct"}
{"text": "EU-kravene til dieselbiler som kommer i 2009, er fem ganger strengere for partikler enn kravene som har vært gjeldende siden 2005.", "label": "correct"}
{"text": "Vi skal endre politikkens form å gjennom være en flertallsregjering.", "label": "incorrect"}
{"text": "Det var en rasjonell handling å seg trekke for Helsedirektoratet.", "label": "incorrect"}
{"text": "Stygge tatoveringer og stygge skjegg.", "label": "correct"}
{"text": "Etter to seire på like mange renn i Beaver Creek kjører Aksel Lund Svindal i kveld storslalåm i ulykkesløypa.", "label": "correct"}
{"text": "Mange mente Chamberlain fortjente Nobels fredspris.", "label": "correct"}
{"text": "Som jeg sa i mitt første svar, så vil disse større skattespørsmålene bli lagt fram for Stortinget så snart som praktisk mulig.", "label": "correct"}
{"text": "Det var også i Badawis tid at i opposisjonen Malaysia klarte å gjøre seg gjeldende.", "label": "incorrect"}
{"text": "Jeg kan ikke huske vi har hatt bekymringsmelding knyttet til ditt navn, men å garantere at vi ikke har hatt det blir vanskelig.", "label": "incorrect"}
{"text": "SV har for eksempel et partiprogram som forplikter ansatte og tillitsvalgte.", "label": "correct"}
{"text": "Den innbetalte avgiften fra de som ikke er medlemmer i noe tros- eller livssynssamfunn, kan for eksempel gå til et kulturelt eller veldedig formål.", "label": "correct"}
{"text": "Tsjernobyl ga oss frykten for radioaktiv stråling og selvlysende sau.", "label": "correct"}
{"text": "Tar frem telefonen, leser gjennom twitterfeeden.", "label": "correct"}
{"text": "er stor til det korrupte, vestligstøttede Fatah.", "label": "incorrect"}
{"text": "De må balansere på denne stramme linen.", "label": "correct"}
{"text": "Selve vår sivilisasjon er blitt det museet vi bor i.", "label": "correct"}
{"text": "Lekkasjene på hans egen pakke for finanskrisen en viser satsing på 350 mrd. kroner, eller et halvt norsk statsbudsjett på miljøtiltak.", "label": "incorrect"}
{"text": "Selv om mange nå har sterkere tro på eurosonen enn i tidligere uken, er det fortsatt usikkerhet som preger markedene.", "label": "incorrect"}
{"text": "Sterk statlig styring er ingen automatisk garanti for likeverdige tilbud.", "label": "correct"}
{"text": "Hun lytter, men er stort taus sett.", "label": "incorrect"}
{"text": "Åpningsperioden var bra, der Arild Sundgot traff tverrliggeren med et innlegg, og ikke minst da Frode Tømmerbakk kom aleine med keeper.", "label": "correct"}
{"text": "Vi tenker ikke at når vi zoomer inn på et digitalt kart dukker det opp mer informasjon, vi ser småveier, stier og husomriss.", "label": "incorrect"}
{"text": "Under fengslingsmøtet ba Breivik tingrettsdommer Wenche Fliflet Gjelsten om å få snakke minutt om hvorfor han ikke erkjenner straffskyld.", "label": "incorrect"}
{"text": "Men den sør-afrikanske løven fikk ikke han øye på.", "label": "incorrect"}
{"text": "Gregor Schlierenzauer sin 36. seier i verdenscupen.", "label": "incorrect"}
{"text": "Da er Arne Nore sitt svar enklere å forholde seg til, når vi spør om vi vil 300 se tallet før årsskiftet.", "label": "incorrect"}
{"text": "Hennes møte med Richard Gere i rollen som Edward Lewis kunne gi et glansbildeaktig inntrykk av livet som prostiuert.", "label": "correct"}
{"text": "RBKs toppscorer i årets serie Steffen Iversen ville også være med på moroa, men kom aldri nærmere enn da han avsluttet fra 16 meter etter et innlegg fra Sapara snaue 10 minutter før slutt, men skuddet strøk utenfor.", "label": "correct"}
{"text": "For der kan stammelojaliteten fort seg sterkere enn frykten for en Nato-støttet libysk styrke.", "label": "incorrect"}
{"text": "I møte samtidens med krav er det stadig nødvendig å tilpasse kirkens ordninger til nye utfordringer.", "label": "incorrect"}
{"text": "At vi det hele tatt har det er et resultat av positivitet og optimisme både fra innbyggerne i Tafjord og fra kommunepolitikerne i Norddal.", "label": "incorrect"}
{"text": "For meste ligger hun på sofaen, er sløv og snakker usammenhengende.", "label": "incorrect"}
{"text": "Men RBK-keeperen hadde nok en tøff dag på jobben.", "label": "correct"}
{"text": "Folk skjønner at de blir ledd av ute i den store verden, men begriper ikke helt hvorfor.", "label": "correct"}
{"text": "På mange områder er det ansvarsforhold overlappende.", "label": "incorrect"}
{"text": "De åpner som for å diskutere og viser litt personlighet, blir mer populære.", "label": "incorrect"}
{"text": "Desperat, vi kaller ham nå, men opp gjennom tida har vi jo brukt så mange adjektiver på ham:", "label": "incorrect"}
{"text": "Noen klarer ikke å se forbi opplevelsen av missekonkurranser er fæle.", "label": "incorrect"}
{"text": "Men dette er ting vi kan justere, sa Gunnar Hagen.", "label": "incorrect"}
{"text": "Han visste heller ikke, og så pekte hun på forsiden av passet mitt og uttalte Norway på litt gebrokkent engelsk, og spurte forsiktig:", "label": "correct"}
{"text": "Nabokvinnen vurderte å varsle barnevernet, men droppet det fordi hun bodde tett på flere av Cathrines familiemedlemmer.", "label": "correct"}
{"text": "Og, ikke minst, vi som lever i samfunn med andre mennesker - det og gjør vi alle sammen - må ikke være redde for å si ifra når vi ser urett bli begått, eller når samfunnsmoralen forfaller.", "label": "incorrect"}
{"text": "Et flertall på 13 medlemmer anbefaler at statens ansvar for å føre en aktivt støttende tros- og livssynspolitikk grunnlovsfestes.", "label": "correct"}
{"text": "Festivalgeneral Terje Øvstedal glad:", "label": "incorrect"}
{"text": "Haag-domstolen er et eksempel på noe de fleste anså « umulig » for bare 20 år siden.", "label": "correct"}
{"text": "Ikke lenge etter take off ble det ene helikopteret truffet av piler, hydraulikken ble skadet, det rant olje ut.", "label": "correct"}
{"text": "Og for det tredje sørget den norske regjering klokelig nok for å avklare Jaglands dobbeltrolle allerede før han gikk inn i den.", "label": "correct"}
{"text": "Det minner mest om en russefest, sier Andreassen.", "label": "correct"}
{"text": "Du har blitt knullet i ræva? » spurte noen.", "label": "incorrect"}
{"text": "En vellykket fotballspiller i Inter skjærer seg opp.", "label": "correct"}
{"text": "Det sendte tankene over på en lignende situasjon mot Island, hvor Jarstein tok skylden.", "label": "correct"}
{"text": "Det er en svimlende opplevelse å trenge inn i denne bredt favnende skildringen, som rommer et helt folks martyrium under en av menneskehetens mørkeste perioder.", "label": "correct"}
{"text": "I det første alternativet er som i dag Grunnlovens bestemmelser rammeverket for Den norske kirke.", "label": "correct"}
{"text": "Snart kretset hele livet hans rundt proffdrømmen.", "label": "correct"}
{"text": "Fatah-leder Mahmoud Abbas kan ifølge Nils Butenschøn, direktør ved Norsk for senter menneskerettigheter, få et Quisling-stempel etter Gaza-krigen.", "label": "incorrect"}
{"text": "Riggen skal stå på pilarer, halvannen meter over bakken som er av full illeluktende selmøkk.", "label": "incorrect"}
{"text": "Får han nå sparken, blir han den første dommeren i moderne tid som blir fradømt jobben.", "label": "correct"}
{"text": "Et sted i fjellet i Sør-Norge herjer en bande fredløse, anført av Dagmar (Ingrid Bolsø Berdal).", "label": "correct"}
{"text": "Flere av dem inneholder mange enheter, slik at det reelle tallet er høyere.", "label": "correct"}
{"text": "MFKs visjon om å bli blant Europas lednede klubber og strategiplanen som gir virkemidler til å kunne nå dette målet, støtter han lojalt og fullt opp om.", "label": "correct"}
{"text": "Han sa at det så bedre ut enn ventet.", "label": "correct"}
{"text": "Direkte tale er jeg selv en sterk tilhenger av, men det å vite når den er på sin plass er en kunst.", "label": "correct"}
{"text": "Erik Poppe var 25 år og hadde lagt seg ned for å sove.", "label": "correct"}
{"text": "Det er ikke lenger noen grunn til at en historie skal trykkes på papir og kjøres landet rundt i lastebil for at folk skal kunne lese den.", "label": "correct"}
{"text": "Resten av velgerne har ikke tatt stilling.", "label": "correct"}
{"text": "De to norske legene Mads Gilbert og Erik Fosse som dro dit på vegne av NORWAC (Norwegian Aid Commitee), ble derfor en hyppig brukt kilde til informasjon, både for norske og internasjonale medier.", "label": "correct"}
{"text": "Det femte spillet i serien med navnet « Football Manager » fortsetter der 2008-utgaven slapp, og gir oss enda mer.", "label": "correct"}
{"text": "Og til slutt så minner jeg meg selv på at hjemmet vårt, er akkurat det.", "label": "incorrect"}
{"text": "Allerede i sin første tale som statsminister i 1940 falt ordene som i dag, 69 år etter, huskes i hver krok:", "label": "correct"}
{"text": "Når regjeringen hever terskelen for å ha et familieliv i Norge for folk på flukt, viser erfaring som regel at enten går asyltallene fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "incorrect"}
{"text": "Riggen skal stå på pilarer, halvannen meter over bakken som er full av illeluktende selmøkk.", "label": "correct"}
{"text": "Både under diktaturet til Augusto Pinochet og i tida etter diktaturets fall i 1990 har Chiles ledere holdt fram utdanning som stigen unge chilenere skal kunne klatre og inn i nye sosiale klasser med.", "label": "incorrect"}
{"text": "Helt over stag gikk Jens Stoltenberg i Dagens Næringsliv i går.", "label": "correct"}
{"text": "Kontrasten er stor til det korrupte, vestligstøttede Fatah.", "label": "correct"}
{"text": "Jeg må være den eneste personen i verden som tynnere ut av å bli avfotografert med et vidvinkelobjektiv.", "label": "incorrect"}
{"text": "Men hvorfor må den på død og liv plasseres i et friluftsområde på Huseby?", "label": "correct"}
{"text": "Det er mye jeg gjort annerledes.", "label": "incorrect"}
{"text": "Selve vår sivilisasjon er blitt det vi museet bor i.", "label": "incorrect"}
{"text": "På mange områder er det overlappende ansvarsforhold.", "label": "correct"}
{"text": "Allerede på åpningsdagen søndag krevde Dakar Rally nok et liv.", "label": "correct"}
{"text": "Prinsesse Märtha Louise og Ari Behn har igjen valgt et trendy navn, fastslår navneforsker Ivar Utne ved Universitetet i Bergen.", "label": "correct"}
{"text": "Høsten 1990, i feiervesenets lokaler, samlet Staveland fem lokale musikere.", "label": "correct"}
{"text": "Hva slags verdier gir vi egentlig videre til neste generasjon til og verden rundt oss, vi som lever på middagshøyden i den velstående verden?", "label": "incorrect"}
{"text": "Haag-domstolen er et eksempel på noe de fleste anså « umulig » for 20 bare år siden.", "label": "incorrect"}
{"text": "Samtidig berømmes John Fredriksen og Kristian Siem fordi de flytter sine skip til Norge hvor rederiskatten er minst like beskjeden.", "label": "correct"}
{"text": "Utspillet, som kom før var valgkampen kommet skikkelig i gang, ble mottatt som et blodig kjøttbein av en flokk sultne bikkjer.", "label": "incorrect"}
{"text": "Japanske Unochubo er et godt sted for middag, mens et søtt høydepunkt er kafeene som byr på koreanske desserter med moderne vri, som for eksempel den lille, sjarmerende W.E., som står for vest og øst.", "label": "incorrect"}
{"text": "Når finansministeren nå sier at han kommer til å fremme et forslag om boligskatt og om merverdiavgift til våren, betyr det at finansministeren da ikke vil komme med det han også har lovt, nemlig en oppfølging når det gjelder flatere skatt – en omlegging av skattesystemet – hvor det ville ha vært naturlig også å komme inn på det som går på formuesskatten?", "label": "correct"}
{"text": "Den kvelden samlet foreldrene han i stua.", "label": "incorrect"}
{"text": "Vi har et felles ansvar for å forebygge ensomhet, bekjempe mobbing og hjelpe mennesker – unge og eldre – har som psykiske problemer.", "label": "incorrect"}
{"text": "På den tredje tonen i det massive grunnriffet, går bandet på en halvert kvint - en tritonus, som det heter i musikkvitenskapen.", "label": "correct"}
{"text": "Det har skaffet nasjonal og internasjonal oppmerksomhet til landmineproblematikken og til funksjonshemmedes rolle.", "label": "correct"}
{"text": "Storhaug mener angrepet må ha sammenheng med 25-åringens politiske engasjement.", "label": "correct"}
{"text": "Trondheim Lufthavn Værnes fikk en nedgang på 7,5 prosent, Bodø lufthavn 6,8 prosent, Stavanger lufthavn 2,6 Sola prosent, Bergen lufthavn Flesland 1 prosent og Tromsø lufthavn Langnes 0,7 prosent.", "label": "incorrect"}
{"text": "I dag venter en 13 timer flytur tilbake til Oslo.", "label": "correct"}
{"text": "Hun håper at flere unge mennesker velger å bli på Færøyene i stedet for å flytte ut.", "label": "correct"}
{"text": "Ifølge UP er det også noen som blir tatt for å ha kjørt med feil førerkortklasse - da har de gjerne kjørt et tyngre kjøretøy eller kjørt tilhenger de ikke har tillatelse til å kjøre.", "label": "correct"}
{"text": "Det er lov å bli litt gira når selveste hertugen av myk pendlerlitteratur, Clancy, ekspanderer sin allerede imponerende spillportefølje med et skikkelig strategispill.", "label": "incorrect"}
{"text": "John har selv vært rammet av kontroverser.", "label": "incorrect"}
{"text": "Hvis det skjer, vil selvfølgelig 80 pst.-regelen fortsatt ha betydning.", "label": "correct"}
{"text": "I lever dag halvparten av jordas befolkning i fattigdom.", "label": "incorrect"}
{"text": "Som har artist Ozzy i mye større grad fremstått som en showmann enn som en romantisk kunstnertype.", "label": "incorrect"}
{"text": "Utspillet, som kom før valgkampen var kommet skikkelig i gang, ble mottatt som et blodig kjøttbein av en flokk sultne bikkjer.", "label": "correct"}
{"text": "Det er likevel ting han ikke kan.", "label": "incorrect"}
{"text": "Derfor virker det nå bare som et ufint spark på den politiske skinnleggen når opposisjonen bruker Obama-tildelingen til en ny runde med Jagland-kritikk.", "label": "correct"}
{"text": "Fra vi stiger inn døra og til Arne Nore er klar til å ta i mot oss på sitt kontor, har aksjekursen steget med sju kroner.", "label": "correct"}
{"text": "Også Plan understreker at barna i Niger nå svært er utsatt.", "label": "incorrect"}
{"text": "Han sa at han aldri angret på at han sto fram, men reaksjonene det svarte miljøet såret ham dypt.", "label": "incorrect"}
{"text": "Nasjonalbiblioteket høstet i fjor for første gang inn systematisk alle de over 300 millioner norske nettsidene.", "label": "correct"}
{"text": "Jeg synes det er gøy.", "label": "correct"}
{"text": "Romney kun har 40 prosent av stemmene så langt.", "label": "incorrect"}
{"text": "Det er vel et lite sprang (presidenten klubber) i forhold til de store sprang representanten Sanner mener dette handler om.", "label": "correct"}
{"text": "Og til slutt så minner jeg meg selv på at hjemmet vårt, det er akkurat det.", "label": "correct"}
{"text": "Men, når stien over Besseggen kan se ut som en motorvei for oss mennesker det ikke så rart at datamaskinen tar feil.", "label": "incorrect"}
{"text": "Innspill send til spillelisten til helge.svela@bt.no.", "label": "incorrect"}
{"text": "Lokale forurensningskilder har liten.", "label": "incorrect"}
{"text": "TV-kanalen melder samtidig Mitt at Romney ligger an til å vinne de 11 valgmannstemmene i Arizona, the Grand Canyon state.", "label": "incorrect"}
{"text": "Det var stas å ut pakke og se på all maten.", "label": "incorrect"}
{"text": "Det var hit Justin kom da han var fem.", "label": "correct"}
{"text": "Utfordringen er akutt, fordi vår tid er i stand til å sette et vesensforskjellig kraftigere stempel på omgivelsene enn alle tidligere epoker.", "label": "correct"}
{"text": "Mens verdens rike land er blitt rikere, har kløften til de økt fattigste.", "label": "incorrect"}
{"text": "Men det er jo ikke interessant hva den subjektive opplevelsen er, derimot hva den objektive realiteten dreide seg om:", "label": "correct"}
{"text": "En 34-årig mann som tok flere personer som gisler i en frisørsalong på Kongsberg fredag, er sendt til lege for vurdering.", "label": "correct"}
{"text": "Var han høy av lykke.", "label": "incorrect"}
{"text": "Paven forbereder et viktig møte med katolske biskoper, han vurderer en rekke kanoniseringer (helgenkåringer) og arbeider med planer for Troens år, som innledes senere denne måneden.", "label": "correct"}
{"text": "For tiden ser det ut som Sulland kan gå opp på ni meter og skyte ballen i mål - i blinde.", "label": "correct"}
{"text": "Hva kommer med i vårsesjonen?", "label": "incorrect"}
{"text": "Der gikk det jo fram at regjeringspartiene hadde klokkertro på ny teknologi, som attpåtil skal være lønnsom, og jeg regner da selvfølgelig med at den såkalte lønnsomheten ikke driver strømprisene i været.", "label": "correct"}
{"text": "I tillegg til de faste besluttende organene, er det også andre frivillige råd og møter innenfor kirkens struktur.", "label": "correct"}
{"text": "Syv stortingsrepresentanter reiste til Sør-Afrika for å følge klimaforhandlingene.", "label": "correct"}
{"text": "Får nå sparken, blir han den første dommeren i moderne tid som blir fradømt jobben.", "label": "incorrect"}
{"text": "Muligheten for å redde en som ikke har tjent penger på et helt tiår, som ligger langt etter i utviklingen av nye modeller og som dessuten er altfor liten, er nesten fraværende.", "label": "incorrect"}
{"text": "Helt stag over gikk Jens Stoltenberg i Dagens Næringsliv i går.", "label": "incorrect"}
{"text": "Birgir Enni (63) om bord skonnerten på som ble bygd i 1945.", "label": "incorrect"}
{"text": "Kirken videreføres med samme og trosgrunnlag demokratiske oppbygning, men relasjonen mellom Den norske kirke og staten endres.", "label": "incorrect"}
{"text": "Men noe var helt for nytt oss.", "label": "incorrect"}
{"text": "Jag sitter pa ett café där som heter Luzia.", "label": "correct"}
{"text": "David ble skutt og drept, mens kona ble bortført.", "label": "incorrect"}
{"text": "Han ble år gammel.", "label": "incorrect"}
{"text": "Åpningsperioden var bra, der Arild Sundgot traff tverrliggeren med et, og ikke minst da Frode Tømmerbakk kom aleine med keeper.", "label": "incorrect"}
{"text": "De praktiske evnene, evnene til å løse problemer, er redusert.", "label": "correct"}
{"text": "Hun tror Obama endelig vil vise sitt sanne jeg, hvis han blir.", "label": "incorrect"}
{"text": "Det har strømmet inn mails, words og sms, alle med det samme budskapet:", "label": "correct"}
{"text": "Sextape med avdød raplegende lekket på nett", "label": "correct"}
{"text": "Du er leketante, men du er også en voksen i person barnas liv i mange år.", "label": "incorrect"}
{"text": "Olsen er sykmeldt fra som ordfører i Tønsberg inntil videre, og det er ikke ventet at han vil kunne vende tilbake til arbeidet før neste år.", "label": "incorrect"}
{"text": "Men det er jo ikke interessant hva den subjektive opplevelsen er, derimot den hva objektive realiteten dreide seg om:", "label": "incorrect"}
{"text": "Hva det spørres mindre om, er hva jeg som et vanlig menneske og mine sanser trives med, og hva som valser meg ned.", "label": "correct"}
{"text": "Det har skaffet nasjonal og internasjonal oppmerksomhet til landmineproblematikken og til rolle funksjonshemmedes.", "label": "incorrect"}
{"text": "Det er dessuten et problem at de som blir tatt for å kjøre bil uten førerkort, ofte er raskt tilbake på veien igjen.", "label": "correct"}
{"text": "Fenomenet norsk drikking er ikke statisk.", "label": "correct"}
{"text": "Hva i all verden skal jeg skrive om i slik bok? ».", "label": "incorrect"}
{"text": "Hermès er berømt for sine luksuriøse silkeskjerf i alle slags mønstre og farger.", "label": "correct"}
{"text": "En engelsk journalist spør hvordan det var å seriekamp på et annet kontinent.", "label": "incorrect"}
{"text": "Han har en kjærlighet til livet, og en romantisk tilnærming til alle rundt seg.", "label": "correct"}
{"text": "Lite tyder på at Kina er villig til å foreta slik revurdering.", "label": "incorrect"}
{"text": "Stukkatur og lysekrone taket.", "label": "incorrect"}
{"text": "I disse statene stenger stemmelokalene 05.00 norsk tid.", "label": "correct"}
{"text": "Jag sitter pa ett café där som heter.", "label": "incorrect"}
{"text": "Ozzy Osbourne er et ikon man både kan le av og like, skriver Knut Schreiner.", "label": "correct"}
{"text": "Virkeligheten men er litt annerledes.", "label": "incorrect"}
{"text": "Det kan i beste fall et kalles status quo-budsjett på kunnskapsområdet.", "label": "incorrect"}
{"text": "Fra 1974 fikk en rekke kulturminner et rettslig vern gjennom særskilt en forskrift.", "label": "incorrect"}
{"text": "Men Kristin Halvorsen bruker selvsagt Forsvarets sikkerhetsnett, kan det.", "label": "incorrect"}
{"text": "Og det er mye estetikk i bunnen, selv om det kan grelt være.", "label": "incorrect"}
{"text": "En ung manns gråt, et skrik, tikking fra ei veggklokke.", "label": "correct"}
{"text": "Erik Poppe var 25 år og hadde lagt ned for å sove.", "label": "incorrect"}
{"text": "Birgir Enni (63) om bord på skonnerten som ble bygd i 1945.", "label": "correct"}
{"text": "En meningsmåling Sentio har utført for Sunnmørsposten viser at det er dødt løp mellom de som vil ha gasskraftverk og de som ikke vil ha det.", "label": "correct"}
{"text": "Desperat, kaller vi ham nå, men opp gjennom tida har vi jo brukt så mange adjektiver på ham:", "label": "correct"}
{"text": "Om dagens generalsekretær fastslo han like enkelt at \"ingen har gjort mer enn Kofi Annan for å revitalisere FN.\"", "label": "correct"}
{"text": "Et enkelt politisk sverdslag om betydelig reduksjon av grenseverdier for stråling ville medført at verdens glupe teknologihoder måtte komme opp med strålende ideer for dette problemet.", "label": "correct"}
{"text": "Vi vil videreutvikle samarbeidet med Russland og våre andre partnere i nord.", "label": "correct"}
{"text": "Det er en kjekk del av dette.", "label": "correct"}
{"text": "Selv hevdet han at alle overføringer var betaling for utførte tjenester, noe retten ikke trodde på.", "label": "correct"}
{"text": "Jeg trodde var det vanlige joggere.", "label": "incorrect"}
{"text": "Nøkkelordet her \"generalisert\".", "label": "incorrect"}
{"text": "Festivalgeneral Terje Øvstedal var glad:", "label": "correct"}
{"text": "Det kan være kroken på døren, sier han.", "label": "correct"}
{"text": "Disse gruppene varmet opp i 8 - 10 minutter og løp noen minutter for å få ned pulsen etter økten.", "label": "correct"}
{"text": "Vant schlierenzauer nemlig med 246,8 poeng.", "label": "incorrect"}
{"text": "Etter norsk målestokk vil nesten alle mobiler \"overleve\", mens den svenske standarden lar mange av dagens mobiltelefoner fremstå som strålingssyndere.", "label": "correct"}
{"text": "Og verre skal det bli:", "label": "correct"}
{"text": "I disse statene stenger stemmelokalene 05.00 tid norsk.", "label": "incorrect"}
{"text": "Men det formidable antall klager og de påfølgende bøter på 5 millioner kroner, forteller at situasjonen for de kollektive transportselskapenes kunder langt fra er tilfredsstillende.", "label": "correct"}
{"text": "Espen operert er, men det er fortsatt kritisk.", "label": "incorrect"}
{"text": "Ideen også kan brukes til å gjøre en vekters arbeidsdag litt mer lystig.", "label": "incorrect"}
{"text": "De ble innkalt, sammen foreldrene med sine, til en bekymringssamtale på politistasjonen.", "label": "incorrect"}
{"text": "Sterk statlig styring er automatisk garanti for likeverdige tilbud.", "label": "incorrect"}
{"text": "Siden Hagen (inntil videre?) fortsatt kommer til å bo i (jeg skulle gjerne finlest ektepakten mellom Hagen og Mille Marie, som har århundrelange slektstradisjoner å ivareta), slipper han knapt unna sin rolle som prügelknabe for de rødgrønne.", "label": "incorrect"}
{"text": "Nå står Shabana Rehman der, på scenen på Manhattan, i en rød tettsittende topp og vitser om å pakistansk være kvinne i Norge.", "label": "incorrect"}
{"text": "Norge vil være pådriver for en videreutvikling av dette avtaleverket.", "label": "correct"}
{"text": "Vi merket vi at var et annet sted enn vanlig, men hockeyen var den samme.", "label": "incorrect"}
{"text": "Heavy metal-sjangeren ble i Birmingham i 1970 av Osbourne, Geezer Butler, Tony Iommi og Bill Ward.", "label": "incorrect"}
{"text": "Filmen skal være tatt opp på en privat fest i 1991, ifølge TMZ.", "label": "correct"}
{"text": "Jeg har holdt meg våken på kaffe, energidrikk og koffeinpiller over tre netter før, og det er noe ikke jeg anbefaler noen som helst.", "label": "incorrect"}
{"text": "Hun trenges sårt der hun er, som forhandlingsleder med nyslått statsrådsautoritet i de internasjonale klimaforhandlingene frem til København-møtet.", "label": "correct"}
{"text": "Musikkvideoen er på god vei til å runde 900 millioner visninger på YouTube, og er den mest sette.", "label": "correct"}
{"text": "Hargeisa langt mer harmonisk og trygt enn jeg hadde forestilt meg.", "label": "incorrect"}
{"text": "Crosby sitter foran et samlet pressekorps.", "label": "incorrect"}
{"text": "Ozzy er et ikon man både kan le av og like, skriver Knut Schreiner.", "label": "incorrect"}
{"text": "Men RBK-keeperen hadde nok tøff dag på jobben.", "label": "incorrect"}
{"text": "Jeg kan bare snakke for de bransjene jeg selv har vært involvert i (musikk, radio og TV), men de har til gjengjeld gjort noen rare valg opp gjennom moderne historie.", "label": "correct"}
{"text": "Jeg var nok ikke alltid i kontakt med egne følelser, og gjorde noen skammelige overtramp i begynnelsen.", "label": "incorrect"}
{"text": "Et samfunn med mindre kriminalitet, sykdom og vold, høyere sysselsetting, likelønn, færre fattige og ensomme, og mennesker som lever i større forståelse med hverandre?", "label": "correct"}
{"text": "skole og barnehage gir dette personalet noen ekstra utfordringer.", "label": "incorrect"}
{"text": "Med sine kjølige bilder av trøstesløse høyblokker og vakre borgerlige residenser, skaper den et inntrykk av tyngde som rett som det er får en til å glemme at det man ser på i virkeligheten er kulturkræsjkomedie av simpleste sort.", "label": "correct"}
{"text": "Med et par graders økt gjennomsnittsvarme vil vi og våre etterkommere fortsatt kunne overleve, selv om stormene og flommene flere blir og hardere, og det blir mindre skiløping og mer snegler og flått.", "label": "incorrect"}
{"text": "Har vi alltid hatt sterke bånd til resten av Europa.", "label": "incorrect"}
{"text": "De kunne styrte rett i døden.", "label": "correct"}
{"text": "Denne ferieboligen ved Torrevieja er på 77 kvm og har prisantydning på 590.000 kroner, ifølge Robert megler E. Larsen.", "label": "incorrect"}
{"text": "Vi får oss en tur til værs mellom Tórshavn og Koltur, sammen med en sekk med kålrabi og post til de eneste som er bosatt her, Lukka (53) og Bjørn Patursson (55).", "label": "correct"}
{"text": "Der gikk det jo fram at regjeringspartiene hadde klokkertro på ny teknologi, som attpåtil skal være lønnsom, og jeg regner da selvfølgelig med at den såkalte lønnsomheten ikke strømprisene i været.", "label": "incorrect"}
{"text": "Fatah-leder Mahmoud Abbas kan ifølge Nils Butenschøn, direktør ved Norsk senter for menneskerettigheter, få et Quisling-stempel etter Gaza-krigen.", "label": "correct"}
{"text": "Hva det spørres mindre om, er hva som et vanlig menneske og mine sanser trives med, og hva som valser meg ned.", "label": "incorrect"}
{"text": "I sofaen ligger en bok, jeg legger den i aviskurven.", "label": "correct"}
{"text": "Låtene som tidligere kunne bli sett på som lette og ironiske innslag, er nå med i fullt alvor.", "label": "correct"}
{"text": "At dansemoten skiftet var med å gjøre den klassiske konkurransedansen til nisje.", "label": "incorrect"}
{"text": "Forslaget går ut på at Rikshospitalet og Ullevål blir ett nasjonalt og regionalt sykehus, mens Aker blir, melder NRK.", "label": "incorrect"}
{"text": "Dette er meget harde krav i en økonomi som i dag har en kullandel på 70 prosent, og hvor nasjonalproduktet dobles hvert tiende år.", "label": "correct"}
{"text": "Oppsummeringsvis er den foreløpige tendensen av « Guitar Hero: World Tour » sliter litt i motbakke konkurrenten, som har et forsprang rent låtmessig.", "label": "incorrect"}
{"text": "Jeg har ikke vært borti noe liknende før, sier Havre.", "label": "correct"}
{"text": "På grunn av samlivskonflikten fikk Bertelsen i en periode ikke dømme i slike saker.", "label": "correct"}
{"text": "Det sendte tankene over på en lignende situasjon mot Island, hvor Jarstein skylden.", "label": "incorrect"}
{"text": "I år svarer 51 prosent av Høyre-velgerne at Høyre godt kan regjere sammen med Frp, 26 prosent at dette til nød kan skje, mens 21 prosent sier det absolutt ikke må forekomme.", "label": "correct"}
{"text": "Jeg må være den eneste personen i verden som ser tynnere ut av å bli avfotografert med et vidvinkelobjektiv.", "label": "correct"}
{"text": "I formell henseende fremstår som uklanderlig:", "label": "incorrect"}
{"text": "Skip har alltid vært slik, de beveger seg jo nærmest pr. definisjon mellom to land.", "label": "correct"}
{"text": "Et enkelt politisk sverdslag om betydelig reduksjon av grenseverdier for stråling ville medført at verdens glupe teknologihoder komme opp med strålende ideer for dette problemet.", "label": "incorrect"}
{"text": "Det ble altså gitt for flere måneder siden.", "label": "correct"}
{"text": "Noen burde ha kommet for å stenge av skolegården, eller i det minste føre inspeksjon!", "label": "correct"}
{"text": "Det gjort god humor ut av taktleken, og særlig når publikum ble bedt om å klappe til musikken, viste Carstensen og co hvilke gode entertainere de er.", "label": "incorrect"}
{"text": "Men det er ikke viktigste nå.", "label": "incorrect"}
{"text": "Han klarte ikke å mål score og var en smule tvilsom utenfor banen. »", "label": "incorrect"}
{"text": "Veggene er grønne og maskaraen mørk og svarene som kommer, akkompagneres av den rislende lyden av polerte steiner som klinker mot hverandre rundt Signy Fardals hals.", "label": "correct"}
{"text": "Allerede i 2010 oppfordret Antirasistisk Senter PST til å bli mer oppmerksom på islamfiendtlige miljøer, som blant annet NDL.", "label": "correct"}
{"text": "Ideen kan også brukes til å gjøre en vekters arbeidsdag litt mer lystig.", "label": "correct"}
{"text": "Johannes Ulltveit-Moe arbeidet vekselvis i Oslo og Trondheim, mens Kristin Grimstad har kontor hatt i Statens Hus i Trondheim.", "label": "incorrect"}
{"text": "Det har strømmet inn mails, words og sms, alle med det budskapet:", "label": "incorrect"}
{"text": "Alternativ energi skal øke fra 7,5 prosent av total energiforbruk i 2005 til 15 prosent i 2020, vindkraft skal femdobles de neste 10 årene og solenergi basert på Solar Photovoltaic 11-dobles.", "label": "correct"}
{"text": "Han møtte pressen med rak rygg, svarte villig vekk, men innrømmet at fasaden lyver.", "label": "correct"}
{"text": "Operasjonen ble foretatt ved Duke-universitetet i delstaten North Carolina.", "label": "correct"}
{"text": "Forskjellen mellom hvor lenge en person kan forvente å leve på østkanten og vestkanten i Oslo har økt de siste ti årene, viser nye tall fra Statistisk sentralbyrå (SSB).", "label": "correct"}
{"text": "De drømte om voldsomme satsinger, men har tatt dårlige økonomisk beslutninger og har drevet med kreativ bokføring.", "label": "correct"}
{"text": "Folk skjønner at de blir ledd av ute i den verden store, men begriper ikke helt hvorfor.", "label": "incorrect"}
{"text": "Det blir øvelser merkelig om ord.", "label": "incorrect"}
{"text": "Disse gruppene varmet i 8 - 10 minutter og løp noen minutter for å få ned pulsen etter økten.", "label": "incorrect"}
{"text": "Sammen med andre skal vi sikre verdens barn vaksiner mot de farligste sykdommene.", "label": "correct"}
{"text": "Noe av det vi må samtale om er:", "label": "correct"}
{"text": "Med sine kjølige bilder av trøstesløse høyblokker og vakre borgerlige residenser, skaper den et inntrykk av tyngde som rett som er får en til å glemme at det man ser på i virkeligheten er kulturkræsjkomedie av simpleste sort.", "label": "incorrect"}
{"text": "Det er så hjerteskjærende er at de minste barna ikke en gang forstår hva forsikring er, sier Hannahs far, Andrew.", "label": "incorrect"}
{"text": "For Larsen referanserammen utelukkende uforpliktende sex.", "label": "incorrect"}
{"text": "står mellom privat eller offentlig finansiering, men kombinasjoner er også mulig.", "label": "incorrect"}
{"text": "To etter seire på like mange renn i Beaver Creek kjører Aksel Lund Svindal i kveld storslalåm i ulykkesløypa.", "label": "incorrect"}
{"text": "Hillary Clinton er for på tiden en reise til flere land i Afrika.", "label": "incorrect"}
{"text": "Selv om Mike Poole og meg selv ble så svært gode venner og fikk et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "incorrect"}
{"text": "Men det er det som kommer etterpå, som ofte betyr mest.", "label": "correct"}
{"text": "SAAB-forhandlerne i Norge er selvsagt fortvilet, og det kan bli til mager trøst at eieren, General Motors, garanterer for deler og hvis SAAB skulle ble nedlagt.", "label": "incorrect"}
{"text": "At de kan studere til doktorgraden og likevel ikke forstå noe av verden omkring seg?", "label": "correct"}
{"text": "Når det til kommer fornyelsen av selskapets kontrakter så vil man se om det er armageddon eller solskinn, sier Andreassen.", "label": "incorrect"}
{"text": "Han ville nok hindre ødeleggende historien de kunne komme til å trykke.", "label": "incorrect"}
{"text": "De balansere på denne stramme linen.", "label": "incorrect"}
{"text": "Nettopp i Sirte led « opprørerne » nederlag mot « lojalistene » tidligere i år.", "label": "correct"}
{"text": "Med sextape avdød raplegende lekket på nett", "label": "incorrect"}
{"text": "Forskjellen mellom hvor lenge en person kan forvente å leve østkanten på og vestkanten i Oslo har økt de siste ti årene, viser nye tall fra Statistisk sentralbyrå (SSB).", "label": "incorrect"}
{"text": "Mendelsohn er naturligvis klar over at Holocaust er det umuligste av alle litterære prosjekter.", "label": "correct"}
{"text": "Tar frem telefonen, gjennom leser twitterfeeden.", "label": "incorrect"}
{"text": "I tillegg til de faste organene besluttende, er det også andre frivillige råd og møter innenfor kirkens struktur.", "label": "incorrect"}
{"text": "Akkurat nå føler jeg meg litt « lost », og det er ingen god følelse.", "label": "correct"}
{"text": "Fremmedfrykt oppleves av alle, uansett om man tilhører majoritet eller minoritet.", "label": "correct"}
{"text": "Hele familier strømmer til søppelkassene for å plukke med seg ting trenger.", "label": "incorrect"}
{"text": "Noen miljørelevante regler i norsk lov vil gjelde Jan for Mayen uten videre som følge av Jan Mayen-loven § 2 første ledd.", "label": "incorrect"}
{"text": "I skole og barnehage gir dette personalet noen ekstra utfordringer.", "label": "correct"}
{"text": "34-Årig en mann som tok flere personer som gisler i en frisørsalong på Kongsberg fredag, er sendt til lege for vurdering.", "label": "incorrect"}
{"text": "Samfunnet dyrker rikdom omfavner de som « har gjort det bra ».", "label": "incorrect"}
{"text": "Det var en rasjonell handling å trekke seg for Helsedirektoratet.", "label": "correct"}
{"text": "Han ble 37 år gammel.", "label": "correct"}
{"text": "Nyere tekniske kulturminner og steder som historiske hendelser knytter seg til, kan fredes av Riksantikvaren med hjemmel i §.", "label": "incorrect"}
{"text": "Den skandinaviske modellen innebærer at både menneskenes velferd og bedriftenes er i verdenstoppen.", "label": "incorrect"}
{"text": "Det er den folk ser.", "label": "correct"}
{"text": "Nå står Shabana Rehman der, på scenen på Manhattan, i en rød tettsittende topp og vitser om å være pakistansk kvinne i Norge.", "label": "correct"}
{"text": "Og uten at jeg har forsket så fryktelig mye på det, virker det som at disse bloggerne er yngre enn dem jeg pleier å lese.", "label": "correct"}
{"text": "Mendelsohn er naturligvis klar over at Holocaust er det umuligste alle av litterære prosjekter.", "label": "incorrect"}
{"text": "Ifølge Nordlys skal det dreie seg om inntektsmanipulasjon, der inntektene det svenske selskapet er satt altfor høyt i flere år.", "label": "incorrect"}
{"text": "Varmen er ekstrem, han får ikke i tak nye sko, han bruker størrelse 46.", "label": "incorrect"}
{"text": "Det tredje alternativet innebærer at trossamfunnsloven legger rammer for Den norske kirkes virksomhet på lik linje med andre tros- og livssynssamfunn.", "label": "correct"}
{"text": "Matmangel truer én million barn i Sahel", "label": "correct"}
{"text": "Et annet hans forsøk på å omtale Borten som en sannere sosialdemokrat enn Aps egne ledere.", "label": "incorrect"}
{"text": "Han tørker bort ringen av vann etter glasset med hånda.", "label": "correct"}
{"text": "Lekkasjene på hans egen pakke for finanskrisen viser en satsing på 350 mrd. kroner, eller et halvt norsk statsbudsjett på miljøtiltak.", "label": "correct"}
{"text": "er lammet til et lam.", "label": "incorrect"}
{"text": "Den har jeg aldri på.", "label": "incorrect"}
{"text": "Det å være først ute, komme tettest på, få de næreste eller sterkeste.", "label": "incorrect"}
{"text": "Han synger om demonene på rom 62.", "label": "correct"}
{"text": "Men ikke Hannah, selv om familien prøvde hos en rekke selskaper.", "label": "correct"}
{"text": "De riktige har hytte der.", "label": "incorrect"}
{"text": "Da to av lagene fra verdens beste hockeyliga, NHL, dro til Stockholm for å serieåpne, var det ikke bare for hyggens skyld.", "label": "correct"}
{"text": "Han skal da følge i fotefarene til Bernadette Soubirous, ei fransk jente som jomfru Maria skal ha åpenbart seg 18 ganger i 1858.", "label": "incorrect"}
{"text": "Kontroll av vilkår vil kreve økte ressurser.", "label": "correct"}
{"text": "Matmangel truer én million barn i", "label": "incorrect"}
{"text": "Det er lenger noen grunn til at en historie skal trykkes på papir og kjøres landet rundt i lastebil for at folk skal kunne lese den.", "label": "incorrect"}
{"text": "Og satsingen har gitt allerede resultater.", "label": "incorrect"}
{"text": "Storhaug mener angrepet må ha sammenheng med 25-åringens politiske.", "label": "incorrect"}
{"text": "Vi har alltid hatt sterke bånd til resten av Europa.", "label": "correct"}
{"text": "NRK har netto ekstrautgifter på rundt 8,5 millioner kroner på rettssaken.", "label": "correct"}
{"text": "Det var hit kom Justin da han var fem.", "label": "incorrect"}
{"text": "ble altså gitt for flere måneder siden.", "label": "incorrect"}
{"text": "Norske flykunder har grunn til å være takknemlig.", "label": "correct"}
{"text": "Er slåssing lov, så lenge bare to spillere er involvert.", "label": "incorrect"}
{"text": "En mann kommer ut, nydusjet.", "label": "correct"}
{"text": "At de kan studere til doktorgraden og likevel ikke forstå noe av omkring seg?", "label": "incorrect"}
{"text": "Den gunstige eurokursen spiller jo også en rolle viktig, sier han.", "label": "incorrect"}
{"text": "Å være i god form er kjempeviktig i et helseperspektiv, sier.", "label": "incorrect"}
{"text": "Nå er det selvsagt flott med en komfyr som vil deg vel, og som er intelligent nok til å slå seg av om den tror det er fare på ferde.", "label": "correct"}
{"text": "Forslaget var å gi Finansdepartementet forskriftshjemmel for å unnta opsjoner med en beregnet verdi under 300 000 kr fra beskatning ved ervervet.", "label": "correct"}
{"text": "Men om ikke var av Gerhardsens beste, tjente den sin hensikt.", "label": "incorrect"}
{"text": "Skolevalget peker mot et bedre resultat for Venstre, men Sponheims tanker om at en regjering av Høyre, KrF og Venstre kan støtte de rødgrønnes budsjettforslag i Stortinget i høst bare for å bli sittende, kan farlig defensiv for potensielle venstrevelgere som er mest opptatt av å bli kvitt de rødgrønne.", "label": "incorrect"}
{"text": "Ved kaien ventet en båt som førte bort henne.", "label": "incorrect"}
{"text": "Som artist har Ozzy i mye større grad fremstått som en showmann enn som en romantisk kunstnertype.", "label": "correct"}
{"text": "Tsjernobyl ga oss for radioaktiv stråling og selvlysende sau.", "label": "incorrect"}
{"text": "Pekte han på turtallinstrumentet, et stykke forbi det kritiske rødmerket.", "label": "incorrect"}
{"text": "Kulturrådets leder, Vigdis Moe Skarstein, Traaviks påstand om politisk sensur.", "label": "incorrect"}
{"text": "Etter at hun ble politiker på heltid, har byrådslederen fulgt saken gjennom mediene.", "label": "correct"}
{"text": "Jeg det synes er gøy.", "label": "incorrect"}
{"text": "Broren John har selv vært rammet av kontroverser.", "label": "correct"}
{"text": "Men hvordan en krig være hellig?", "label": "incorrect"}
{"text": "det ene er at mennesket kan defineres nøyaktig oppskriften på å bli et edelt menneske også; det andre er at kunnskapen som trengs for denne foredlingen er den samme for hver generasjon.", "label": "incorrect"}
{"text": "De kunne rett i døden.", "label": "incorrect"}
{"text": "Ifølge Galbraith har Eide reagert altfor passivt på meldingene om alvorlige uregelmessigheter valget under.", "label": "incorrect"}
{"text": "Prestegard forstår at barneskoleelevene trenger et sted å være, men frykter at for studentene blir svekket, dersom undervisning og lesning blir flyttet til brakker.", "label": "incorrect"}
{"text": "mellom hva folket tenker og hva politikerne trumfer igjennom er tidvis betydelig.", "label": "incorrect"}
{"text": "Men det spillmessige overtaket ble bare større større mot et tafatt og baktungt Aalesund-lag.", "label": "incorrect"}
{"text": "Det er pussig med museer.", "label": "correct"}
{"text": "A.P. nyhetsbyrådet erklærer nå at Romney trolig vinner Nord-Carolina (12).", "label": "incorrect"}
{"text": "tiden foregår ca 100 prosjekter innen naturvitenskap og miljøovervåking i regi av om lag 20 nasjoner.", "label": "incorrect"}
{"text": "Men det spillmessige overtaket ble bare større og større mot et tafatt og baktungt Aalesund-lag.", "label": "correct"}
{"text": "Langsomt risikerer universalgeniets mesterverk på veggen å forsvinne.", "label": "correct"}
{"text": "Man bryter anstendighet for å si seg enig i det alle er enige om.", "label": "correct"}
{"text": "Førstesida av Englands største avis The Sun lyste mot britene, 22. oktober 1990:", "label": "correct"}
{"text": "Noen burde ha kommet for å av skolegården, eller i det minste føre inspeksjon!", "label": "incorrect"}
{"text": "På den annen side kan liberalerne i Venstre med genuin toleranse også for konservatisme og religiøsitet, virke fristende for minoritetsvelgere.", "label": "correct"}
{"text": "Han skal da følge i fotefarene til Bernadette Soubirous, ei fransk jente som jomfru Maria skal ha åpenbart seg for 18 ganger i 1858.", "label": "correct"}
{"text": "For tiden ser det ut som Sulland kan gå opp på ni meter og skyte ballen i mål - i.", "label": "incorrect"}
{"text": "Heger mener også at det flere er tankefeil i Bangstads resonnement.", "label": "incorrect"}
{"text": "Han klarte ikke å score mål og var en smule tvilsom utenfor banen. »", "label": "correct"}
{"text": "Hvis ikke slår ROS-analysene sprekker i administrasjonens plan, vil de 14 plassene forsvinne, og bli delvis erstatta med fire senger på Ålesund sjukehus og fire på Molde sjukehus.", "label": "incorrect"}
{"text": "Jeg kommer aldri så langt, før ramler.", "label": "incorrect"}
{"text": "Her kan du se Morten Harket synger « Take On Me » i Xbox 360-syngespillet « Lips ».", "label": "correct"}
{"text": "Og for det tredje sørget den norske regjering klokelig nok for å avklare Jaglands dobbeltrolle allerede før han inn i den.", "label": "incorrect"}
{"text": "Mange mente Chamberlain Nobels fortjente fredspris.", "label": "incorrect"}
{"text": "Det kan være mørkt dystert her.", "label": "incorrect"}
{"text": "Ifølge UP er det også noen som blir tatt å ha kjørt med feil førerkortklasse - da har de gjerne kjørt et tyngre kjøretøy eller kjørt tilhenger de ikke har tillatelse til å kjøre.", "label": "incorrect"}
{"text": "For å belyse hvordan « Romas folk » markerer en politisk klimaskifte, viser Ekern til de to store fotballklubbene i Roma, nemlig Lazio og Roma.", "label": "correct"}
{"text": "I bunn og grunn visste jeg at vi hadde tapt, men klamret meg til at et mirakel skulle skje.", "label": "correct"}
{"text": "Det er likevel ting han ikke kan glemme.", "label": "correct"}
{"text": "At dansemoten skiftet var med å gjøre den klassiske konkurransedansen til en nisje.", "label": "correct"}
{"text": "Familiebilder som inntil nylig har over hengt pianoet hjemme i Brevik.", "label": "incorrect"}
{"text": "Utsmykningsordningen i kommunen, som fastsetter at rundt én prosent av investeringer i bygg brukes skal på utsmykning, mener Hauge er problematisk av samme grunn.", "label": "incorrect"}
{"text": "Selv om Mike Poole og meg selv ble svært så gode venner og fikk et respektfullt vennskap, så kunne jeg greid meg uten alle disse møtene.", "label": "correct"}
{"text": "Romney har til nå 191 valgmannstemmer, ifølge CNNs prognoser.", "label": "correct"}
{"text": "Da må de enten etterkomme innsigelsen fullt og helt, i forhandlinger med innsigelsesmyndigheten eller satse på at Miljøverndepartementet omgjør innsigelsen.", "label": "incorrect"}
{"text": "Jeg mener at Aftenposten burde være mer nyansert og objektiv i sin presentasjon av et så kontroversielt tema.", "label": "correct"}
{"text": "Engasjementet i disse tre sakene representerer kanskje den mest konsekvente linje i Per Bortens motsetningsfylte politiske liv.", "label": "correct"}
{"text": "Og at noen av oss og med både har fritid og humor, sier stortingsrepresentant Jette Christensen (Ap).", "label": "incorrect"}
{"text": "Jens Stoltenberg ():", "label": "incorrect"}
{"text": "Lærerne vet ikke om det.", "label": "correct"}
{"text": "Dagbladet fastslår på lederplass 28. juli i at år angst og depresjon er vår nye folkesykdom.", "label": "incorrect"}
{"text": "synger om demonene på rom 62.", "label": "incorrect"}
{"text": "Den kvelden åndet han inn duften av fotballskoskinn.", "label": "correct"}
{"text": "Går det virkelig ikke an å få rullet tilbake dette velmente tyranniet?", "label": "correct"}
{"text": "Den andre bilen har tyvene trolig skaffet andre skilt til.", "label": "correct"}
{"text": "Vi har hverken tid eller anledning til å sette bind på Bønnas nye engelskbøker, vi reiser mye i jobben begge to, og det er snart julebordsesong.", "label": "correct"}
{"text": "De ingen viser interesse for å høre med oss hvordan vi ser på saken.", "label": "incorrect"}
{"text": "Det er utfordringen for Norge.", "label": "correct"}
{"text": "Nabokvinnen vurderte å varsle barnevernet, men det fordi hun bodde tett på flere av Cathrines familiemedlemmer.", "label": "incorrect"}
{"text": "Hovedlinjene i norsk utenrikspolitikk vil ligge fast.", "label": "correct"}
{"text": "Hennes møte Richard med Gere i rollen som Edward Lewis kunne gi et glansbildeaktig inntrykk av livet som prostiuert.", "label": "incorrect"}
{"text": "Det var stas å pakke ut og se på all maten.", "label": "correct"}
{"text": "Skip har alltid vært slik, de beveger seg jo nærmest pr. definisjon mellom to.", "label": "incorrect"}
{"text": "Historien om Hannah har fått stor i britiske medier, blant annet Sky News.", "label": "incorrect"}
{"text": "Kongens slo rivalen « Camilla », og dermed ble det revansj for nederlaget i HH Skagen Race.", "label": "incorrect"}
{"text": "Skatteskjerpelsen er begrenset til personer med temmelig store og lavt belånte boligformuer.", "label": "correct"}
{"text": "Statskirkeordningen har omdiskutert vært i mer enn 150 år.", "label": "incorrect"}
{"text": "Et flertall på 13 medlemmer anbefaler at statens ansvar for å føre en aktivt støttende tros- og livssynspolitikk.", "label": "incorrect"}
{"text": "Skuffelsene vil bli tilsvarende store om han lykkes, selv om dette også avhenger av andre.", "label": "incorrect"}
{"text": "Jeg synes dessuten at skikkelig museum skal være litt kjedelig.", "label": "incorrect"}
{"text": "FN-ansatte i New York, som overvintret de mange lange med George W. Bush, klyper seg nå i armen hver dag.", "label": "incorrect"}
{"text": "Noen klarer ikke å se forbi opplevelsen av at missekonkurranser er fæle.", "label": "correct"}
{"text": "Tine ba også Landbruks- og matdepartementet om å gi fritak for overproduksjonsavgiften ut kvoteåret 2011.", "label": "correct"}
{"text": "For halvparten av de unge nynazistene var en slik samtale nok; de trakk seg ut av miljøet, og skiftet retning i livet.", "label": "correct"}
{"text": "Det er i alt 15 bydeler i Oslo.", "label": "correct"}
{"text": "Hun lytter, men er stort sett taus.", "label": "correct"}
{"text": "Sponsorpenger vil gjøre kunstlivet mer uavhengig og autonomt.", "label": "correct"}
{"text": "Helt nederst på Martins ark sto en tidsplan.", "label": "correct"}
{"text": "Det bør mane til handling på klimautfordringen, gjøre formuesskatten til et verktøy for investeringer i aktiv - ikke død kapital - samt få flere i arbeid.", "label": "correct"}
{"text": "Så henter jeg frem boka jeg leste på.", "label": "correct"}
{"text": "De to norske legene Mads Gilbert og Erik Fosse som dro dit på vegne av NORWAC (Norwegian Aid Commitee), ble derfor en hyppig brukt kilde til informasjon, både for norske og medier internasjonale.", "label": "incorrect"}
{"text": "For der kan stammelojaliteten fort vise seg sterkere enn frykten for en Nato-støttet libysk styrke.", "label": "correct"}
{"text": "Resultatet av det er at kursene går til himmels.", "label": "correct"}
{"text": "For tiden foregår ca 100 prosjekter innen naturvitenskap og miljøovervåking i regi av om lag 20 nasjoner.", "label": "correct"}
{"text": "Antar jeg at dere kjenner til Simen fra før av.", "label": "incorrect"}
{"text": "Utvalget har også arrangert et åpent folkemøte i Karasjok.", "label": "correct"}
{"text": "Alle grunnlovsbestemmelser om Den norske kirke oppheves og alle former for statlig styring i forhold til kirken avvikles.", "label": "correct"}
{"text": "For det meste ligger hun på sofaen, er sløv og snakker usammenhengende.", "label": "correct"}
{"text": "Denne helga fortsatte seiersfesten Vika-jentene.", "label": "incorrect"}
{"text": "CNN erklærer nå også Barack Obama som vinneren av Virginia.", "label": "correct"}
{"text": "Nerdal opplyser at 14 personer langt så er pågrepet i ti politidistrikter rundt i landet.", "label": "incorrect"}
{"text": "Hvordan kan arkitektur skape forsoning og forståelse når folk står med fakler og høygafler og vil ha skrotet vekk og arkitekten kjeppjagd en gang for alle?", "label": "correct"}
{"text": "Han har et ekstremt fokus og vet at bare det og beste vondeste er nok, avslutter Bjørn Svindal.", "label": "incorrect"}
{"text": "Den har plass til seks forskere, og er i tillegg til senger, kjøkken, bad og oppholdsrom utstyrt med laboratorium et.", "label": "incorrect"}
{"text": "Og, ikke minst, vi som lever i samfunn med andre mennesker - og det gjør vi alle sammen - må ikke være redde for å si ifra når vi ser urett bli begått, eller når samfunnsmoralen forfaller.", "label": "correct"}
{"text": "Kontroll av vilkår vil økte ressurser.", "label": "incorrect"}
{"text": "Nøkkelordet her er \"generalisert\".", "label": "correct"}
{"text": "Når arbeidslivets parter er så ivrige etter å videreføre avtalen skyldes nok dette andre forhold.", "label": "correct"}
{"text": "Jeg er glad for å høre at hun har klart seg så godt, sier Lilletvedt.", "label": "correct"}
{"text": "Når regjeringen hever terskelen for å ha et familieliv i Norge for folk på flukt, viser erfaring som regel at enten går asyltallene opp fordi noen kvinner velger å søke asyl i Norge på selvstendig grunnlag, eller kvinnene må forlenge oppholdet i land hvor det ofte er farlig å være enslig kvinne.", "label": "correct"}
{"text": "Dette vil føre til at enda flere mister jobben og til at unge forhindres i å komme inn på arbeidsmarkedet, sier hun.", "label": "correct"}
{"text": "De måtte fordeles på puljer.", "label": "incorrect"}
{"text": "Så hardt presset som de to minste regjeringspartiene er på meningsmålingene, vil det være naivt tro å at det ikke kommer flere lignende flagginger i løpet av valgkampinnspurten.", "label": "incorrect"}
{"text": "Allerede på åpningsdagen søndag krevde Dakar Rally nok liv et.", "label": "incorrect"}
{"text": "Å være i god form er kjempeviktig i et helseperspektiv, sier Bækkerud.", "label": "correct"}
{"text": "Arkivfoto: Håkon Larsen / SCANPIX", "label": "incorrect"}
{"text": "De er Espen med hjemme og på skolen, på trening og fritidsaktiviteter.", "label": "incorrect"}
{"text": "Muligheten for å redde en produsent som ikke har tjent penger på et helt tiår, som ligger langt etter i utviklingen av nye modeller og som dessuten er altfor liten, er nesten fraværende.", "label": "correct"}
{"text": "Noe lignende merker jeg i mitt glasshus rett ved, der jeg, som trollet, gjemmer meg for solen når den kommer, bak tette persienner, så ikke solstrålene skal min gjøre dataskjerm uleselig.", "label": "incorrect"}
{"text": "De virker overekstreme, sier han.", "label": "correct"}
{"text": "Men om ikke talen var av Gerhardsens beste, tjente den sin hensikt.", "label": "correct"}
{"text": "Prosesjonen ble avsluttet av den 90 år gamle prins Carl Bernadotte som førte brudgommens søster, Märtha Louise, til bords.", "label": "correct"}
{"text": "Presse- og ytringsfriheten er av maktpolitiske årsaker langt mer begrenset enn folk flest tror, særlig i demokratier, mener venstreradikale Noam Chomsky, nylig kåret til USAs viktigste intellektuelle.", "label": "correct"}
{"text": "Sto på kommunestyrelista til SV til.", "label": "incorrect"}
{"text": "God økonomi er ensbetydende ikke med store overskudd.", "label": "incorrect"}
{"text": "Men Hannah ikke, selv om familien prøvde hos en rekke selskaper.", "label": "incorrect"}
{"text": "Jeg kan ikke huske at vi har hatt bekymringsmelding knyttet til ditt navn, men å garantere at vi ikke har hatt det blir vanskelig.", "label": "correct"}
{"text": "Hun håper at flere unge mennesker å velger bli på Færøyene i stedet for å flytte ut.", "label": "incorrect"}
{"text": "Hillary Clinton er for tiden på en reise til flere land i Afrika.", "label": "correct"}
{"text": "Viktig var det også at Kina allerede var blitt så avhengig av det amerikanske markedet og av dollaren, at en nedgang i USA også ville ramme Kina hardt.", "label": "correct"}
{"text": "Hvorfor gjør de, tror du?", "label": "incorrect"}
{"text": "Er det virkelig noen som tror at bartenderen vil anmelde gjestene sine til politiet?", "label": "correct"}
{"text": "Den som er der og elsker deg betingelsesløst, uavhengig av om du er ens egen kjøtt og blod.", "label": "correct"}
{"text": "Tanken bak disse programmene er at det man skyter på mest mulig skal gjøres til et objekt, ikke et menneske.", "label": "correct"}
{"text": "Går det virkelig ikke an å få rullet dette velmente tyranniet?", "label": "incorrect"}
{"text": "Det første man lærer i alpint er aldri å juble før du har sett på lystavla i mål, men for å si det på en annen måte hadde jeg blitt veldig overrasket om tiden min ikke hadde vært god.", "label": "correct"}
{"text": "Vi spiser mat med naturlige tilsetningsstoffer, og tror at virkelighets-TV speiler virkeligheten, selv om programmene bare er hensynsløst klippet sammen av kyniske TV-produsenter.", "label": "correct"}
{"text": "Og hun var medlem av Den Norske Nobelkomite i år tolv.", "label": "incorrect"}
{"text": "Denne ferieboligen ved Torrevieja er på 77 kvm og har prisantydning på 590.000 kroner, ifølge megler Robert E. Larsen.", "label": "correct"}
{"text": "NTNU-forsker Wold mener poenget med Instagram er omtrent det samme som Facebook og Twitter.", "label": "correct"}
{"text": "Det er dessuten et problem at de som blir tatt for å kjøre bil uten førerkort, ofte er raskt på veien igjen.", "label": "incorrect"}
{"text": "Dette betyr at forskriften også gjelder for sel og hval, men for sjøpattedyr blir forskriften forvaltet av Fiskeridepartementet (§ 20 første ledd).", "label": "correct"}
{"text": "De riktige menneskene har hytte der.", "label": "correct"}
{"text": "Et rammeverk for forhandlinger ble etablert gjennom de såkalte sekspartsforhandlingene.", "label": "correct"}
{"text": "Det er en svimlende opplevelse trenge inn i denne bredt favnende skildringen, som rommer et helt folks martyrium under en av menneskehetens mørkeste perioder.", "label": "incorrect"}
{"text": "De viser ingen interesse for å høre med oss hvordan vi ser på saken.", "label": "correct"}
{"text": "Men noe var helt nytt for oss.", "label": "correct"}
{"text": "Det var også i Badawis tid at opposisjonen i Malaysia klarte å gjøre seg gjeldende.", "label": "correct"}
{"text": "Akkurat nå føler jeg meg litt « lost », og det er ingen følelse god.", "label": "incorrect"}
{"text": "Siden Hagen (inntil videre?) fortsatt kommer til å bo i Norge (jeg skulle gjerne finlest ektepakten mellom Hagen og Mille Marie, som har århundrelange slektstradisjoner å ivareta), slipper han knapt unna sin rolle som prügelknabe for de rødgrønne.", "label": "correct"}
{"text": "Ifølge Nordlys skal det dreie seg om inntektsmanipulasjon, der inntektene i det svenske selskapet er satt altfor høyt i flere år.", "label": "correct"}
{"text": "Heger mener også at det er flere tankefeil i Bangstads resonnement.", "label": "correct"}
{"text": "Kanskje det var mest beleilig.", "label": "incorrect"}
{"text": "Stilte opp tre og en halv time for tidlig", "label": "correct"}
{"text": "Når arbeidslivets parter er så ivrige etter å videreføre skyldes nok dette andre forhold.", "label": "incorrect"}
{"text": "Knut Arild Hareide har holdt kortene tett til brystet etter at han ble valgt til partileder, og har ikke villet si noe om hva slags regjeringskoalisjon partiet vil inngå i før etter kommunevalget i høst.", "label": "correct"}
{"text": "Det går en linje fra hendelsene i Kautokeino 1852 til torpederingen av Kystfiskeutvalgets innstilling 2. oktober 2009.", "label": "correct"}
{"text": "I dag venter en 13 timer tilbake flytur til Oslo.", "label": "incorrect"}
{"text": "den ut, og setter meg ned.", "label": "incorrect"}
{"text": "Regjeringen baserer sin politikk på Arbeiderpartiets program og inviterer til samarbeid med partiene i Stortinget.", "label": "correct"}
{"text": "Han får nå sine to-tre gram i uken, men til pris høy.", "label": "incorrect"}
{"text": "På den bakgrunn er det høyst kritikkverdig at Kreftregisteret lagrer data om kvinner som har tatt mammografi, uten at nødvendig samtykke fra kvinnene er innhentet.", "label": "correct"}
{"text": "Og satsingen har allerede gitt resultater.", "label": "correct"}
{"text": "Selvstendig næringsdrivende kan bare trekke fra faktiske utgifter.", "label": "correct"}
{"text": "NTNU-forsker Wold mener poenget med Instagram er omtrent samme som Facebook og Twitter.", "label": "incorrect"}
{"text": "Ikke minst må samfunnsansvar stå sentralt i daglig proaktiv risikostyring.", "label": "correct"}
{"text": "Michea´l Martin er en upopulær særdeles mann på irske puber akkurat nå.", "label": "incorrect"}
{"text": "Lett ikke tilgjengelig, men...", "label": "incorrect"}
{"text": "Kan hodeskaden føre til hevelse i hjernen.", "label": "incorrect"}
{"text": "Olsen er sykmeldt fra jobben som ordfører i Tønsberg inntil videre, og det er ikke ventet at han vil kunne vende tilbake til arbeidet før neste år.", "label": "correct"}
{"text": "Rosenborg hadde et ørlite initiativ, og fremsto som det beste og mest offensive laget.", "label": "correct"}
{"text": "Røykerne burde få være i fred pubene i Irland.", "label": "incorrect"}
{"text": "Og mitt spørsmål er derfor:", "label": "correct"}
{"text": "Personlig synes jeg de som jobber i disse bransjene nå for tiden ser dumme ut - med buksene på knærne og håret fullt av majones - men sannheten er at folk i disse bransjene bestandig har vært idioter.", "label": "correct"}
{"text": "Kulturrådets leder, Vigdis Moe Skarstein, avviser Traaviks påstand om politisk sensur.", "label": "correct"}
{"text": "En vellykket fotballspiller i Inter skjærer opp.", "label": "incorrect"}
{"text": "Bjarne Håkon Hanssen er en av største Regjeringens politiske begavelser.", "label": "incorrect"}
{"text": "Vil dette også svekke gjennomføringskraft hans?", "label": "incorrect"}
{"text": "Paven forbereder et viktig møte med katolske biskoper, han vurderer en rekke kanoniseringer (helgenkåringer) og arbeider med planer for Troens år, som innledes senere måneden denne.", "label": "incorrect"}
{"text": "Men det er seriøse selskaper som faktisk jobber for det, og som mener at det er mulig å drive kostnadene ned, slik at slike prosjekter kan bli realiserbare.", "label": "correct"}
{"text": "Hverdagen jo mye viktigere enn festen.", "label": "incorrect"}
{"text": "Så henter frem jeg boka jeg leste på.", "label": "incorrect"}
{"text": "Hun trenges sårt der hun er, som forhandlingsleder med nyslått statsrådsautoritet i de internasjonale klimaforhandlingene frem København-møtet.", "label": "incorrect"}
{"text": "Fremmedfrykt oppleves av alle, uansett om man tilhører majoritet minoritet eller.", "label": "incorrect"}
{"text": "Regjeringen vil bruke til NATO å videreutvikle det transatlantiske partnerskapet.", "label": "incorrect"}
{"text": "Johannes Ulltveit-Moe arbeidet vekselvis i Oslo og Trondheim, mens Kristin Grimstad har hatt kontor i Statens Hus i Trondheim.", "label": "correct"}
{"text": "Vil dette også svekke hans gjennomføringskraft?", "label": "correct"}
{"text": "Graff forstår reaksjonene fra fotball-Norge, og ikke minst Branns reaksjoner.", "label": "correct"}
{"text": "Han er svært funksjonshemmet, beveger seg ved hjelp av en gåstol og er plaget av spasmer og rykninger.", "label": "correct"}
{"text": "Statskirkeordningen har vært omdiskutert i mer enn 150 år.", "label": "correct"}
{"text": "Jeg tar sterk avstand fra slike uttalelser, sier Pål Breen, administrerende direktør i VIF, til TV 2.", "label": "correct"}
{"text": "Før dette skjer må vi være og nyanserte realistiske i forhold til kunstsponsing.", "label": "incorrect"}
{"text": "En ung manns gråt, et skrik, tikking fra ei.", "label": "incorrect"}
{"text": "Sto på kommunestyrelista til SV til valget.", "label": "correct"}
{"text": "Familiebilder som inntil nylig har hengt over pianoet hjemme i Brevik.", "label": "correct"}
{"text": "Lite tyder på at Kina er villig til å foreta en slik revurdering.", "label": "correct"}
{"text": "Han ville nok hindre den ødeleggende historien de kunne komme til å trykke.", "label": "correct"}
{"text": "Men nå innså jeg at fotballspillere bare ble tatt på alvor av andre fotballspillere, aldri av en større allmennhet. »", "label": "correct"}
{"text": "Meddommere med svak psyke må ligge livløse ved tilsvarende rettsforhandlingers avslutning.", "label": "correct"}
{"text": "Det frie sykehusvalg og den innsatsstyrte finansiering av skal utvides til også å omfatte private sykehus som har avtale med regionale helseforetak.", "label": "incorrect"}
{"text": "Espen er operert, men det er fortsatt kritisk.", "label": "correct"}
{"text": "Tankegodset var i harmoni med en generell utvikling av ytringsfriheten i, som menneskerettighetsdomstolen (EMD) har drevet fram.", "label": "incorrect"}
{"text": "Det ble gjort god humor ut av taktleken, og særlig når publikum ble bedt om å klappe til musikken, viste Carstensen og co hvilke gode entertainere de er.", "label": "correct"}
{"text": "I formell henseende fremstår dommen som uklanderlig:", "label": "correct"}
{"text": "Viktig var det også at Kina allerede var blitt så avhengig av det amerikanske markedet og av dollaren, at en nedgang i USA ville også ramme Kina hardt.", "label": "incorrect"}
{"text": "Alle grunnlovsbestemmelser om Den norske kirke oppheves og alle former for statlig styring i forhold til kirken.", "label": "incorrect"}
{"text": "Presse- og ytringsfriheten er av maktpolitiske årsaker langt mer begrenset folk enn flest tror, særlig i demokratier, mener venstreradikale Noam Chomsky, nylig kåret til USAs viktigste intellektuelle.", "label": "incorrect"}
{"text": "Nyhetsbyrådet A.P. erklærer nå at Romney trolig vinner Nord-Carolina (12).", "label": "correct"}
{"text": "Slåssing er lov, så lenge bare to spillere er involvert.", "label": "correct"}
{"text": "Men det er seriøse selskaper som faktisk jobber for det, og som mener at det er mulig å drive kostnadene, slik at slike prosjekter kan bli realiserbare.", "label": "incorrect"}
{"text": "Han visste heller ikke, og så pekte hun på forsiden av passet mitt og uttalte Norway på litt gebrokkent engelsk, spurte og forsiktig:", "label": "incorrect"}
{"text": "Jeg kan bare snakke for de bransjene jeg selv har vært involvert i (musikk, radio og TV), men de har til gjengjeld gjort noen rare opp valg gjennom moderne historie.", "label": "incorrect"}
{"text": "Når det kommer til fornyelsen av selskapets kontrakter så vil man se om det er armageddon eller solskinn, sier Andreassen.", "label": "correct"}
{"text": "Heavy metal-sjangeren ble oppfunnet i Birmingham i 1970 av Osbourne, Geezer Butler, Tony Iommi og Bill Ward.", "label": "correct"}
{"text": "Syv stortingsrepresentanter reiste til Sør-Afrika for å følge.", "label": "incorrect"}
{"text": "Hver enkelt politidistrikt må ta alvorlig og ha kompetanse.", "label": "incorrect"}
{"text": "Erik Poppe på ferie med det han er aller mest stolt av:", "label": "correct"}
{"text": "I det hele tatt så liker jeg å se ut i lufta.", "label": "correct"}
{"text": "Selv er han en habil bassist som har spilt på mange av festivalene, stor sammen sett med Arthur Bleiken, samt swingbandet til Martin Vestre.", "label": "incorrect"}
{"text": "Men virkeligheten er litt annerledes.", "label": "correct"}
{"text": "Grunnen til at kunstinstitusjoner ikke klarer å skaffe mer private penger er fordi de ikke jobber hardt nok med det.", "label": "correct"}
{"text": "Utviklingsutvalget har avgitt sin rapport til miljø- og utviklingsministeren, som har bedt utvalget om å belyse hvilken innflytelse andre aspekter ved norsk politikk enn bistand har på fattigdomsreduksjon, og hvilke tiltak som kan bidra til en mer samstemt politikk for utvikling.", "label": "correct"}
{"text": "Sein Mozart, når han er i Tryllefløyte / Requiem-modus er bare verdenshistorisk bra.", "label": "correct"}
{"text": "Nå har lært han, sier Christian Kjellsen.", "label": "incorrect"}
{"text": "Rosenborg hadde et ørlite initiativ, og fremsto som det beste og mest offensive.", "label": "incorrect"}
{"text": "Den er ikke bare taler og avtaler, minnet han om.", "label": "correct"}
{"text": "For petroleumsvirksomhet gjelder petroleumsloven på samme måte.", "label": "correct"}
{"text": "Innbyggerne her ble forfjamset da deres øde klippeøyer ble kåret til verdens beste øysamfunn og mest innbydende reisemål av National Geographics i 2007.", "label": "correct"}
{"text": "Vi tenker ikke over at når vi zoomer inn på et digitalt kart dukker det opp mer informasjon, vi ser småveier, stier og husomriss.", "label": "correct"}
{"text": "Den kvelden åndet han inn duften fotballskoskinn av.", "label": "incorrect"}
{"text": "Veggene er grønne og maskaraen mørk og svarene som kommer, akkompagneres av den lyden rislende av polerte steiner som klinker mot hverandre rundt Signy Fardals hals.", "label": "incorrect"}
{"text": "Graden av beruselse har vært et sentralt tema i saken, siden mannen i avhør hevder at han ikke husker noe fra da han var i baren med den drepte og andre kolleger, til han kom til seg sjøl på sjukehuset etter drapet.", "label": "correct"}
{"text": "Og uten at jeg har forsket så fryktelig mye på det, virker det som at disse bloggerne er yngre enn jeg pleier å lese.", "label": "incorrect"}
{"text": "Kongens båt slo rivalen « Camilla », og dermed ble det revansj for nederlaget i HH Skagen Race.", "label": "correct"}
{"text": "Er utfordringen akutt, fordi vår tid er i stand til å sette et vesensforskjellig kraftigere stempel på omgivelsene enn alle tidligere epoker.", "label": "incorrect"}
{"text": "Det gjør heller ingen ting at vi har flere unge stjerner, som Sidney Crosby og Jevgenij Malkin.", "label": "correct"}
{"text": "De lokale jordmødrene snakker også med mennene om familieplanlegging, og de øker menns forståelse for verdien av konas og barnas liv.", "label": "correct"}
{"text": "Men det er ikke det viktigste nå.", "label": "correct"}
{"text": "Likevel blir mindreårige giftet bort til rike menn, sier jordmoren Firooza fra Afghanistan.", "label": "incorrect"}
{"text": "De som før var undertrykte er nå blitt eliten - med nøyaktig de samme våpen i hånd som generasjonene før dem.", "label": "correct"}
{"text": "Han får nå sine to-tre gram i uken, men til høy pris.", "label": "correct"}
{"text": "Jeg synes dessuten at et skikkelig museum skal være litt kjedelig.", "label": "correct"}
{"text": "Ni måneder etter at den arabiske våren i Tunisia, forsøker tunisiske velgere å finne fram i et nytt og ukjent politisk landskap.", "label": "incorrect"}
{"text": "I sum synes jeg at den ordningen vi har i dag, gjør vi har stor oppmerksomhet på dette, supplerer politidirekør Vidar Refvik.", "label": "incorrect"}
{"text": "Stygge tatoveringer og stygge.", "label": "incorrect"}
{"text": "Bare ikke i Tafjord, men også i Fjørå, Valldal, Norddal og Eidsdal.", "label": "incorrect"}
{"text": "Noe av det vi må om er:", "label": "incorrect"}
{"text": "Det kan være mørkt og dystert her.", "label": "correct"}
{"text": "Og hun var medlem av Den Norske Nobelkomite i tolv år.", "label": "correct"}
{"text": "Men hvordan kan en krig være hellig?", "label": "correct"}
{"text": "Jeg lå der og hørte på jubelen fra kampene.", "label": "correct"}
{"text": "Jeg lå der og på jubelen fra kampene.", "label": "incorrect"}
{"text": "De er med Espen hjemme og på skolen, på trening og fritidsaktiviteter.", "label": "correct"}
{"text": "Alminnelige regler om naturinngrep på Jan Mayen er fastsatt i midlertidig forskrift 28 mai 1971 for regulering av naturinngrep på Svalbard og Jan Mayen.", "label": "correct"}
{"text": "Hva slags verdier gir vi egentlig videre til neste generasjon og til verden rundt oss, vi som lever på middagshøyden i den velstående verden?", "label": "correct"}
{"text": "For klar årets første utelunsj.", "label": "incorrect"}
{"text": "Prinsesse Märtha Louise og Ari Behn igjen valgt et trendy navn, fastslår navneforsker Ivar Utne ved Universitetet i Bergen.", "label": "incorrect"}
{"text": "Jeg kommer aldri så langt, før jeg ramler.", "label": "correct"}
{"text": "Men det er bare noe jeg tror.", "label": "correct"}
{"text": "Hvilken annen grunn kan de ha for å gjøre noe som veldig er enkelt vanskelig?", "label": "incorrect"}
{"text": "drømte om voldsomme satsinger, men har tatt dårlige økonomisk beslutninger og har drevet med kreativ bokføring.", "label": "incorrect"}
{"text": "Har jeg merket meg at Aker, som jo er en av dem som forsker på ny teknologi, gir uttrykk for det samme i dagens aviser.", "label": "incorrect"}
{"text": "Ba de om færøyske spesialiteter, fikk de kanskje hvalbiff, lundefugl og kokte sauehoder, om de var heldige.", "label": "correct"}
{"text": "Erna Solberg, Høyre:", "label": "incorrect"}
{"text": "Det jeg er ganske utrolig.", "label": "incorrect"}
{"text": "sted i fjellet i Sør-Norge herjer en bande fredløse, anført av Dagmar (Ingrid Bolsø Berdal).", "label": "incorrect"}
{"text": "Romney har kun 40 prosent av stemmene så langt.", "label": "correct"}
{"text": "Den kvelden samlet han foreldrene i stua.", "label": "correct"}
{"text": "Jeg tar sterk avstand fra uttalelser slike, sier Pål Breen, administrerende direktør i VIF, til TV 2.", "label": "incorrect"}
{"text": "Han pekte på turtallinstrumentet, et stykke forbi det kritiske rødmerket.", "label": "correct"}
{"text": "Jeg tenker fortsatt på at jeg gikk fra ham den kvelden.", "label": "correct"}
{"text": "Emile Hermès tok familiebedriften i den nye tid på begynnelsen av 1900-tallet.", "label": "incorrect"}
{"text": "Denne helga fortsatte seiersfesten for Vika-jentene.", "label": "correct"}
{"text": "Den gunstige eurokursen spiller jo også en viktig rolle, sier han.", "label": "correct"}
{"text": "Var vognene rett og slett av for dårlig kvalitet.", "label": "incorrect"}
{"text": "Diarra skulle mandag reist til Frankrike for en legeundersøkelse, men han avlyste reisen da han fikk vite at bagasjen hans var tatt av flyet han skulle reist med.", "label": "correct"}
{"text": "Lærerne vet om ikke det.", "label": "incorrect"}
{"text": "Spredningen muliggjøres av økonomisk støtte fra høyreorienterte organisasjoner, og samarbeid ulike mediebedrifter og grasrotorganisasjoner.", "label": "incorrect"}
{"text": "Hvordan kan arkitektur skape forsoning og forståelse når folk står med fakler og og høygafler vil ha skrotet vekk og arkitekten kjeppjagd en gang for alle?", "label": "incorrect"}
{"text": "Hodeskaden kan føre til hevelse i hjernen.", "label": "correct"}
{"text": "Det finnes ingen regulære atkomstmuligheter for turister eller andre interesserte, og det er ikke lagt opp til noen fasiliteter for overnatting og forpleining.", "label": "correct"}
{"text": "I år svarer 51 prosent av Høyre-velgerne at Høyre godt regjere kan sammen med Frp, 26 prosent at dette til nød kan skje, mens 21 prosent sier det absolutt ikke må forekomme.", "label": "incorrect"}
{"text": "Det er den folk.", "label": "incorrect"}
{"text": "Hargeisa fremsto langt mer harmonisk og trygt enn jeg hadde forestilt meg.", "label": "correct"}
{"text": "Forslaget går ut på at Rikshospitalet og Ullevål blir ett nasjonalt og regionalt sykehus, mens Aker blir lokalsykehus, melder NRK.", "label": "correct"}
{"text": "Den skandinaviske modellen innebærer at både menneskenes velferd og bedriftenes konkurranseevne er i verdenstoppen.", "label": "correct"}
{"text": "Antagelig Michelangelo ha oppgitt det, også dersom han hadde fått mer levetid.", "label": "incorrect"}
{"text": "Samtidig er det liten tvil om at Obamas inntreden i Det hvite hus er det enkeltgrep som har bidratt mest til « forbrødring » mellom verdens land og folk det siste året.", "label": "correct"}
{"text": "Og kan vi tillit til at grenseverdiene i det hele tatt beskytter oss?", "label": "incorrect"}
{"text": "En kommer ut, nydusjet.", "label": "incorrect"}
{"text": "USA sørget for de viktigste overvåkingskapasitetene, hovedsakelig med droner, mens europeiske bombefly tom for presisjonsammunisjon, og måtte be USA om mer.", "label": "incorrect"}
{"text": "Den ble vasket og stelt og sto hver lørdag formiddag skinnende blank i oppkjørselen foran Husbank-huset.", "label": "correct"}
{"text": "Da jeg med et barns naive øyne vandret ut av garderoben, ut i den riktige verden utenfor fotballverdens firkantede krittlinjer.", "label": "correct"}
{"text": "Jeg tror det vil være fint for dem alle som vil slutte å røyke.", "label": "incorrect"}
{"text": "Hun peker at også flere av de etablerte rederiene innen offshore supply det siste året har flagget ut båter og erstattet norske mannskap med utenlandske sjøfolk.", "label": "correct"}
{"text": "Da jeg med et naive øyne vandret ut av garderoben, ut i den riktige verden utenfor fotballverdens firkantede krittlinjer.", "label": "incorrect"}
{"text": "De som åpner for å diskutere og viser litt personlighet, blir mer populære.", "label": "correct"}
{"text": "I bunn og grunn visste jeg at vi hadde tapt, men klamret til meg at et mirakel skulle skje.", "label": "incorrect"}
{"text": "med svak psyke må ligge livløse ved tilsvarende rettsforhandlingers avslutning.", "label": "incorrect"}
{"text": "I tillegg er han « fordømmende » og spiller « kynisk « fordommer ».", "label": "incorrect"}
{"text": "Ikke lenge etter take off ble det ene helikopteret truffet av piler, hydraulikken ble skadet, det olje rant ut.", "label": "incorrect"}
{"text": "Vi aner et enda større bilde.", "label": "correct"}
{"text": "I tillegg er han « fordømmende » og spiller « kynisk « med fordommer ».", "label": "correct"}
{"text": "Det blir merkelig øvelser om ord.", "label": "correct"}
{"text": "Innbyggerne her ble forfjamset da deres øde klippeøyer ble kåret til verdens beste øysamfunn mest innbydende reisemål av National Geographics i 2007.", "label": "incorrect"}
{"text": "Læreren spiller en Michael Kiwanuka-låt og etterpå spør hva elevene så for seg og tenkte på.", "label": "incorrect"}
{"text": "Hun tror Obama endelig vil vise sitt sanne jeg, hvis han blir gjenvalgt.", "label": "correct"}
{"text": "Så kom de ganske tett.", "label": "correct"}
{"text": "Operasjonen ble foretatt ved Duke-universitetet i North delstaten Carolina.", "label": "incorrect"}
{"text": "Ifølge Galbraith har Eide reagert altfor passivt på meldingene om alvorlige uregelmessigheter under valget.", "label": "correct"}
{"text": "Lang kjole i et cocktailparty er no-no.", "label": "correct"}
{"text": "Barnepsykiatere skal ha konkludert med at overgrep har funnet sted, og på sykehuset i Vestfold skal legene konkludert ha med at den minste gutten har blitt utsatt for anale voldtekter.", "label": "incorrect"}
{"text": "Mer, men mindre norsk", "label": "incorrect"}
{"text": "De av oss som altså burde ha vært i arbeid eller blitt hjulpet i arbeid.", "label": "incorrect"}
{"text": "Espen og medelevenepå på Skjold lukker øynene og lytter:", "label": "incorrect"}
{"text": "Fra stiger vi inn døra og til Arne Nore er klar til å ta i mot oss på sitt kontor, har aksjekursen steget med sju kroner.", "label": "incorrect"}
{"text": "Ikke lett tilgjengelig, men...", "label": "correct"}
{"text": "Barnepsykiatere skal ha konkludert med at overgrep har funnet sted, og på sykehuset i Vestfold skal legene ha konkludert med at den minste gutten har blitt utsatt for anale voldtekter.", "label": "correct"}
{"text": "Drapene er på en brutal og grufull måte.", "label": "incorrect"}
{"text": "Selv er han en habil bassist som har spilt på mange av festivalene, stor sett sammen med Arthur Bleiken, samt swingbandet til Martin Vestre.", "label": "correct"}
{"text": "dagens generalsekretær fastslo han like enkelt at \"ingen har gjort mer enn Kofi Annan for å revitalisere FN.\"", "label": "incorrect"}
{"text": "Ikke minst er dette problematisk i forhold til de som ikke er medlemmer av Den norske kirke.", "label": "correct"}
{"text": "EU-kravene til dieselbiler som kommer i 2009, er fem strengere ganger for partikler enn kravene som har vært gjeldende siden 2005.", "label": "incorrect"}
{"text": "Det pussig med museer.", "label": "incorrect"}
{"text": "Regjeringen sin politikk på Arbeiderpartiets program og inviterer til samarbeid med partiene i Stortinget.", "label": "incorrect"}
{"text": "Låtene som tidligere kunne bli sett på som lette og ironiske innslag, er nå med i alvor fullt.", "label": "incorrect"}
{"text": "Tankegodset var i harmoni med en generell utvikling av ytringsfriheten i Europa, som menneskerettighetsdomstolen (EMD) har drevet fram.", "label": "correct"}
{"text": "Jeg er kommet til at jeg har tatt feil.", "label": "correct"}
{"text": "EU-rådet og EU-parlamentet har i dag blitt enige om at 20 prosent av all energi i EU skal være fornybar i 2020.", "label": "correct"}
{"text": "Det bør mane til på klimautfordringen, gjøre formuesskatten til et verktøy for investeringer i aktiv - ikke død kapital - samt få flere i arbeid.", "label": "incorrect"}
{"text": "Etter at Shabana Rehman løftet Mulla Krekar på Smuget i Oslo i 2004, tok det ikke lang tid før hun ble bedt om å konserndirektører og ordførere på seminar eller under sine foredrag, før hun holdt kurs om riktig løfteteknikk for kvinner.", "label": "incorrect"}
{"text": "Mens verdens rike land er blitt rikere, har kløften til de fattigste økt.", "label": "correct"}
{"text": "Det går en linje hendelsene i Kautokeino 1852 til torpederingen av Kystfiskeutvalgets innstilling 2. oktober 2009.", "label": "incorrect"}
{"text": "Han sa at han aldri angret på at han sto fram, men reaksjonene fra det svarte miljøet såret ham dypt.", "label": "correct"}
{"text": "Men nå innså jeg at fotballspillere bare ble tatt på av alvor andre fotballspillere, aldri av en større allmennhet. »", "label": "incorrect"}
{"text": "Når så det er sagt, er bilbransjen i store vanskeligheter over hele verden.", "label": "correct"}
{"text": "Bergmesteren tildeler områder (utmål), som gir enerett til av utnytting alle de mineralske råstoffene som ligger innenfor utmålets grenser.", "label": "incorrect"}
{"text": "God økonomi er ikke ensbetydende med store overskudd.", "label": "correct"}
{"text": "er det slik vi vil ha det?", "label": "incorrect"}
{"text": "Vil norge være pådriver for en videreutvikling av dette avtaleverket.", "label": "incorrect"}
{"text": "Hvilken annen grunn kan de ha for å gjøre noe som er veldig enkelt vanskelig?", "label": "correct"}
{"text": "Lang kjole i cocktailparty er no-no.", "label": "incorrect"}
{"text": "Knut Arild Hareide har holdt kortene tett til brystet etter at han ble valgt til partileder, og har ikke villet si noe om slags hva regjeringskoalisjon partiet vil inngå i før etter kommunevalget i høst.", "label": "incorrect"}
{"text": "Resten av velgerne har ikke tatt.", "label": "incorrect"}
{"text": "Alminnelige regler om naturinngrep på Jan Mayen er fastsatt i midlertidig forskrift 28 mai 1971 for regulering av naturinngrep på Svalbard og Mayen.", "label": "incorrect"}
{"text": "Det er lov å bli litt gira når selveste hertugen av myk pendlerlitteratur, Tom Clancy, ekspanderer sin allerede imponerende spillportefølje med et skikkelig strategispill.", "label": "correct"}
{"text": "I tillegg stiller også sjef i Politiets sikkerhetstjeneste (PST), Janne Kristiansen, fungerende politidirektør Vidar Refvik og forsvarssjef Harald Sunde til den åpne høringen i Stortinget for å svare på spørsmål knyttet til terrorangrepene på Utøya og i regjeringskvartalet 22. juli.", "label": "correct"}
{"text": "Vil ha kort reiseavstand til hytta", "label": "correct"}
{"text": "Da må de enten etterkomme innsigelsen fullt og helt, gå i forhandlinger med innsigelsesmyndigheten eller satse på at Miljøverndepartementet omgjør innsigelsen.", "label": "correct"}
{"text": "Vamp skal spille konserter på halvannen måned.", "label": "incorrect"}
{"text": "I Florida er det helt dødt løp, 50 - 50, når sju millioner stemmer er talt opp.", "label": "correct"}
{"text": "Regjeringen vil bruke NATO til å videreutvikle det transatlantiske partnerskapet.", "label": "correct"}
{"text": "I møte med samtidens krav er det stadig nødvendig å tilpasse kirkens ordninger til nye utfordringer.", "label": "correct"}
{"text": "Forslaget å gi Finansdepartementet forskriftshjemmel for å unnta opsjoner med en beregnet verdi under 300 000 kr fra beskatning ved ervervet.", "label": "incorrect"}
{"text": "Jens Stoltenberg (A):", "label": "correct"}
{"text": "SAAB-forhandlerne i Norge er selvsagt fortvilet, og det kan bli til mager trøst at eieren, General Motors, garanterer for deler og service hvis SAAB skulle ble nedlagt.", "label": "correct"}
{"text": "Tobakksforskeren ser flere argumenter som taler mot innføring av snusforbud på arbeidsplassen.", "label": "correct"}
{"text": "Høsten 1990, i feiervesenets lokaler, samlet Staveland lokale fem musikere.", "label": "incorrect"}
{"text": "Skolegården åpen var, til tross for at skolen faktisk skulle være stengt!", "label": "incorrect"}
{"text": "Den på annen side kan liberalerne i Venstre med genuin toleranse også for konservatisme og religiøsitet, virke fristende for minoritetsvelgere.", "label": "incorrect"}
{"text": "Hermès er berømt for sine luksuriøse silkeskjerf i alle slags og mønstre farger.", "label": "incorrect"}
{"text": "Emile Hermès tok familiebedriften inn i den nye tid på begynnelsen av 1900-tallet.", "label": "correct"}
{"text": "Noen miljørelevante regler i norsk lov vil gjelde for Jan Mayen uten videre som følge av Jan Mayen-loven § 2 første ledd.", "label": "correct"}
{"text": "Oppsummeringsvis er den foreløpige tendensen av « Guitar Hero: World Tour » sliter litt i motbakke mot konkurrenten, som har et forsprang rent låtmessig.", "label": "correct"}
{"text": "At hun forsøker å skaffe seg mer piller fra andre kilder enn legen.", "label": "correct"}
{"text": "Du er leketante, men du er også en voksen person i barnas liv i mange år.", "label": "correct"}
{"text": "Der andre band gikk videre til uskyldig popmusikk, hedonistisk rock og disko på syttitallet, kommersialiserte Black Sabbath de mørke ideene i en pompøs og teatralsk form, med stor appell hos unge gutter med fascinasjon for det paranormale.", "label": "correct"}
{"text": "Aller verst har dette vært for sjøsamene.", "label": "correct"}
{"text": "Vamp skal spille femti konserter på halvannen måned.", "label": "correct"}
{"text": "Hovedalternativet står mellom privat eller offentlig finansiering, men kombinasjoner er også mulig.", "label": "correct"}
{"text": "Her kan du se Morten Harket « Take On Me » i Xbox 360-syngespillet « Lips ».", "label": "incorrect"}
{"text": "De overekstreme, sier han.", "label": "incorrect"}
{"text": "Tine ba også Landbruks- og om matdepartementet å gi fritak for overproduksjonsavgiften ut kvoteåret 2011.", "label": "incorrect"}
{"text": "Nå må Norden hjelpe Barack Obama å revitalisere organisasjonen.", "label": "correct"}
{"text": "For halvparten av unge nynazistene var en slik samtale nok; de trakk seg ut av miljøet, og skiftet retning i livet.", "label": "incorrect"}
{"text": "Selv om han ikke får hundre prosent kapasitet, er håpet at han blir i stand til å ha en jobb, sier pappa.", "label": "correct"}
{"text": "Dette er det motsatte av hva verden ventet så sent som i vår.", "label": "correct"}
{"text": "Men det ble riktig fint til slutt.", "label": "correct"}
{"text": "Et rammeverk for forhandlinger ble etablert de såkalte sekspartsforhandlingene.", "label": "incorrect"}
{"text": "Ifølge Jannike Hovland, avtroppende president i Norske arkitekters landsforening, er det nettopp denne typen arkitektur Norge bør skryte litt av.", "label": "correct"}
{"text": "Den er ikke bare taler og avtaler, minnet han.", "label": "incorrect"}
{"text": "Ikke minst må samfunnsansvar stå sentralt i daglig risikostyring proaktiv.", "label": "incorrect"}
{"text": "Den innbetalte avgiften fra de som ikke medlemmer er i noe tros- eller livssynssamfunn, kan for eksempel gå til et kulturelt eller veldedig formål.", "label": "incorrect"}
{"text": "Kirken videreføres med samme trosgrunnlag og demokratiske oppbygning, men relasjonen mellom Den norske kirke og staten endres.", "label": "correct"}
{"text": "Av en annen grunn skulle han inn på Thon Hotel Rosenkrantz.", "label": "incorrect"}
{"text": "På den tredje i det massive grunnriffet, går bandet på en halvert kvint - en tritonus, som det heter i musikkvitenskapen.", "label": "incorrect"}
{"text": "Tar den ut, og setter meg ned.", "label": "correct"}
{"text": "I Grand Hotels store festsal var det til nobelbankett.", "label": "incorrect"}
{"text": "Diarra skulle mandag reist til Frankrike for en legeundersøkelse, men han reisen da han fikk vite at bagasjen hans var tatt av flyet han skulle reist med.", "label": "incorrect"}
{"text": "Vi blir forbanna på mennesker og holdninger i dag, ikke kjønn.", "label": "correct"}
{"text": "De ble innkalt, sammen med foreldrene sine, til en bekymringssamtale på politistasjonen.", "label": "correct"}
{"text": "I tillegg til å sikre Den norske kirkes religionsfrihet, må kirkeordningen også sikre samme frihet for andre tros- og livssynssamfunn og for borgere som ikke er medlemmer av Den kirke norske.", "label": "incorrect"}
{"text": "I dag lever halvparten av jordas befolkning i fattigdom.", "label": "correct"}
{"text": "Det er mye jeg burde gjort annerledes.", "label": "correct"}
{"text": "I tillegg stiller også sjef i Politiets sikkerhetstjeneste (PST), Janne Kristiansen, fungerende politidirektør Vidar Refvik og forsvarssjef Harald Sunde til den åpne høringen i Stortinget for å svare på spørsmål knyttet terrorangrepene til på Utøya og i regjeringskvartalet 22. juli.", "label": "incorrect"}
{"text": "Sidney Crosby sitter foran et samlet pressekorps.", "label": "correct"}
{"text": "Hva kommer Regjeringen med i vårsesjonen?", "label": "correct"}
{"text": "At hun forsøker å skaffe mer piller fra andre kilder enn legen.", "label": "incorrect"}
{"text": "Da to av lagene fra verdens beste hockeyliga, NHL, dro til Stockholm for å serieåpne, det var ikke bare for hyggens skyld.", "label": "incorrect"}
{"text": "Vi skal endre politikkens form gjennom å være en flertallsregjering.", "label": "correct"}
{"text": "Står allikevel vi overfor en betydelig utfordring.", "label": "incorrect"}
{"text": "EU-rådet og EU-parlamentet har dag blitt enige om at 20 prosent av all energi i EU skal være fornybar i 2020.", "label": "incorrect"}
{"text": "Og de dør før oss.", "label": "correct"}
{"text": "Vi spiser mat med naturlige tilsetningsstoffer, og tror at virkelighets-TV speiler virkeligheten, selv programmene om bare er hensynsløst klippet sammen av kyniske TV-produsenter.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter å imponere i verdenscupen.", "label": "correct"}
{"text": "Dette betyr at forskriften også gjelder for og sel hval, men for sjøpattedyr blir forskriften forvaltet av Fiskeridepartementet (§ 20 første ledd).", "label": "incorrect"}
{"text": "Filmen skal være tatt opp på privat fest i 1991, ifølge TMZ.", "label": "incorrect"}
{"text": "Nettopp i led Sirte « opprørerne » nederlag mot « lojalistene » tidligere i år.", "label": "incorrect"}
{"text": "Antagelig måtte Michelangelo ha oppgitt det, også dersom han hadde fått mer levetid.", "label": "correct"}
{"text": "Anders Bardal fortsetter å i verdenscupen.", "label": "incorrect"}
{"text": "Jeg mener at Aftenposten burde være mer nyansert og objektiv i presentasjon sin av et så kontroversielt tema.", "label": "incorrect"}
{"text": "Det en kjekk del av dette.", "label": "incorrect"}
{"text": "Han selskap av en mandolin, to trekkspill, ei stor potte full av fløyter, fire gitarer, ei fele, ukulele og et gammelt orgel i tre som har stått på et fyr ute i havet.", "label": "incorrect"}
{"text": "Det femte spillet serien i med navnet « Football Manager » fortsetter der 2008-utgaven slapp, og gir oss enda mer.", "label": "incorrect"}
{"text": "Engelsk er slik sett et relativt ukomplisert språk, og tysk har de altså aldri lest eller lært.", "label": "correct"}
{"text": "Cathrines mor er selv god å skjule hva som foregår.", "label": "incorrect"}
{"text": "Da er Arne Nore sitt svar enklere å forholde seg til, når vi spør om vi vil se 300 tallet før årsskiftet.", "label": "correct"}
{"text": "Det ingen regulære atkomstmuligheter for turister eller andre interesserte, og det er ikke lagt opp til noen fasiliteter for overnatting og forpleining.", "label": "incorrect"}
{"text": "Er det virkelig noen som tror at bartenderen vil anmelde gjestene til sine politiet?", "label": "incorrect"}
{"text": "Vi har hverken tid eller anledning til å sette bind på Bønnas nye engelskbøker, vi mye reiser i jobben begge to, og det er snart julebordsesong.", "label": "incorrect"}
{"text": "Ble prosesjonen avsluttet av den 90 år gamle prins Carl Bernadotte som førte brudgommens søster, Märtha Louise, til bords.", "label": "incorrect"}
{"text": "De kom seg i sikkerhet til.", "label": "incorrect"}
{"text": "Jeg tenker fortsatt på jeg gikk fra ham den kvelden.", "label": "incorrect"}
{"text": "Det frie sykehusvalg og den innsatsstyrte finansiering av sykehus skal utvides til også å omfatte private sykehus som har avtale med regionale helseforetak.", "label": "correct"}
{"text": "Hva i all verden skal jeg skrive om i ei slik bok? ».", "label": "correct"}
{"text": "Ved de siste fem stortingsvalgene det bare i 2001 SV klarte å øke oppslutningen i løpet av valgkampen.", "label": "incorrect"}
{"text": "Ved kaien ventet en båt som førte henne bort.", "label": "correct"}
{"text": "Både han og Dronningen er glad for at Norge bidrar raust.", "label": "correct"}
{"text": "Vi blir forbanna mennesker på og holdninger i dag, ikke kjønn.", "label": "incorrect"}
{"text": "Regjeringen tar utgangspunkt i resultatet av folkeavstemningen om medlemskap i EU i 1994, og vil bygge videre på det samarbeidsgrunnlag som er utviklet gjennom EØS-avtalen og andre ordninger.", "label": "correct"}
{"text": "Han er førstevalget hvis Reebok eller Gatorade trenger et fjes til en reklamefilm.", "label": "correct"}
{"text": "Til gjengjeld er det ofte store bestander av de artene enkelte.", "label": "incorrect"}
{"text": "Om det sier Konkurransetilsynet at Regjeringen dermed hindrer konkurranse i meierisektoren fordi det favoriserer Tine framfor private bedrifter.", "label": "incorrect"}
{"text": "Hvis skjer, vil selvfølgelig 80 pst.-regelen fortsatt ha betydning.", "label": "incorrect"}
{"text": "Vi merket at vi var et annet sted enn vanlig, men hockeyen var den samme.", "label": "correct"}
{"text": "Før dette skjer må vi være nyanserte og realistiske i forhold til kunstsponsing.", "label": "correct"}
{"text": "Og verre det bli:", "label": "incorrect"}
{"text": "Tanken bak disse er programmene at det man skyter på mest mulig skal gjøres til et objekt, ikke et menneske.", "label": "incorrect"}
{"text": "Gregor Schlierenzauer tok sin 36. seier i verdenscupen.", "label": "correct"}
{"text": "Derfor virker det nå bare som et ufint på den politiske skinnleggen når opposisjonen bruker Obama-tildelingen til en ny runde med Jagland-kritikk.", "label": "incorrect"}
{"text": "Utvalget anbefaler det, i tillegg til dagens støtteordninger for kulturhistoriske bygg, opprettes en særskilt statlig kirkeantikvarisk tilskuddsordning tilsvarende den svenske løsningen.", "label": "incorrect"}
{"text": "Det første man lærer i alpint er aldri å juble før du har sett på lystavla i mål, men for å si det på en annen måte hadde jeg blitt veldig overrasket om tiden min ikke hadde god vært.", "label": "incorrect"}
{"text": "Vil ha kort reiseavstand hytta til", "label": "incorrect"}
{"text": "Den ligger knappe 25 kilometer fra hans fødested, men er ikke noe libysk Tikrit:", "label": "correct"}
{"text": "At blåser det stiv kuling har ingen betydning:", "label": "incorrect"}
{"text": "Romney har nå 191 valgmannstemmer, ifølge CNNs prognoser.", "label": "incorrect"}
{"text": "Etter norsk målestokk nesten vil alle mobiler \"overleve\", mens den svenske standarden lar mange av dagens mobiltelefoner fremstå som strålingssyndere.", "label": "incorrect"}
{"text": "Snart kretset hele hans rundt proffdrømmen.", "label": "incorrect"}
{"text": "De kom seg i sikkerhet til slutt.", "label": "correct"}
{"text": "I tillegg til å sikre Den norske kirkes religionsfrihet, må kirkeordningen også sikre samme frihet for andre tros- og livssynssamfunn og for borgere som ikke er medlemmer av Den norske kirke.", "label": "correct"}
{"text": "Steder mange i innlandet har sludd i vente.", "label": "incorrect"}
{"text": "Allikevel står vi overfor en betydelig utfordring.", "label": "correct"}
{"text": "Den italienske forsesongen var knallhard, med blodsmakende.", "label": "incorrect"}
{"text": "Så hardt presset som de to minste regjeringspartiene er på meningsmålingene, vil det være naivt å tro at det ikke kommer flere lignende flagginger i løpet av valgkampinnspurten.", "label": "correct"}
{"text": "Cathrines mor er selv god til å skjule hva som foregår.", "label": "correct"}
{"text": "Om det sier Konkurransetilsynet at Regjeringen dermed hindrer konkurranse i meierisektoren fordi det favoriserer samvirkebedriften Tine framfor private bedrifter.", "label": "correct"}
{"text": "Jeg var nok ikke alltid i kontakt med egne følelser, og jeg gjorde noen skammelige overtramp i begynnelsen.", "label": "correct"}
{"text": "For petroleumsvirksomhet gjelder petroleumsloven på måte samme.", "label": "incorrect"}
{"text": "Erik Poppe på ferie med det han er mest aller stolt av:", "label": "incorrect"}
{"text": "Espen og medelevenepå Steinerskolen på Skjold lukker øynene og lytter:", "label": "correct"}
{"text": "Jeg er glad for å høre at hun har seg klart så godt, sier Lilletvedt.", "label": "incorrect"}
{"text": "Engelsk er slik sett et relativt ukomplisert språk, tysk har de altså aldri lest eller lært.", "label": "incorrect"}
{"text": "norsk drikking er ikke statisk.", "label": "incorrect"}
{"text": "Jeg har holdt meg våken på kaffe, energidrikk og koffeinpiller over tre netter før, og det er ikke noe jeg anbefaler noen som helst.", "label": "correct"}
{"text": "Den som er der og elsker deg betingelsesløst, av uavhengig om du er ens egen kjøtt og blod.", "label": "incorrect"}
{"text": "Helt nederst på ark sto en tidsplan.", "label": "incorrect"}
{"text": "David Tebbutt ble skutt og drept, mens kona ble bortført.", "label": "correct"}
{"text": "Selv om mange nå har sterkere tro på eurosonen enn tidligere i uken, er det fortsatt usikkerhet som preger markedene.", "label": "correct"}
{"text": "Og evnen til systematikk var ingen fremtredende egenskap ved hans personlighet.", "label": "correct"}
{"text": "I sofaen ligger bok, jeg legger den i aviskurven.", "label": "incorrect"}
{"text": "tørker bort ringen av vann etter glasset med hånda.", "label": "incorrect"}
{"text": "Han er førstevalget hvis Reebok eller Gatorade trenger et til fjes en reklamefilm.", "label": "incorrect"}
{"text": "Han har selskap av en mandolin, to trekkspill, ei stor potte full av fløyter, fire gitarer, ei fele, ukulele og et gammelt orgel i tre som har stått på et fyr ute i havet.", "label": "correct"}
{"text": "Stilte opp tre og en time halv for tidlig", "label": "incorrect"}
{"text": "Men det formidable antall og klager de påfølgende bøter på 5 millioner kroner, forteller at situasjonen for de kollektive transportselskapenes kunder langt fra er tilfredsstillende.", "label": "incorrect"}
{"text": "Men jeg kjenner jo på ting.", "label": "correct"}
{"text": "Selv hevdet han at alle overføringer var betaling for utførte tjenester, noe retten trodde ikke på.", "label": "incorrect"}
{"text": "Det en linje herfra til Bucht og Ruth.", "label": "incorrect"}
{"text": "Hans venn, pastor Lewis, snakket om hans « sjenerøsitet, entusiasme og vilje til å lykkes ».", "label": "correct"}
{"text": "For Larsen er referanserammen utelukkende uforpliktende sex.", "label": "correct"}
{"text": "Skolegården var åpen, til tross for at skolen faktisk skulle være stengt!", "label": "correct"}
{"text": "Også Plan understreker at barna i Niger nå er svært utsatt.", "label": "correct"}
{"text": "Både og Dronningen er glad for at Norge bidrar raust.", "label": "incorrect"}
{"text": "USA sørget for de viktigste overvåkingskapasitetene, hovedsakelig med droner, mens europeiske bombefly gikk tom for presisjonsammunisjon, og måtte be USA om mer.", "label": "correct"}
{"text": "Mer frukt, men mindre norsk", "label": "correct"}
{"text": "NRK har netto ekstrautgifter på 8,5 rundt millioner kroner på rettssaken.", "label": "incorrect"}
{"text": "Hvis den rødgrønne regjeringskoalisjonen gjør at både Sp og svekkes SV betydelig, vil også oppslutningen om regjeringssamarbeidet kunne krakelere.", "label": "incorrect"}
{"text": "Brødet har ikke ligget over fra jul; det er et bakverk som kommer butikkene hver uke som noe godt til helga.", "label": "incorrect"}
{"text": "Schlierenzauer vant nemlig med 246,8 poeng.", "label": "correct"}
{"text": "Japanske Unochubo er et godt sted for middag, mens et søtt høydepunkt er kafeene som byr på koreanske desserter med moderne vri, som for eksempel den lille, sjarmerende kafeen W.E., som står for vest og øst.", "label": "correct"}
{"text": "Den gang valgte Norske Skog det uheldigst mulige tidspunkt til å fortelle at Union sannsynligvis ville bli nedlagt.", "label": "correct"}
{"text": "Det var fjerde gang jeg byen.", "label": "incorrect"}
{"text": "Men den sør-afrikanske løven fikk han ikke øye på.", "label": "correct"}
{"text": "En stat med for lave skatteinntekter blir så svak at den inviterer til korrupsjon.", "label": "correct"}
{"text": "Andre ganger kommer en melodi i bilen eller på flyet.", "label": "correct"}
{"text": "Ukemagasinet Der Spiegel inviterte tre fra Kasakhstan til å se filmen om Borat i Hamburg.", "label": "incorrect"}
{"text": "så smalt det igjen.", "label": "incorrect"}
{"text": "De måtte fordeles på to puljer.", "label": "correct"}
{"text": "Det men er bare noe jeg tror.", "label": "incorrect"}
{"text": "Vi har et felles ansvar for å forebygge ensomhet, bekjempe mobbing og hjelpe mennesker – unge og eldre – som har psykiske problemer.", "label": "correct"}
{"text": "Jeg har ikke vært noe liknende før, sier Havre.", "label": "incorrect"}
{"text": "Klar for årets første utelunsj.", "label": "correct"}
{"text": "Utvalget la frem sin utredning Samme kirke - ny ordning i 2002, med en klar anbefaling om en ny ordning av mellom stat og kirke.", "label": "incorrect"}
{"text": "Men er det slik vi vil ha det?", "label": "correct"}
{"text": "Prøver å få til litt svømming og løping tre ganger i uka.", "label": "correct"}
{"text": "Han var høy av lykke.", "label": "correct"}
{"text": "Hverdagen er jo mye viktigere enn festen.", "label": "correct"}
{"text": "Selskapet er verdt nå litt over 3 milliarder.", "label": "incorrect"}
{"text": "Dette vil føre til at enda flere mister jobben og til at unge forhindres i å komme inn arbeidsmarkedet, sier hun.", "label": "incorrect"}
{"text": "Så kom de tett ganske.", "label": "incorrect"}
{"text": "På grunn av samlivskonflikten fikk Bertelsen i en periode dømme ikke i slike saker.", "label": "incorrect"}
{"text": "Den ligger knappe 25 kilometer fra hans fødested, men er ikke noe libysk:", "label": "incorrect"}
{"text": "Vil sponsorpenger gjøre kunstlivet mer uavhengig og autonomt.", "label": "incorrect"}
{"text": "Norske har flykunder grunn til å være takknemlig.", "label": "incorrect"}
{"text": "Allerede sin i første tale som statsminister i 1940 falt ordene som i dag, 69 år etter, huskes i hver krok:", "label": "incorrect"}
{"text": "Han er svært funksjonshemmet, beveger seg ved hjelp av gåstol og er plaget av spasmer og rykninger.", "label": "incorrect"}
{"text": "Skolevalget peker mot et bedre resultat for Venstre, men Sponheims tanker om at en regjering av Høyre, KrF og Venstre kan støtte de rødgrønnes budsjettforslag i Stortinget i høst bare for å bli sittende, kan virke farlig defensiv for potensielle venstrevelgere som er mest opptatt av å bli kvitt de rødgrønne.", "label": "correct"}
{"text": "er på god vei til å runde 900 millioner visninger på YouTube, og er den mest sette.", "label": "incorrect"}
{"text": "Prøver å få til svømming litt og løping tre ganger i uka.", "label": "incorrect"}
{"text": "Samfunnet dyrker rikdom og omfavner de som « har gjort det bra ».", "label": "correct"}
{"text": "Med et par graders økt gjennomsnittsvarme vil vi og våre etterkommere fortsatt kunne overleve, selv om stormene og flommene blir flere og hardere, og det blir mindre skiløping og mer snegler og flått.", "label": "correct"}
{"text": "Men, når stien over Besseggen kan se ut som en motorvei for oss mennesker er det ikke så rart at datamaskinen tar feil.", "label": "correct"}
{"text": "Tobakksforskeren ser flere som taler mot innføring av snusforbud på arbeidsplassen.", "label": "incorrect"}
{"text": "Det kan i beste fall kalles et status quo-budsjett på kunnskapsområdet.", "label": "correct"}
{"text": "Det vel et lite sprang (presidenten klubber) i forhold til de store sprang representanten Sanner mener dette handler om.", "label": "incorrect"}
{"text": "Hvorfor gjør de det, tror du?", "label": "correct"}
{"text": "Selv om han ikke får hundre prosent kapasitet, er håpet at han i blir stand til å ha en jobb, sier pappa.", "label": "incorrect"}
{"text": "Grunnen til at kunstinstitusjoner klarer å skaffe mer private penger er fordi de ikke jobber hardt nok med det.", "label": "incorrect"}
{"text": "Det minner mest om en russefest, Andreassen sier.", "label": "incorrect"}
{"text": "Ifølge Jannike Hovland, avtroppende president i Norske arkitekters landsforening, det er nettopp denne typen arkitektur Norge bør skryte litt av.", "label": "incorrect"}
{"text": "Men jeg skal bli så frisk jeg kan, sier han.", "label": "correct"}
{"text": "Men jeg skal bli så frisk jeg kan, sier.", "label": "incorrect"}
{"text": "Ingen regjeringskonstellasjon har tidligere overlatt denne posisjonen til et opposisjonsparti.", "label": "correct"}
{"text": "Dette er meget harde krav i en økonomi som i dag har en kullandel på 70 prosent, og hvor nasjonalproduktet hvert dobles tiende år.", "label": "incorrect"}
{"text": "Graden av beruselse har vært et sentralt tema i saken, siden mannen i avhør hevder at han ikke husker noe fra da han var i baren den drepte og andre kolleger, til han kom til seg sjøl på sjukehuset etter drapet.", "label": "incorrect"}
{"text": "Trondheim Lufthavn Værnes fikk en nedgang på 7,5 prosent, Bodø lufthavn 6,8 prosent, Stavanger lufthavn Sola 2,6 prosent, Bergen lufthavn Flesland 1 prosent og Tromsø lufthavn Langnes 0,7 prosent.", "label": "correct"}
{"text": "Det er lammet til et lam.", "label": "correct"}
{"text": "Den har fortsatt sin lille, trofaste tilhengerskare, som forbrukerekspertene har store problemer med å plassere i sine diagrammer.", "label": "correct"}
{"text": "Nå er det selvsagt flott med komfyr som vil deg vel, og som er intelligent nok til å slå seg av om den tror det er fare på ferde.", "label": "incorrect"}
{"text": "Regjeringen tar utgangspunkt i resultatet av folkeavstemningen om medlemskap i EU i 1994, og vil bygge videre på samarbeidsgrunnlag det som er utviklet gjennom EØS-avtalen og andre ordninger.", "label": "incorrect"}
{"text": "Ved de siste fem stortingsvalgene var det bare i 2001 SV klarte å øke oppslutningen i løpet av valgkampen.", "label": "correct"}
{"text": "det ene er at mennesket kan defineres nøyaktig og oppskriften på å bli et edelt menneske også; det andre er at kunnskapen som trengs for denne foredlingen er den samme for hver generasjon.", "label": "correct"}
{"text": "Den har jeg aldri trodd på.", "label": "correct"}
{"text": "Det går en linje herfra til Bucht og Ruth.", "label": "correct"}
{"text": "Ikke minst er dette problematisk i forhold til de som ikke er medlemmer av norske Den kirke.", "label": "incorrect"}
{"text": "De praktiske evnene, evnene til løse problemer, er redusert.", "label": "incorrect"}
{"text": "Bryter man anstendighet for å si seg enig i det alle er enige om.", "label": "incorrect"}
{"text": "Men jeg kjenner jo på.", "label": "incorrect"}
{"text": "Skatteskjerpelsen er begrenset til personer med temmelig store og lavt boligformuer belånte.", "label": "incorrect"}
{"text": "Det var en periode for noen år siden hvor kostymene var ganske utfordrende.", "label": "correct"}
{"text": "FN-ansatte i New York, som overvintret de mange lange årene med George W. Bush, klyper seg nå i armen hver dag.", "label": "correct"}
{"text": "Han mot en grufull homofobi, slår Tatchell fast.", "label": "incorrect"}
{"text": "Nasjonalbiblioteket høstet i fjor for første gang inn systematisk alle de 300 millioner norske nettsidene.", "label": "incorrect"}
{"text": "I det hele tatt liker så jeg å se ut i lufta.", "label": "incorrect"}
{"text": "Førstesida av Englands største avis The lyste Sun mot britene, 22. oktober 1990:", "label": "incorrect"}
{"text": "Geir Gangstad har arbeidet på deltid med design og tekstutforming av utredningen fra 1. juli 2005.", "label": "correct"}
{"text": "Der andre band gikk videre til uskyldig popmusikk, rock hedonistisk og disko på syttitallet, kommersialiserte Black Sabbath de mørke ideene i en pompøs og teatralsk form, med stor appell hos unge gutter med fascinasjon for det paranormale.", "label": "incorrect"}
{"text": "Men derfra gikk det raskt hele veien rundt Færder fyr og inn til Horten.", "label": "correct"}
{"text": "Andre ganger kommer en melodi i bilen eller flyet på.", "label": "incorrect"}
{"text": "Lagene gikk til pause til tilnærmet i spillertunellen på stillingen 1 - 0 til Aalesund.", "label": "incorrect"}
{"text": "Engasjementet i disse tre sakene representerer kanskje den mest konsekvente linje Per i Bortens motsetningsfylte politiske liv.", "label": "incorrect"}
{"text": "I retten kalte Breivik denne rapporten \"latterlig\".", "label": "correct"}
{"text": "Men derfra gikk det raskt hele veien rundt Færder fyr inn og til Horten.", "label": "incorrect"}
{"text": "Og til evnen systematikk var ingen fremtredende egenskap ved hans personlighet.", "label": "incorrect"}
{"text": "Og at noen av oss til og med både har fritid og humor, sier stortingsrepresentant Jette Christensen (Ap).", "label": "correct"}
{"text": "Selvstendig næringsdrivende bare kan trekke fra faktiske utgifter.", "label": "incorrect"}
{"text": "På den bakgrunn er det høyst kritikkverdig at Kreftregisteret lagrer data om som har tatt mammografi, uten at nødvendig samtykke fra kvinnene er innhentet.", "label": "incorrect"}
{"text": "Utsmykningsordningen i kommunen, som fastsetter at rundt én prosent av investeringer i bygg skal brukes på utsmykning, mener Hauge er problematisk av samme grunn.", "label": "correct"}
{"text": "Skuffelsene vil bli tilsvarende store om han ikke lykkes, selv om dette også avhenger av andre.", "label": "correct"}
{"text": "TV-kanalen melder samtidig at Mitt Romney ligger an til å vinne de 11 valgmannstemmene i Arizona, the Grand Canyon state.", "label": "correct"}
{"text": "Resultatet av det er kursene går til himmels.", "label": "incorrect"}
{"text": "Mange spår slutten for publivet.", "label": "correct"}
{"text": "Selskapet er nå verdt litt over 3 milliarder.", "label": "correct"}
{"text": "Det tredje alternativet innebærer trossamfunnsloven at legger rammer for Den norske kirkes virksomhet på lik linje med andre tros- og livssynssamfunn.", "label": "incorrect"}
{"text": "Har du blitt knullet i ræva? » spurte noen.", "label": "correct"}
{"text": "Lagene gikk til pause til tilnærmet håndgemeng i spillertunellen på stillingen 1 - 0 til Aalesund.", "label": "correct"}
{"text": "Mozart sein, når han er i Tryllefløyte / Requiem-modus er bare verdenshistorisk bra.", "label": "incorrect"}
{"text": "Hovedlinjene i norsk vil utenrikspolitikk ligge fast.", "label": "incorrect"}
{"text": "At vi i det hele tatt har det er et resultat av positivitet og optimisme både fra innbyggerne i Tafjord og fra kommunepolitikerne i Norddal.", "label": "correct"}
{"text": "Vi et aner enda større bilde.", "label": "incorrect"}
{"text": "Det er for utfordringen Norge.", "label": "incorrect"}
{"text": "I Grand Hotels store festsal var det duket til nobelbankett.", "label": "correct"}
{"text": "Samtidig berømmes John Fredriksen og Kristian Siem fordi de flytter skip sine til Norge hvor rederiskatten er minst like beskjeden.", "label": "incorrect"}
{"text": "Det være kroken på døren, sier han.", "label": "incorrect"}
{"text": "Jeg tror det vil være fint for alle dem som vil slutte å røyke.", "label": "correct"}
{"text": "Han har et ekstremt fokus og vet at bare det beste og vondeste er nok, avslutter Bjørn Svindal.", "label": "correct"}
{"text": "Erklærer CNN nå også Barack Obama som vinneren av Virginia.", "label": "incorrect"}
{"text": "Fra 1974 fikk en rekke kulturminner et rettslig vern gjennom en særskilt forskrift.", "label": "correct"}
{"text": "Det synes jeg er ganske utrolig.", "label": "correct"}
{"text": "Etter at Shabana Rehman løftet Mulla Krekar på Smuget i Oslo i 2004, tok det ikke lang tid før hun ble bedt om å løfte konserndirektører og ordførere på seminar eller under sine foredrag, før hun holdt kurs om riktig løfteteknikk for kvinner.", "label": "correct"}
{"text": "Et annet er hans forsøk på å omtale Borten som en sannere sosialdemokrat enn Aps egne ledere.", "label": "correct"}
{"text": "Dagbladet fastslår på lederplass 28. juli i år at angst og depresjon er vår nye folkesykdom.", "label": "correct"}
{"text": "Flere dem inneholder mange enheter, slik at det reelle tallet er høyere.", "label": "incorrect"}
{"text": "Drapene er begått på en brutal og grufull måte.", "label": "correct"}
{"text": "Spredningen muliggjøres av økonomisk støtte fra høyreorienterte organisasjoner, og samarbeid med ulike mediebedrifter og grasrotorganisasjoner.", "label": "correct"}
{"text": "Det å være først ute, komme tettest på, få de næreste eller sterkeste bildene.", "label": "correct"}
{"text": "Kunstneren har i første omgang planer om å reise rundt med platene på egenhånd og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "correct"}
{"text": "Personlig jeg synes de som jobber i disse bransjene nå for tiden ser dumme ut - med buksene på knærne og håret fullt av majones - men sannheten er at folk i disse bransjene bestandig har vært idioter.", "label": "incorrect"}
{"text": "Prestegard forstår at barneskoleelevene trenger et sted å være, men frykter at læringsmiljøet for studentene blir svekket, dersom undervisning og lesning blir flyttet til brakker.", "label": "correct"}
{"text": "I det første alternativet er i dag Grunnlovens bestemmelser rammeverket for Den norske kirke.", "label": "incorrect"}
{"text": "Utvalget anbefaler at det, i tillegg til dagens støtteordninger for kulturhistoriske bygg, opprettes en særskilt statlig kirkeantikvarisk tilskuddsordning tilsvarende den svenske løsningen.", "label": "correct"}
{"text": "Ingenting tyder på at det er innen rekkevidde.", "label": "correct"}
{"text": "Det var en periode noen år siden hvor kostymene var ganske utfordrende.", "label": "incorrect"}
{"text": "Ingenting tyder på at er innen rekkevidde.", "label": "incorrect"}
{"text": "Et samfunn med mindre kriminalitet, sykdom og vold, høyere sysselsetting, likelønn, færre fattige ensomme, og mennesker som lever i større forståelse med hverandre?", "label": "incorrect"}
{"text": "De lokale jordmødrene snakker også mennene med om familieplanlegging, og de øker menns forståelse for verdien av konas og barnas liv.", "label": "incorrect"}
{"text": "Det er også en bestemmelse om at departementet kan gi erstatning for skader som fredet vilt har voldt på Jan Mayen (§ 16 annet ledd).", "label": "correct"}
{"text": "Varmen er ekstrem, han får ikke tak i nye sko, han bruker størrelse 46.", "label": "correct"}
{"text": "Graff forstår reaksjonene fra fotball-Norge, og ikke minst reaksjoner Branns.", "label": "incorrect"}
{"text": "Og dør de før oss.", "label": "incorrect"}
{"text": "Direkte tale er jeg selv en sterk av, men det å vite når den er på sin plass er en kunst.", "label": "incorrect"}
{"text": "Og kan vi ha tillit til at grenseverdiene i det hele tatt beskytter oss?", "label": "correct"}
{"text": "Et velkjent eksempel er Asia-krisen i 1998, da USA fortalte IMF-ledelsen hvor skulle stå.", "label": "incorrect"}
{"text": "Jeg har merket meg at Aker, som jo er en av dem som forsker på ny teknologi, gir uttrykk for det samme i dagens aviser.", "label": "correct"}
{"text": "Dette er det motsatte av hva verden ventet så sent som vår i.", "label": "incorrect"}
{"text": "Men det riktig fint til slutt.", "label": "incorrect"}
{"text": "Læreren spiller en Michael Kiwanuka-låt og spør etterpå hva elevene så for seg og tenkte på.", "label": "correct"}
{"text": "For å belyse hvordan « Romas folk » markerer politisk klimaskifte, viser Ekern til de to store fotballklubbene i Roma, nemlig Lazio og Roma.", "label": "incorrect"}
{"text": "TV-dansen skiller seg likevel en del ut fra sportsdansen.", "label": "correct"}
{"text": "Michea´l Martin er en særdeles upopulær mann på irske puber akkurat nå.", "label": "correct"}
{"text": "Jeg trodde det var vanlige joggere.", "label": "correct"}
{"text": "Hele familier strømmer til søppelkassene for å plukke med seg ting de trenger.", "label": "correct"}
{"text": "Den ble vasket og stelt og sto hver formiddag skinnende blank i oppkjørselen foran Husbank-huset.", "label": "incorrect"}
{"text": "Han har en til livet, og en romantisk tilnærming til alle rundt seg.", "label": "incorrect"}
{"text": "Ni måneder etter at den arabiske våren startet i Tunisia, forsøker tunisiske velgere å finne fram i et nytt og ukjent politisk landskap.", "label": "correct"}
{"text": "Den har plass til seks forskere, og er i tillegg til senger, kjøkken, bad og oppholdsrom utstyrt med et laboratorium.", "label": "correct"}
{"text": "Men Kristin Halvorsen bruker selvsagt Forsvarets sikkerhetsnett, kan det innvendes.", "label": "correct"}
{"text": "Hver enkelt politidistrikt må ta oppgaven alvorlig og ha kompetanse.", "label": "correct"}
{"text": "Skuddene som ble avfyrt mot restauranten kan muligens ha noe med « humor » -stuntet til Nordbøs ekskone å gjøre, men dette er absolutt ikke oppklart.", "label": "correct"}
{"text": "Historien om Hannah har fått stor oppmerksomhet i britiske medier, blant annet Sky News.", "label": "correct"}
{"text": "Den bilen andre har tyvene trolig skaffet andre skilt til.", "label": "incorrect"}
{"text": "Utvalget har også et arrangert åpent folkemøte i Karasjok.", "label": "incorrect"}
{"text": "Lokale forurensningskilder har liten betydning.", "label": "correct"}
{"text": "Bjarne Håkon Hanssen er en av Regjeringens største politiske begavelser.", "label": "correct"}
{"text": "Likevel blir mindreårige jenter giftet bort til rike menn, sier jordmoren Firooza fra Afghanistan.", "label": "correct"}
{"text": "Det gjør heller ingen ting at vi flere unge stjerner, som Sidney Crosby og Jevgenij Malkin.", "label": "incorrect"}
{"text": "Noe lignende merker jeg i mitt glasshus rett ved, der jeg, som trollet, gjemmer meg for solen når den kommer, bak tette persienner, så ikke solstrålene skal gjøre min dataskjerm uleselig.", "label": "correct"}
{"text": "Langsomt risikerer universalgeniets på mesterverk veggen å forsvinne.", "label": "incorrect"}
{"text": "Jeg antar at dere kjenner til Simen fra før av.", "label": "correct"}
{"text": "Til gjengjeld er det ofte store bestander av de enkelte artene.", "label": "correct"}
{"text": "Røykerne burde få være i fred på pubene i Irland.", "label": "correct"}
{"text": "Send innspill til spillelisten til helge.svela@bt.no.", "label": "correct"}
{"text": "Men dette er ting vi kan justere på, sa Gunnar Hagen.", "label": "correct"}
{"text": "Og det er mye estetikk i bunnen, selv om det kan være grelt.", "label": "correct"}
{"text": "Hans, pastor Lewis, snakket om hans « sjenerøsitet, entusiasme og vilje til å lykkes ».", "label": "incorrect"}
{"text": "Et velkjent eksempel er Asia-krisen i 1998, da USA fortalte IMF-ledelsen hvor skapet skulle stå.", "label": "correct"}
{"text": "I møter viser de til nettolønnsordningen og sier at det så langt gått har bra.", "label": "incorrect"}
{"text": "Mange steder i innlandet har sludd i vente.", "label": "correct"}
{"text": "Når finansministeren nå sier at han kommer til å fremme et forslag om boligskatt og om merverdiavgift til våren, betyr det at finansministeren da ikke vil komme med det han også har lovt, nemlig en oppfølging når det gjelder flatere skatt – en omlegging skattesystemet av – hvor det ville ha vært naturlig også å komme inn på det som går på formuesskatten?", "label": "incorrect"}
{"text": "TV-dansen seg likevel en del ut fra sportsdansen.", "label": "incorrect"}
{"text": "Og mitt er spørsmål derfor:", "label": "incorrect"}
{"text": "Hvorfor men må den på død og liv plasseres i et friluftsområde på Huseby?", "label": "incorrect"}
{"text": "Vi får oss tur til værs mellom Tórshavn og Koltur, sammen med en sekk med kålrabi og post til de eneste som er bosatt her, Lukka (53) og Bjørn Patursson (55).", "label": "incorrect"}
{"text": "Mange slutten for publivet.", "label": "incorrect"}
{"text": "Alternativ energi skal øke fra 7,5 prosent av total energiforbruk i 2005 til 15 prosent i 2020, vindkraft skal femdobles de 10 årene og solenergi basert på Solar Photovoltaic 11-dobles.", "label": "incorrect"}
{"text": "Arkivfoto: Håkon Mosvold Larsen / SCANPIX", "label": "correct"}
{"text": "RBKs toppscorer i årets serie Steffen Iversen ville også være med på moroa, men kom aldri nærmere enn da han avsluttet fra 16 etter et innlegg fra Sapara snaue 10 minutter før slutt, men skuddet strøk utenfor.", "label": "incorrect"}
{"text": "Jeg er kommet til at jeg tatt har feil.", "label": "incorrect"}
{"text": "Nyere tekniske kulturminner og steder som historiske hendelser knytter seg til, kan fredes av Riksantikvaren med hjemmel i § 3.", "label": "correct"}
{"text": "Den gang valgte Norske Skog det uheldigst mulige tidspunkt til å fortelle Union sannsynligvis ville bli nedlagt.", "label": "incorrect"}
{"text": "Geir Gangstad har arbeidet på deltid med design og tekstutforming av utredningen fra 1. 2005.", "label": "incorrect"}
{"text": "En stat med for lave skatteinntekter så svak at den inviterer til korrupsjon.", "label": "incorrect"}
{"text": "Erna Solberg, stortingsrepresentant Høyre:", "label": "correct"}
{"text": "Privat kapital kompetanse og bør også bidra.", "label": "incorrect"}
{"text": "Hvis ikke ROS-analysene slår sprekker i administrasjonens plan, vil de 14 plassene forsvinne, og bli delvis erstatta med fire senger på Ålesund sjukehus og fire på Molde sjukehus.", "label": "correct"}
{"text": "Av en eller annen grunn skulle han inn på Thon Hotel Rosenkrantz.", "label": "correct"}
{"text": "Aller verst dette vært for sjøsamene.", "label": "incorrect"}
{"text": "Nå må Norden hjelpe Obama å revitalisere organisasjonen.", "label": "incorrect"}
{"text": "At det blåser stiv kuling har ingen betydning:", "label": "correct"}
{"text": "I Florida er det helt dødt løp, 50 - 50, når sju millioner stemmer talt er opp.", "label": "incorrect"}
{"text": "Det som er så hjerteskjærende er at de minste barna ikke en gang forstår hva forsikring er, sier Hannahs far, Andrew.", "label": "correct"}
{"text": "De som før var undertrykte er nå blitt eliten - med de nøyaktig samme våpen i hånd som generasjonene før dem.", "label": "incorrect"}
{"text": "Utvalget la frem sin utredning Samme kirke - ny ordning i 2002, med en klar anbefaling om en ny ordning av forholdet mellom stat og kirke.", "label": "correct"}
{"text": "Samtidig er det liten tvil om at Obamas inntreden i Det hvite hus er det enkeltgrep som har bidratt til mest « forbrødring » mellom verdens land og folk det siste året.", "label": "incorrect"}
{"text": "Visjon mfks om å bli blant Europas lednede klubber og strategiplanen som gir virkemidler til å kunne nå dette målet, støtter han lojalt og fullt opp om.", "label": "incorrect"}
{"text": "Men det er det som etterpå kommer, som ofte betyr mest.", "label": "incorrect"}
{"text": "Distansen mellom hva folket tenker og hva politikerne trumfer igjennom er tidvis betydelig.", "label": "correct"}
{"text": "Kunstneren har første i omgang planer om å reise rundt med platene på egenhånd og dokumentere reaksjonene ved hjelp av bilder og video.", "label": "incorrect"}
{"text": "Sammen med andre skal vi sikre verdens barn vaksiner mot de farligste.", "label": "incorrect"}
{"text": "Stukkatur og lysekrone i taket.", "label": "correct"}
{"text": "Regjeringskonstellasjon ingen har tidligere overlatt denne posisjonen til et opposisjonsparti.", "label": "incorrect"}