{"text": "En av de innsatte på Ila sitter der for å ha drept tre Mennesker.", "label": "incorrect"}
{"text": "Det norske tv-publikummet har nesten utelukkende sett Khamitskaya pyntet til tennene når hun danser med Tore André Flo hver fredag kveld.", "label": "correct"}
{"text": "Han ber oss kjenne på bicepsen, tøyser og ler.", "label": "correct"}
{"text": "Klart blir mørt, gliser han fornøyd.", "label": "incorrect"}
{"text": "Det er ikke bare et spørsmål om vilkårene, jeg gjelder faktisk vi kan være enige et godt stykke på vei når det tror dem.", "label": "incorrect"}
{"text": "Dansk ungdom tyr i dag i større grad enn før til engelsk når de møter svensker og nordmenn.", "label": "correct"}
{"text": "- Det pågår nå en debatt om FORSAMLINGEN bare skal være grunnlovgivende, eller om den også skal ha en parlamentarisk rolle.", "label": "incorrect"}
{"text": "Her er ti eksempler på virksomheter som har tabbet seg ut i 2011:", "label": "correct"}
{"text": "Nettopp dette behovet for å avsløre den borgerlige overmakten og utnyttingen av arbeiderklassen inspirerte til studentopprøret i 1968.", "label": "correct"}
{"text": "Mange - og slett ikke bare republikanere - synes at helsereformen bli svært dyr.", "label": "incorrect"}
{"text": "Det norske tv-publikummet har nesten utelukkende sett Khamitskaya danser til tennene når hun pyntet med Tore André Flo hver fredag kveld.", "label": "incorrect"}
{"text": "For jeg smiler liksom ikke like pent med dårlig samvittighet.", "label": "correct"}
{"text": "har kun 40 prosent av stemmene så langt.", "label": "incorrect"}
{"text": "Hvorfor skulle det bli annerledes? nå", "label": "incorrect"}
{"text": "På denne måten oppkonsentreres organiske miljøgifter gjennom slik at artene på toppen får høye konsentrater av disse stoffene.", "label": "incorrect"}
{"text": "Men i gang - nei, jeg tror ikke jeg er blitt testet en eneste høst.", "label": "incorrect"}
{"text": "Om han tror de nye spillerne trenger laget på å tilpasse seg tid.", "label": "incorrect"}
{"text": "Vi kan ikke tillater at det nordkoreanske folks lidelser nok en gang havner i skyggen av atomvåpenspørsmålet.", "label": "incorrect"}
{"text": "Det er nok å være døpt og medlem i Den norske kirke.", "label": "correct"}
{"text": "- Fagsjef Bente, Bærum", "label": "incorrect"}
{"text": "Dette til tross, to landet senere var Clinton i uker, og de to journalistene ble satt fri.", "label": "incorrect"}
{"text": "Da lete jo man etter hvem man er.", "label": "incorrect"}
{"text": "Og jeg vet at jeg ikke trekke å være tilstede, uten å samtidig klarer meg unna.", "label": "incorrect"}
{"text": "Han lærte tidlig å spille. hardt", "label": "incorrect"}
{"text": "Hos dagmammaen finne de ingen.", "label": "incorrect"}
{"text": "Særlig bør hun gjøre det mulig for de mange Minoritetsjentene som rettmessig anser henne som forbilde å identifisere seg med henne.", "label": "incorrect"}
{"text": "Tor Arild Haddal ble skadd like før pausen og kom ikke utpå igjen.", "label": "correct"}
{"text": "Men jeg lest ikke det er fordi de ikke har tror \"Gift\".", "label": "incorrect"}
{"text": "I flere stater er det nå svært lange køer for å stemme, blant annet i Florida Virginia.", "label": "incorrect"}
{"text": "Søstrene er ni og tretten år gamle, og må kommer seg selv til pappa klare hjem fra Nordsjøen.", "label": "incorrect"}
{"text": "I stedet for å bli uvenner med noen har jeg heller å legge bort noen gode historier.", "label": "incorrect"}
{"text": "Kirken ble nasjonalisert, og staten ble konfesjonell (evangelisk-luthersk).", "label": "correct"}
{"text": "Men i høst - nei, jeg testet ikke jeg er blitt tror en eneste gang.", "label": "incorrect"}
{"text": "Hvis det gis klarsignal til utvinning i dette feltet, regner selskapet med å kunne produserer mellom 700.000 og 1 mill tonn pr år i 30 år fremover.", "label": "incorrect"}
{"text": "Kirken ble nasjonalisert og staten ble konfesjonell (evangelisk-luthersk).", "label": "incorrect"}
{"text": "I dag måtte forsvarsministeren og justisministeren møte i Stortinget for å gi 22. juli-komiteen nye svar om beredskapen under terrorangrepene.", "label": "correct"}
{"text": "Jeg sto foran speilet på med badet apatisk og stirrende blikk.", "label": "incorrect"}
{"text": "First Securities er kanskje det Meglerhuset som har følgt Pan Fish nærmest.", "label": "incorrect"}
{"text": "Det betyr tydeligvis ulike forståelser av hva begreper som toleranse og romslighet finnes.", "label": "incorrect"}
{"text": "Nede i sin øl tredje, sier Martin:", "label": "incorrect"}
{"text": "Enkelte skatter er blitt mer tilgjengelige enn de tåler.", "label": "correct"}
{"text": "Drømmen om å bli fotballproff, drømmen om å bevise (...) at man kunne være fotballspiller og samtidig mener og tenke fritt.", "label": "incorrect"}
{"text": "Dansk ungdom tyr i dag i større grad enn før til svensker når de møter engelsk og nordmenn.", "label": "incorrect"}
{"text": "- Vi som har drevet med dette i årevis, er ikke opptatt millionene.", "label": "incorrect"}
{"text": "Drømmen om å bli fotballproff, drømmen om å bevise (...) at man kunne være fotballspiller og samtidig og mene tenke fritt.", "label": "incorrect"}
{"text": "Og det er litt. rart", "label": "incorrect"}
{"text": "Jeg skal være blant få som lever.", "label": "incorrect"}
{"text": "Vi vil da gå i dialog med EU om hvordan det skal gi seg utslag i norsk lovgivning, sier Stubholt til Dagbladet.no.", "label": "correct"}
{"text": "Enkelte Skatter er blitt mer tilgjengelige enn de tåler.", "label": "incorrect"}
{"text": "Aller mest alvorlig er dette for kvinner som hatt eller har har brystkreft.", "label": "incorrect"}
{"text": "Medlemskontingenten kan enten innsamles av det offentlige eller av kirken.", "label": "correct"}
{"text": "Og dørene gir ikke ved annonsører.", "label": "incorrect"}
{"text": "Vi opplever daglig at bygda dør mer og mer hen.", "label": "incorrect"}
{"text": "Det betyr tydeligvis ulike forståelser av hva begreper som toleranse og romslighet finnes.", "label": "incorrect"}
{"text": "Det er at Obama nå snart vil tale til nasjonen.", "label": "incorrect"}
{"text": "Obama er sterk både i ord og handlinger, men han får ikke noe gjennombrudd uten støtte fra republikanerne, USA er jo et demokrati.", "label": "correct"}
{"text": "Det er ikke bare et vilkårene om spørsmål, jeg tror faktisk vi kan være enige et godt stykke på vei når det gjelder dem.", "label": "incorrect"}
{"text": "- Det hører sammen, og man trenger maskiner både og mennesker, sier Faremo.", "label": "incorrect"}
{"text": "Er det noe som tilsie at helsesøsteren burde varslet barnevernet om Cathrines situasjon?", "label": "incorrect"}
{"text": "Klokka tre før jeg kommer meg opp fra senga.", "label": "incorrect"}
{"text": "Denne helga fortsatter seiersfesten for Vika-jentene.", "label": "incorrect"}
{"text": "Stadig flere TV-kanaler dubbe utenlandske programmer til norsk.", "label": "incorrect"}
{"text": "- Det begynner å nærme seg, slo Rangers-trener John Tortorella fast etter kampen.", "label": "correct"}
{"text": "Obama slo et slag for den amerikanske åpenheten for islam i den historiske Kairo-talen ved tydelig å kritisere europeiske land som undertrykker muslimers religiøse praksis under dekke av liberalisme.", "label": "correct"}
{"text": "Et sivilisert skatteinntekter kan ikke drives uten land.", "label": "incorrect"}
{"text": "Festivalgeneral Øvstedal Terje var glad:", "label": "incorrect"}
{"text": "Filmen er under halvannen time, og føles likevel ubegripelig lang.", "label": "correct"}
{"text": "En av de innsatte på Ila sitter der for å ha drept tre. mennesker", "label": "incorrect"}
{"text": "- Gangnam er den koreanske elitens tilholdssted, mange av dem er vant til en livsstil som de fleste koreanere ikke kan ta seg råd til, sier Soyoung kim, 26, som vokste opp i utkanten av distriktet.", "label": "incorrect"}
{"text": "Obama slo et slag for den amerikanske åpenheten for islam i den historiske Kairo-talen ved tydelig å kritisere europeiske land som undertrykker muslimers religiøse praksis under dekke liberalisme av.", "label": "incorrect"}
{"text": "Kanskje han hadder snev av manisk depresjon jeg ikke var klar over.", "label": "incorrect"}
{"text": "Totalt reiste snaut 3,1 millioner passasjerer til og fra en av Avinors lufthavner i november.", "label": "correct"}
{"text": "Denne tonen - også kalt « Djevelens kvint » - har blitt oppfattet som umenneskelig så og fryktfremkallende at den var forbudt i middelalderen og frem til slutten av renessansen.", "label": "incorrect"}
{"text": "- Legge arbeidsgiver inn under soknene / fellesråd / prostiråd og dermed få samme tilsettingsmyndighet og prestetjenesten i lokalkirken.", "label": "incorrect"}
{"text": "Så vi har ingen planer om det.", "label": "correct"}
{"text": "Tre trommer, cymbaler (også i plast) og en basstrommepedal utgjør denne uimotståelige, trådløse riggen.", "label": "incorrect"}
{"text": "Det er nyttårsaften, snart blir år 2000.", "label": "incorrect"}
{"text": "- Fagsjef Bente Sandvig, Bærum", "label": "correct"}
{"text": "i Boligprisene Spania har falt 30 prosent, men kommer til å falle mye mer, spår Nordeas sjeføkonom Steinar Juel.", "label": "incorrect"}
{"text": "Vet at Cathrine nå bor alene?", "label": "incorrect"}
{"text": "Jeg minner kun om Begrepet skjult agenda.", "label": "incorrect"}
{"text": "Justin skal til og med åpent ha tryglet om å blir hvit.", "label": "incorrect"}
{"text": "Ungdomsskolen er nok for firkantet for henne, tenker han, og ser hun er utilpass.", "label": "correct"}
{"text": "Skal vi ligge teknologisk i front innen informasjons- og kommunikasjonsteknologien, trenger Telenor ny kapital og nye impulser.", "label": "correct"}
{"text": "Vamp skal spiller femti konserter på halvannen måned.", "label": "incorrect"}
{"text": "Jeg minner kun om begrepet skjult agenda", "label": "incorrect"}
{"text": "Statsministeren sa nå «sterkt forurensende gasskraftverk».", "label": "correct"}
{"text": "det Er riktig at det i den settingen ville bli satt inn politisperringer som følge av en riksalarm?", "label": "incorrect"}
{"text": "Og de var mye sikrere bakover enn det Hødd.", "label": "incorrect"}
{"text": "Det så ut til at det aldri skulle bli noe turen.", "label": "incorrect"}
{"text": "Mange spår publivet for slutten.", "label": "incorrect"}
{"text": "må Her det være lov til å være streng i vurderingen av Regjeringens linje:", "label": "incorrect"}
{"text": "Mange Radioforhandlere ville heller gå konkurs enn å kaste seg på den fjollete trenden.", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere og forberede min død.»", "label": "correct"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot politisk et undertrykkende diktaturs forsøk på å hemmeligholde alt.", "label": "incorrect"}
{"text": "Drømmen om å bli fotballproff, drømmen om å bevise (...) at man kunne være fotballspiller og samtidig mene og tenke fritt.", "label": "correct"}
{"text": "Kan vi på disse områdene to vente substansielle, konkrete, betydelige forslag om endringer?", "label": "incorrect"}
{"text": "Noen Ganger så blir jeg så jævlig provosert.", "label": "incorrect"}
{"text": "Med en 20 prosent stilling har jeg 4000 kr utbetalt i måneden, du kan jo tenker deg selv hvor langt det rekker, sier hjelpepleieren.", "label": "incorrect"}
{"text": "Dette et udatert bilde av 66-åringen.", "label": "incorrect"}
{"text": "For at kunstlivet skal få tilgang til store private midler, kan det se ut som om vi må oppleve en solid offentlig økonomisk nedtur eller næringslivet, som gjør at vi - og ikke minst kollaps - generelt endrer synet på hva som er det offentliges ansvar.", "label": "incorrect"}
{"text": "På bordet står et lite glass.", "label": "incorrect"}
{"text": "Både eldre og barn arresteres i tråd med et system for kollektiv skyld i tre.", "label": "incorrect"}
{"text": "- Det er som om de lever i sin egen boble, og har framdyrket sitt eget svært feminine uttrykk.", "label": "correct"}
{"text": "Det eneste å utsette på 3D-motoren er at den litt har problemer når man velger vindu- og ikke fullskjermsmodus.", "label": "incorrect"}
{"text": "Mange - og slett ikke bare republikanere - synes at helsereformen bli svært dyr.", "label": "incorrect"}
{"text": "Historiens ironi innhenter ham nå.", "label": "correct"}
{"text": "Et sivilisert skatteinntekter kan ikke drives uten land.", "label": "incorrect"}
{"text": "Vi kan ikke tillate at det nordkoreanske folks lidelser nok en gang havner i skyggen av atomvåpenspørsmålet.", "label": "correct"}
{"text": "Lund Svindal åpnet litt forsiktig, og va flere ganger ute av balanse i den vanskelige løypa i Beaver Creek.", "label": "incorrect"}
{"text": "Men jeg tror ikke det er fordi de ikke har lest \"Gift\".", "label": "correct"}
{"text": "Pinefull pub for den irske død?", "label": "incorrect"}
{"text": "Her på livebloggen gå det i kaffe og Cola, og vi har forsterket laget med Trond Olav Skrunes.", "label": "incorrect"}
{"text": "Røyebestanden har vært også beskattet.", "label": "incorrect"}
{"text": "- Spørsmålet « Skal jeg ha på meg det der? » ler jeg ofte i begynnelsen, forteller hun og får.", "label": "incorrect"}
{"text": "Nede i sin tredje øl, sier Martin:", "label": "correct"}
{"text": "- Vi har 27 PST-kontor i hele landet, ett i hvert politidistrikt.", "label": "correct"}
{"text": "Mens jeg ruslet hjem tenkte jeg på den hunden jeg så utenfor vinduet på Sykehuset i Milano, hunden som vegret seg mot å bli satt bånd på.", "label": "incorrect"}
{"text": "Bush ber livet om å spare dukken hans, men barnet svarer med å stikke ham til døde.", "label": "incorrect"}
{"text": "Jeg være blant de få som lever.", "label": "incorrect"}
{"text": "Julia My, Anna Leah og kona Kirsten.", "label": "correct"}
{"text": "Ungdomsskolen er nok for firkantet for henne, tenker han og ser hun er utilpass.", "label": "incorrect"}
{"text": "Logan i repliserer en artikkel i The Washington Times:", "label": "incorrect"}
{"text": "Inntekten på Vestkanten er langt høyere enn i øst.", "label": "incorrect"}
{"text": "Effekten er utrolig nok ganske brukbar.", "label": "correct"}
{"text": "- Det har hendt vi har måttet bytte bil en gang i timen av sikkerhetsårsaker.", "label": "correct"}
{"text": "Vi ble kjørt til trening, og fraktet til døra etterpå.", "label": "correct"}
{"text": "Vi kan ikke havner at det nordkoreanske folks lidelser nok en gang tillate i skyggen av atomvåpenspørsmålet.", "label": "incorrect"}
{"text": "Dansk ungdom tyr i dag i større grad enn før til engelsk når de svensker møter og nordmenn.", "label": "incorrect"}
{"text": "- Vi har 27 PST-kontor i hele Landet, ett i hvert politidistrikt.", "label": "incorrect"}
{"text": "Frokost blir laga 4-tida.", "label": "incorrect"}
{"text": "Appellene glødet, faklene funklet og folket gledet seg mandag kveld sammen med årets fredsprisvinner, FN og FNs generalsekretær Kofi Annan.", "label": "correct"}
{"text": "Det er en prosent på 42,6 nedgang.", "label": "incorrect"}
{"text": "Norske arkitekter har gjort sitt til at det skal være en opplevelse å langs ferdes Norges mest populære turistveier.", "label": "incorrect"}
{"text": "Han lærte tidlig å hardt.", "label": "incorrect"}
{"text": "Stadig flere TV-kanaler dubbe utenlandske programmer til norsk.", "label": "incorrect"}
{"text": "Klart det blir mørt, han gliser fornøyd.", "label": "incorrect"}
{"text": "Ha en fortreffelig cakes med eller uten kveld!", "label": "incorrect"}
{"text": "Regjeringen vil føre en økonomisk politikk der hovedmålene er arbeid til alle, økt verdiskaping, videreutvikling av velferdssamfunnet, rettferdig fordeling og bærekraftig Utvikling.", "label": "incorrect"}
{"text": "- Vi som har drevet med dette i årevis, er ikke opptatt av millionene.", "label": "correct"}
{"text": "Dette er et udatert 66-åringen av bilde.", "label": "incorrect"}
{"text": "Det mest sannsynlige er at kronprins haakon vil stå for denne orienteringen.", "label": "incorrect"}
{"text": "- NASN viser både amerikansk fotball, baseball, basket og Nascar, men nå jobbe vi her for å er tettest mulig med NHL.", "label": "incorrect"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholder alt.", "label": "incorrect"}
{"text": "Det er i det hele tatt ikke mange som stiller spørsmål ved disse \"døde\" plass språkenes i skoleverket.", "label": "incorrect"}
{"text": "Stol i alle fall ikke på mytene!", "label": "correct"}
{"text": "Men den minner ikke om en straffeanstalt slik den amerikanske ambassade i nå gjør.", "label": "incorrect"}
{"text": "Julia My, Anna Leah og Kirsten.", "label": "incorrect"}
{"text": "Alle som nå er med på å definere målene, vil utvilsomt være ute av politikken når regnskapets time kommer.", "label": "correct"}
{"text": "- Nei, det gjør en automatisk når 80 prosent av avgifter er billettprisen.", "label": "incorrect"}
{"text": "spørsmål Mitt går også til olje- og energiministeren.", "label": "incorrect"}
{"text": "Tor Arild Haddal ble kom like før pausen og skadd ikke utpå igjen.", "label": "incorrect"}
{"text": "Staveland og hans nye samboer Ragnhild.", "label": "correct"}
{"text": "- Vi ha 27 PST-kontor i hele landet, ett i hvert politidistrikt.", "label": "incorrect"}
{"text": "Vi som arbeider med internasjonal behovet, må snakke tydelig om politikk for voksen og ærlig dialog mellom parter i konflikter.", "label": "incorrect"}
{"text": "Jeg ville gjøre noe positivt for å hindre at slike dødsfall skjer igjen.", "label": "correct"}
{"text": "- Legge prestetjenesten inn under soknene/ fellesråd/prostiråd og dermed få samme tilsettingsmyndighet og arbeidsgiver i lokalkirken.", "label": "correct"}
{"text": "De sier overekstreme, virker han.", "label": "incorrect"}
{"text": "erik prater mye, sier kona, smiler og går.", "label": "incorrect"}
{"text": "Det er en nedgang på 42,6 Prosent.", "label": "incorrect"}
{"text": "Det dreier seg ikke om småpenger: 35 milliarder kroner.", "label": "correct"}
{"text": "Jeg se vi bør tror mot tobakks- og alkoholfeltet.", "label": "incorrect"}
{"text": "Nå ligger «Full City» og lekker tungolje ved Skåstein utenfor Langesund uten at myndighetene har noen bedre unnskyldning enn at det blåste da ulykken skjedde.", "label": "correct"}
{"text": "Et eksempel på det denne lille historien være:", "label": "incorrect"}
{"text": "Mendelsohns intellektuelle energi har stor rekkevidde.", "label": "correct"}
{"text": "Men etter at jeg begynte å kjøre på igjen har jeg knapt sett dem.", "label": "incorrect"}
{"text": "kan Medlemskontingenten enten innsamles av det offentlige eller av kirken.", "label": "incorrect"}
{"text": "- Strenge restriksjoner mot adgangen til å hemmer øker slutteraten, reduserer sykehusinnleggelser, fremmer helsa, røyke rekrutteringen og har høy popularitet.", "label": "incorrect"}
{"text": "- Alt begynner med denne barrikadesaken, det som er blitt kalt for hendelsen.", "label": "incorrect"}
{"text": "- Gangnam er den koreanske elitens tilholdssted, mange av dem er vant til en livsstil som de fleste koreanere ikke kan ta seg råd til, sie Soyoung Kim, 26, som vokste opp i utkanten av distriktet.", "label": "incorrect"}
{"text": "Han lærte tidlig å spille hardt.", "label": "correct"}
{"text": "Er det noe som tilsier at helsesøsteren burde varslet barnevernet om cathrines situasjon?", "label": "incorrect"}
{"text": "Hadde vi vært mer samspilt, ville vi ha vunnet denne Kampen, sier Volda-trener Roy Inge Råheim.", "label": "incorrect"}
{"text": "senga blir tre før jeg kommer meg opp fra Klokka.", "label": "incorrect"}
{"text": "- Vi som har drevet med dette i årevis, er ikke opptatt av MILLIONENE.", "label": "incorrect"}
{"text": "- Vindkraft, som heller ikke er ukontroversielt, kan oss skaffe noe energi.", "label": "incorrect"}
{"text": "I stedet for kan det liggende bli i uker i påvente av forbrenning, ifølge informasjonskonsulent i Energigjenvinningsetaten, Rikke Dahl Monsen.", "label": "incorrect"}
{"text": "Derfor er jeg veldig glad for at jeg er her, sier Bjørn Svindal til Dagbladet.no mens sønnen Aksel klatrer opp til det øverste trinnet på seierspallen.", "label": "correct"}
{"text": "Samarbeid og forhandlinger mellom kunstliv og næringsliv i Norge tar så å si utelukkende utgangspunkt i tanken om «whats in it for me».", "label": "correct"}
{"text": "Om å komme seg videre hva du enn har, eller mistet.", "label": "incorrect"}
{"text": "I 1970 nærmer det cirka én lege pr. 700 innbyggere i Norge, nå var vi oss én lege pr. 200.", "label": "incorrect"}
{"text": "Vi vil da gå i dialog med EU om hvordan det skal gi seg utslag i norsk lovgivning, sie Stubholt til Dagbladet.no.", "label": "incorrect"}
{"text": "Nettopp dette behovet for å avsløre den borgerlige overmakten og av arbeiderklassen inspirerte til studentopprøret i 1968.", "label": "incorrect"}
{"text": "Samme dag trakk etiopiske styrker seg ut av Somalias hovedstad etter et mislykket forsøk på å temmer det lovløse landet som nå igjen overlates til borgerkrig mellom klanledere og krigsherrer.", "label": "incorrect"}
{"text": "Det er nok å være døpt og medlem i Den norske Kirke.", "label": "incorrect"}
{"text": "Denne tonen - også kalt «Djevelens kvint» - har blitt oppfattet som så umenneskelig og fryktfremkallende at den var forbudt i middelalderen og frem til slutten av renessansen.", "label": "correct"}
{"text": "Det - er et relevant innspill.", "label": "incorrect"}
{"text": "Hvorfor skulle det bli nå annerledes?", "label": "incorrect"}
{"text": "Anders Bardal fortsette å imponere i verdenscupen.", "label": "incorrect"}
{"text": "Det er jo aldri noe problem på jobb, da møter jeg opp hver mårra og i gang.", "label": "incorrect"}
{"text": "Staveland hans og nye samboer Ragnhild.", "label": "incorrect"}
{"text": "Samtidig er det så mange land som deltar her at det er ikke mulig å komme til Enighet om noen.", "label": "incorrect"}
{"text": "Jeg skal være blant de få som lever.", "label": "correct"}
{"text": "Korte, grå skjeggstubber kjempe seg fram i det lett rødsprengte ansiktet.", "label": "incorrect"}
{"text": "Han påpeker at pressen i tiltagende grad er et instrument for vestlig propaganda og fungerer som skalkeskjul for en virkelighet der media, nettopp demokratier i, styres av en politisk-ideologisk elite med stadig behov for å kontrollere folkeopinionen.", "label": "incorrect"}
{"text": "Det var den svenske Dag Hammarskjöld som generalsekretærembetet utviklet til en selvstendig kraft for fred og demokrati.", "label": "incorrect"}
{"text": "Alle som nå er på med å definere målene, vil utvilsomt være ute av politikken når regnskapets time kommer.", "label": "incorrect"}
{"text": "Cathrine gjør alt hun kan å skjule forholdene hjemme.", "label": "incorrect"}
{"text": "Det er ikke bare et spørsmål om vilkårene, jeg tror faktisk vi kan være enige et godt stykke på vei når det gjelder dem.", "label": "correct"}
{"text": "Vamp skal spille femti på halvannen måned.", "label": "incorrect"}
{"text": "Utroskap, en utenlandsk kvinne og militære Eksplosiver brukt som drapsvåpen.", "label": "incorrect"}
{"text": "- Strenge restriksjoner adgangen til å røyke øker slutteraten, reduserer sykehusinnleggelser, fremmer helsa, hemmer rekrutteringen og har høy popularitet.", "label": "incorrect"}
{"text": "Mitt spørsmål går på to ting.", "label": "correct"}
{"text": "Det kan hverken Nav eller Regjeringen leve med over tid.", "label": "incorrect"}
{"text": "På bordet står et lite glass Guinness", "label": "incorrect"}
{"text": "Her tabbet ti eksempler på virksomheter som har er seg ut i 2011:", "label": "incorrect"}
{"text": "Om han tror de nye spillerne trenger tid å på tilpasse seg laget.", "label": "incorrect"}
{"text": "CNN mener også Romney at vinner Idaho (4), og Montana (3).", "label": "incorrect"}
{"text": "Regjeringens behandling har resultert en i delvis imøtekommelse av Synnøve Findens anførsler og synspunkter i forhold til Omsetningsrådets vedtak.", "label": "incorrect"}
{"text": "Slik lykkes det upraktiske, det kostbare og det utrivelige å inngå i en uovervinnelig treenighet, fordi vi arbeider naturens krefter, i stedet for å være på parti med dem.", "label": "incorrect"}
{"text": "Times repliserer i en artikkel i The Washington Logan:", "label": "incorrect"}
{"text": "Norge kan bli tvunget til å bygger ut mer fornybar energi", "label": "incorrect"}
{"text": "Erik prater mye, sier kona, smiler og går.", "label": "correct"}
{"text": "Formelt sett er de alminnelige kirken også organer for statsmaktene, selv om de ofte oppleves og omtales som eksterne og verdslige.", "label": "incorrect"}
{"text": "Boligprisene i Spania har falt 30 prosent, men kommer til å falle mye mer, spår Nordeas sjeføkonom Steinar Juel.", "label": "correct"}
{"text": "Kirken ble nasjonalisert, og ble staten konfesjonell (evangelisk-luthersk).", "label": "incorrect"}
{"text": "Men etter at jeg begynte å kjøre på ski igjen har jeg knapt sett dem.", "label": "correct"}
{"text": "Men jeg tro ikke det er fordi de ikke har lest \"Gift\".", "label": "incorrect"}
{"text": "Mitt spørsmål gå på to ting.", "label": "incorrect"}
{"text": "Øve, sier hånden, bite i deg smerte, bevege pappa Tore.", "label": "incorrect"}
{"text": "Det militære engasjementet i Irak er nå under avvikling, mens presidenten og hans rådgivere står midt oppe i en omfattende utredning om hva som skal skje i Afghanistan.", "label": "correct"}
{"text": "En Rekke av organisasjonene i den store FN-familien arbeider på feltet.", "label": "incorrect"}
{"text": "Klart det blir mørt, glise han fornøyd.", "label": "incorrect"}
{"text": "Det er bare ikke så fint som det er i Google Maps.", "label": "correct"}
{"text": "Vi måtte forlate tillatelse til å ha huset.", "label": "incorrect"}
{"text": "- Nei, det gjør en automatisk når 80 prosent av billettprisen er avgifter.", "label": "correct"}
{"text": "- Jeg har ikke lest aviser den siste uken, innrømmet Jarstein.", "label": "correct"}
{"text": "Det vi egentlig overfor står, er en tilspisset konflikt mellom åpenhet og personvern - to prinsipper som begge er viktige.", "label": "incorrect"}
{"text": "Dette er et udatert Bilde av 66-åringen.", "label": "incorrect"}
{"text": "Det var den svenske Dag Hammarskjöld som utviklet generalsekretærembetet til en selvstendig Kraft for fred og demokrati.", "label": "incorrect"}
{"text": "Små investeringer muliggjør tidligvarsling, katastrofeberedskap og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "correct"}
{"text": "Norge kan bli tvunget til å bygge mer fornybar energi", "label": "incorrect"}
{"text": "- Jeg har møtt nettet fra folk før.", "label": "incorrect"}
{"text": "Formelt sett er de alminnelige statsmaktene også organer for Kirken, selv om de ofte oppleves og omtales som eksterne og verdslige.", "label": "incorrect"}
{"text": "Så vi har ingen planer om det", "label": "incorrect"}
{"text": "Samtidig er det så mange enighet som deltar her at det er ikke mulig å komme til land om noen.", "label": "incorrect"}
{"text": "Det er nok å være døpt og medlem i Den norske Kirke.", "label": "incorrect"}
{"text": "Det kan hverken regjeringen eller Nav leve med over tid.", "label": "incorrect"}
{"text": "- Det sier sammen, og man trenger både maskiner og mennesker, hører Faremo.", "label": "incorrect"}
{"text": "Stadig flere norsk dubber utenlandske programmer til TV-kanaler.", "label": "incorrect"}
{"text": "Logan repliserer i en artikkel i The Washington Times:", "label": "correct"}
{"text": "Jeg sto foran speilet på badet med apatisk og stirrende blikk.", "label": "correct"}
{"text": "røyebestanden har også vært beskattet.", "label": "incorrect"}
{"text": "Jeg vet at mange mennesker fremdeles foretrekker å lese tekst i papirbøker, men det er de samme folkene som påsto at de skrev bedre på skrivemaskin, og ikke hadde Bruk for mobiltelefon.", "label": "incorrect"}
{"text": "Denne fortsatte helga seiersfesten for Vika-jentene.", "label": "incorrect"}
{"text": "Hos dagmammaen finne de ingen.", "label": "incorrect"}
{"text": "Statsminister Benjamin Netanyahu kaller angrepet sjokkerende.", "label": "correct"}
{"text": "Statsminister Benjamin Netanyahu kalle angrepet sjokkerende.", "label": "incorrect"}
{"text": "Lund Svindal åpnet litt forsiktig, og var flere løypa ute av balanse i den vanskelige ganger i Beaver Creek.", "label": "incorrect"}
{"text": "Om å komme seg videre hva du enn har opplevd, eller mistet.", "label": "correct"}
{"text": "Nå det bare Florida som ikke har blitt erklært avgjort av CNN.", "label": "incorrect"}
{"text": "Så har han også stekt det på lav temperatur nesten hele. dagen", "label": "incorrect"}
{"text": "Og de var mye sikrere bakover enn det Hødd var.", "label": "correct"}
{"text": "(2) Kan det stemme, som B sier, at dette preparatet vil koste ham mange tusen kroner i uken?", "label": "incorrect"}
{"text": "Her er trommesettet til Rock « Band 2 ».", "label": "incorrect"}
{"text": "Stadig flere snakker om at ikke det er G-20 eller G-8 som vil styre verden, men G-2: USA og Kina.", "label": "incorrect"}
{"text": "En av de innsatte på Ila sitter der for å ha drept tre mennesker.", "label": "correct"}
{"text": "Obama er sterk både i ord og handlinger, men han får ikke noe gjennombrudd uten støtte fra republikanerne, usa er jo et demokrati.", "label": "incorrect"}
{"text": "Alan Smith, Arsenal-kjempen som nå er manager, sier det slik, til BBC:", "label": "correct"}
{"text": "Derfor er jeg veldig glad for at jeg er her, sier Bjørn Svindal til Dagbladet.no mens sønnen Aksel klatre opp til det øverste trinnet på seierspallen.", "label": "incorrect"}
{"text": "Det er sterkt betenkelig hvis en dommer ikke skal kunne kommunisere med omverdenen og viser samfunnsengasjement, sier han.", "label": "incorrect"}
{"text": "- Det virker som det er god millioner, sier Jølstad og viser fram en hytte til 9,5 bevegelse i Søgne.", "label": "incorrect"}
{"text": "Etter vorspielet er Espen på vei til byen.", "label": "correct"}
{"text": "I dag måtte forsvarsministeren og justisministeren møte i Stortinget for å gir 22. juli-komiteen nye svar om beredskapen under terrorangrepene.", "label": "incorrect"}
{"text": "Samarbeid og forhandlinger mellom kunstliv og næringsliv i Norge så tar å si utelukkende utgangspunkt i tanken om « whats in it for me ».", "label": "incorrect"}
{"text": "Det militære engasjementet i Irak er nå under avvikling, mens presidenten og hans rådgivere står midt oppe i en omfattende utredning om hva som skal skje i afghanistan.", "label": "incorrect"}
{"text": "Det militære engasjementet i Irak er nå under avvikling, mens presidenten og hans rådgivere står midt oppe i en omfattende utredning om hva som skal skje i. Afghanistan", "label": "incorrect"}
{"text": "Og jeg vet at ikke jeg klarer å være tilstede, uten å samtidig trekke meg unna.", "label": "incorrect"}
{"text": "Han reagerer også på det han kaller en \" vi \" mot \"de\"-tankegang.", "label": "correct"}
{"text": "bor noen at Cathrine nå Vet alene?", "label": "incorrect"}
{"text": "Det er en nedgang på 42,6 prosent.", "label": "correct"}
{"text": "Hvor skal jeg legge meg for å være riktig plassert i det norske politiske Landskap?", "label": "incorrect"}
{"text": "Arild Tor Haddal ble skadd like før pausen og kom ikke utpå igjen.", "label": "incorrect"}
{"text": "Noen ganger så blir jeg så jævlig provosert.", "label": "correct"}
{"text": "skulle Hvorfor det bli annerledes nå?", "label": "incorrect"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholde alt.", "label": "correct"}
{"text": "Formelt sett er de alminnelige organer også statsmaktene for kirken, selv om de ofte oppleves og omtales som eksterne og verdslige.", "label": "incorrect"}
{"text": "Hvor skal jeg legger meg for å være riktig plassert i det norske politiske landskap?", "label": "incorrect"}
{"text": "Men oppgaven blir å fastholde SD og SF på deres løfter.", "label": "correct"}
{"text": "« mote er jo så forgjengelig.", "label": "incorrect"}
{"text": "- Det er et relevant innspill.", "label": "correct"}
{"text": "- Mange sopplukkere har for dårlige kunnskaper, sier rådgiver Ringstad Lise i Helsedirektoratet.", "label": "incorrect"}
{"text": "glødet Appellene, faklene funklet og folket gledet seg mandag kveld sammen med årets fredsprisvinner, FN og FNs generalsekretær Kofi Annan.", "label": "incorrect"}
{"text": "Hvis det gis klarsignal til utvinning i dette feltet, produsere selskapet med å kunne regner mellom 700.000 og 1 mill tonn pr år i 30 år fremover.", "label": "incorrect"}
{"text": "I 14-årsalderen han spille i Allsvenskan, som 16-åring skulle han være proff i Italia.", "label": "incorrect"}
{"text": "Inntekten på vestkanten langt høyere enn i øst.", "label": "incorrect"}
{"text": "Mens de rødgrønne frir uhemmet til KrF, beveger Venstre seg stadig nærmere Høyre og Frp.", "label": "correct"}
{"text": "Om å komme seg videre hva du enn har opplevd, eller. mistet", "label": "incorrect"}
{"text": "Skal vi ligge teknologisk i informasjons- innen front og kommunikasjonsteknologien, trenger Telenor ny kapital og nye impulser.", "label": "incorrect"}
{"text": "Carl I. Hagen – til oppfølgingsspørsmål.", "label": "correct"}
{"text": "Beaver Svindal åpnet litt forsiktig, og var flere ganger ute av balanse i den vanskelige løypa i Lund Creek.", "label": "incorrect"}
{"text": "- begynnelsen « Skal jeg ha på meg det der? » får jeg ofte i Spørsmålet, forteller hun og ler.", "label": "incorrect"}
{"text": "Nå ligger « Full City » og lekker tungolje ved Skåstein utenfor Langesund at myndighetene har noen bedre unnskyldning enn at det blåste da ulykken skjedde.", "label": "incorrect"}
{"text": "Vi som arbeider med internasjonal politikk, må snakker tydelig om behovet for voksen og ærlig dialog mellom parter i konflikter.", "label": "incorrect"}
{"text": "- Hva i all Verden er det dere driver med i Sverige?", "label": "incorrect"}
{"text": "Hvor skal jeg legge meg for å være riktig plassert i det norske politiske landskap?", "label": "correct"}
{"text": "- Spørsmålet «Skal jeg ha på meg det der?» får jeg ofte i begynnelsen, forteller hun og ler.", "label": "correct"}
{"text": "Noen der ute lagrer dermed det at faktum jeg stadig besøker ham for å øse av hans gjestmilde chablislager og at jeg noen ganger er ganske ruglet i ganglaget når jeg går igjen.", "label": "incorrect"}
{"text": "Det eneste å utsette på 3D-motoren er at den har litt problemer når man velger vindu- og ikke fullskjermsmodus.", "label": "correct"}
{"text": "Mens de rødgrønne frir uhemmet til KrF, beveger Venstre seg stadig nærmere Høyre og frp.", "label": "incorrect"}
{"text": "Hele familier strømmer til søppelkassene for å plukker med seg ting de trenger.", "label": "incorrect"}
{"text": "Her er ti eksempler virksomheter som har tabbet seg ut i 2011:", "label": "incorrect"}
{"text": "Hvorfor spør de ikke fagekspertisen?", "label": "correct"}
{"text": "For at kunstlivet skal få tilgang til store private midler, kan det se ut som om vi må oppleve en solid offentlig økonomisk nedtur eller kollaps, som gjør at vi - og ikke minst næringslivet - generelt endre synet på hva som er det offentliges ansvar.", "label": "incorrect"}
{"text": "Hvis jeg skal peke vår ut viktigste kunde må det være en kvinne i midten av tredveårene.", "label": "incorrect"}
{"text": "- Det begynner å nærme seg, slo kampen John Tortorella fast etter Rangers-trener.", "label": "incorrect"}
{"text": "Det er jo aldri noe problem på jobb, da møter jeg opp hver mårra og setter i gang.", "label": "correct"}
{"text": "- Det begynner å nærme seg, slo Rangers-trener John Tortorella fast kampen.", "label": "incorrect"}
{"text": "Det er nedgang en på 42,6 prosent.", "label": "incorrect"}
{"text": "Obama er sterk både i ord og handlinger, men han få ikke noe gjennombrudd uten støtte fra republikanerne, USA er jo et demokrati.", "label": "incorrect"}
{"text": "De virker overekstreme, sier han.", "label": "correct"}
{"text": "Det er i praksis Vestens «rådgivere» som styrer Libya etter Gaddafis fall, skriver Robert Fisk.", "label": "correct"}
{"text": "I mellomtiden er situasjonen at aldri har så mange begavede lyrikere, komponister og billedkunstnere laget så mye Kunst som berører så få mennesker.", "label": "incorrect"}
{"text": "Zuccarello Aasen var sist på pucken da Rangers fikk muligheten i Spill 5 mot 3 i midtperioden.", "label": "incorrect"}
{"text": "Han ber oss kjenne på bicepsen, tøyser og le.", "label": "incorrect"}
{"text": "Det norske tv-publikummet har nesten utelukkende sett Khamitskaya pyntet til tennene når hun danse med Tore André Flo hver fredag kveld.", "label": "incorrect"}
{"text": "Førstekandidaten Geirmund Lykke er ingen rødgrønn politiker, men er for privatisering, konkurranseutsetting, salg av kommunale bedrifter og valgfrihet både i skole og Eldreomsorg, sier Byrkjeflot.", "label": "incorrect"}
{"text": "Alle bergensere vet at det likevel kan komme Regn.", "label": "incorrect"}
{"text": "Da leter jo man etter hvem man.", "label": "incorrect"}
{"text": "Alle bergensere vet at det likevel kan kommer regn.", "label": "incorrect"}
{"text": "Også han avslører spillet, PR-byrå som skaper et falskt heteroimage for spilleren, med posering blant innleide modeller og barn rundt spilleren ved offentlige arrangementer.", "label": "correct"}
{"text": "Vi ble kjørt til døra, og fraktet til trening etterpå.", "label": "incorrect"}
{"text": "Hele familier strømmer til Søppelkassene for å plukke med seg ting de trenger.", "label": "incorrect"}
{"text": "Tre trommer, to cymbaler (også i plast) og en basstrommepedal utgjør denne uimotståelige, trådløse riggen.", "label": "correct"}
{"text": "I det hele tatt legger boken stor vekt på å viser vitnene respekt.", "label": "incorrect"}
{"text": "Stol i alle fall ikke på Mytene!", "label": "incorrect"}
{"text": "- Alt begynner med denne hendelsen, det som er blitt kalt barrikadesaken.", "label": "incorrect"}
{"text": "Etter vorspielet er Espen på vei til. byen", "label": "incorrect"}
{"text": "Både Hagen-familien, Kristian siems familie og Fredriksen-familien har vist stor kreativitet i sine tilpasninger.", "label": "incorrect"}
{"text": "det var ikke bare Justin som fikk høre det av Clough.", "label": "incorrect"}
{"text": "Man leser Atemschaukel med Hjertet i halsen.", "label": "incorrect"}
{"text": "I mellomtiden er situasjonen at aldri har så mange begavede lyrikere, komponister og billedkunstnere berører så mye kunst som laget så få mennesker.", "label": "incorrect"}
{"text": "Det mest sannsynlige er at kronprins Haakon vil stå for denne orienteringen", "label": "incorrect"}
{"text": "Vi vil da gi i dialog med EU om hvordan det skal gå seg utslag i norsk lovgivning, sier Stubholt til Dagbladet.no.", "label": "incorrect"}
{"text": "Stadig flere snakker om at det ikke er G-20 eller G-8 som vil styre verden, men G-2: USA og Kina.", "label": "correct"}
{"text": "Særlig bør hun gjøre det mulig for de mange forbilde som rettmessig anser henne som minoritetsjentene å identifisere seg med henne.", "label": "incorrect"}
{"text": "UNGDOMSSKOLEN er nok for firkantet for henne, tenker han, og ser hun er utilpass.", "label": "incorrect"}
{"text": "- Legge fellesråd inn under soknene / prestetjenesten / prostiråd og dermed få samme tilsettingsmyndighet og arbeidsgiver i lokalkirken.", "label": "incorrect"}
{"text": "Men aldri har noen regjering etter Willoch stå noe annet enn å gjort på skuldrene til den forrige når den fremtidige politikk skulle hamres ut.", "label": "incorrect"}
{"text": "«Fashanu triumferte over fordommene mot hudfarge og homoseksualitet, men til slutt overmannet presset ham.", "label": "correct"}
{"text": "- virker Det som det er god bevegelse, sier Jølstad og viser fram en hytte til 9,5 millioner i Søgne.", "label": "incorrect"}
{"text": "Denne innsikten hadde forberede meg til å slå av mobilen tre dager tidligere og drevet min død. »", "label": "incorrect"}
{"text": "Mens jeg ruslet hjem tenkte jeg den hunden jeg så utenfor vinduet på sykehuset i Milano, hunden som vegret seg mot å bli satt bånd på.", "label": "incorrect"}
{"text": "- Det er én ting jeg angrer på, og det er at vi satset på høyt press mot Clausenengen på Kråmyra.", "label": "correct"}
{"text": "Vi måtte forlate tillatelse til å ha huset.", "label": "incorrect"}
{"text": "Men det var ikke bare Justin som fikk høre det av Clough.", "label": "correct"}
{"text": "Det er i praksis Vestens « rådgivere » som styre Libya etter Gaddafis fall, skriver Robert Fisk.", "label": "incorrect"}
{"text": "Å komme med uttalelser som fremstår som en troverdig og reell trussel, er straffbar en handling.", "label": "incorrect"}
{"text": "Mens jeg ruslet hjem tenkter jeg på den hunden jeg så utenfor vinduet på sykehuset i Milano, hunden som vegret seg mot å bli satt bånd på.", "label": "incorrect"}
{"text": "Pinefull død for den irske pub?", "label": "correct"}
{"text": "Et sivilisert land kan ikke uten skatteinntekter.", "label": "incorrect"}
{"text": "To dager tidligere hadde makten grepet kommunistene i Tsjekkoslovakia.", "label": "incorrect"}
{"text": "Det - er et relevant innspill.", "label": "incorrect"}
{"text": "Søstrene er ni og tretten år gamle, og må klare seg selv til pappa kommer hjem fra Nordsjøen.", "label": "correct"}
{"text": "Det dreier seg ikke om småpenger: 35 kroner milliarder.", "label": "incorrect"}
{"text": "Øve, beveger hånden, bite i deg smerte, sier pappa Tore.", "label": "incorrect"}
{"text": "- Jeg har ikke lest aviser den siste uken innrømmet Jarstein.", "label": "incorrect"}
{"text": "Alan Smith, Arsenal-kjempen som nå er manager, sier det slik, til Bbc:", "label": "incorrect"}
{"text": "Vi kan ikke tillate at det nordkoreanske folks lidelser nok en gang i skyggen av atomvåpenspørsmålet.", "label": "incorrect"}
{"text": "Derfor er jeg veldig glad for at jeg er her, sier Bjørn Svindal til Dagbladet.no mens sønnen Aksel klatre opp til det øverste trinnet på seierspallen.", "label": "incorrect"}
{"text": "Men det var ikke bare justin som fikk høre det av Clough.", "label": "incorrect"}
{"text": "Totalt reister snaut 3,1 millioner passasjerer til og fra en av Avinors lufthavner i november.", "label": "incorrect"}
{"text": "Mitt Spørsmål går på to ting.", "label": "incorrect"}
{"text": "Det kan hverken eller Nav leve med over tid.", "label": "incorrect"}
{"text": "Da mener jeg de godtok at islam er mot prinsipper demokratiets, skriver hun videre.", "label": "incorrect"}
{"text": "Samme dag trakk etiopiske styrker seg ut av Somalias hovedstad etter et mislykket forsøk på å temme det lovløse landet som nå igjen overlates til borgerkrig mellom klanledere og krigsherrer.", "label": "correct"}
{"text": "Vi ble kjørt til døra, og fraktet til trening etterpå.", "label": "incorrect"}
{"text": "Det vi egentlig står overfor, er en tilspisset konflikt mellom åpenhet og personvern - to prinsipper som begge er viktige.", "label": "correct"}
{"text": "I de fasjonable strøkene av Milano lot han pengene rulle.", "label": "correct"}
{"text": "I flere stater er det nå svært lange køer for å stemme, blant annet i Florida og Virginia.", "label": "correct"}
{"text": "Det forutsettes at utvalget i tilknytning til sine tilrådinger legger fram konkrete endringer til nødvendige forslag i Grunnloven og / eller annen lovgivning.", "label": "incorrect"}
{"text": "Det er Kina som er mektigste verdens land.", "label": "incorrect"}
{"text": "Alle bergensere vet at det likevel kan kommer regn.", "label": "incorrect"}
{"text": "- Det er som om de framdyrket i sin egen boble, og har lever sitt eget svært feminine uttrykk.", "label": "incorrect"}
{"text": "Nede i sin tredje øl, sier Martin", "label": "incorrect"}
{"text": "sa nå « sterkt forurensende gasskraftverk ».", "label": "incorrect"}
{"text": "Lar oss håpe de kan handle like sterkt og raskt på klimasiden som de allerede har gjort for finanskrisen.", "label": "incorrect"}
{"text": "Det tror jeg de gjø lurt i, fordi russisk hockey har vært preget av dårlig ledelse og dårlig kvalitet lenge.", "label": "incorrect"}
{"text": "Vet noen at Cathrine nå bor alene?", "label": "correct"}
{"text": "ÅRA fra han var 9 til 13.", "label": "incorrect"}
{"text": "Cathrine gjør alt hun kan for å skjuler forholdene hjemme.", "label": "incorrect"}
{"text": "I cupfinalegressmatta gikk gjestene ut på pausen.", "label": "incorrect"}
{"text": "Men etter at jeg kjøre å begynte på ski igjen har jeg knapt sett dem.", "label": "incorrect"}
{"text": "vestkanten på Inntekten er langt høyere enn i øst.", "label": "incorrect"}
{"text": "Det nyttårsaften er, snart blir det år 2000.", "label": "incorrect"}
{"text": "- Vi hadde egentlig ikke singelliv til å bli representert i den « Sex og lyst » -episoden, forteller Guillaume de Seynes.", "label": "incorrect"}
{"text": "Det Kina som er verdens mektigste land.", "label": "incorrect"}
{"text": "Men alt blir også grått.", "label": "correct"}
{"text": "Kirken ble ble, og staten nasjonalisert konfesjonell (evangelisk-luthersk).", "label": "incorrect"}
{"text": "22.38 får HRS informasjon om at det ligge folk i vannet av øyenvitner, og kontakter AMK umiddelbart.", "label": "incorrect"}
{"text": "Dermed er jussnestoren på linje med forsker Bangstad Sindre som i lørdagens Klassekampen sa at rasismeparagrafen mister enhver legitimitet hvis den kun blir symbolsk, og pekte i den anledning på det siste tiårets framvekst av hatefulle og sjikanøse ytringer på nettet og i sosiale medier.", "label": "incorrect"}
{"text": "Om å kommer seg videre hva du enn har opplevd, eller mistet.", "label": "incorrect"}
{"text": "Han påpeker at pressen i tiltagende grad er et demokratier for vestlig propaganda og fungerer som skalkeskjul for en virkelighet der media, nettopp i instrument, styres av en politisk-ideologisk elite med stadig behov for å kontrollere folkeopinionen.", "label": "incorrect"}
{"text": "Mendelsohns intellektuelle energi har rekkevidde stor.", "label": "incorrect"}
{"text": "I flere køer er det nå svært lange stater for å stemme, blant annet i Florida og Virginia.", "label": "incorrect"}
{"text": "Et eksempel på det kan lille historien være:", "label": "incorrect"}
{"text": "Jeg vet at mange mennesker fremdeles foretrekker å lese tekst i papirbøker, men det er de samme folkene som skrev at de påsto bedre på skrivemaskin, og ikke hadde bruk for mobiltelefon.", "label": "incorrect"}
{"text": "Og er litt rart.", "label": "incorrect"}
{"text": "- Mange sopplukkere har for dårlige kunnskaper, sier rådgiver Helsedirektoratet Ringstad i Lise.", "label": "incorrect"}
{"text": "Vi dør daglig at bygda vår opplever mer og mer hen.", "label": "incorrect"}
{"text": "Nå det bare Florida som ikke har blitt erklært avgjort av CNN.", "label": "incorrect"}
{"text": "skal være blant de få som lever.", "label": "incorrect"}
{"text": "Julia, Anna Leah og kona Kirsten.", "label": "incorrect"}
{"text": "Hvis skal jeg peke ut vår viktigste kunde må det være en kvinne i midten av tredveårene.", "label": "incorrect"}
{"text": "Det dreier seg ikke småpenger: 35 milliarder kroner.", "label": "incorrect"}
{"text": "Jeg sto foran speilet på blikk med apatisk og stirrende badet.", "label": "incorrect"}
{"text": "Skal vi ligge teknologisk i front innen informasjons- og kommunikasjonsteknologien, trenge Telenor ny kapital og nye impulser.", "label": "incorrect"}
{"text": "Mens jeg ruslet hjem tenkte jeg på den hunden jeg så utenfor vinduet på sykehuset i Milano, hunden som vegret seg mot å bli satt bånd på.", "label": "correct"}
{"text": "Du har en kjæreste som har et annet menneske i livet sitt, som alltid vil komme før deg.", "label": "correct"}
{"text": "Mitt spørsmål går også til olje- og energiministeren.", "label": "correct"}
{"text": "Ha en fortreffelig kveld med eller uten cakes!", "label": "correct"}
{"text": "Obama slo et slag for den amerikanske åpenheten for islam i den historiske liberalisme ved tydelig å kritisere europeiske land som undertrykker muslimers religiøse praksis under dekke av Kairo-talen.", "label": "incorrect"}
{"text": "Mange spår slutten for publivet.", "label": "correct"}
{"text": "I tillegg kommer alle de andre sunnmøringen som har satset Pan på og gjort det godt.", "label": "incorrect"}
{"text": "Utroskap, en utenlandsk kvinne og militære eksplosiver som brukt drapsvåpen.", "label": "incorrect"}
{"text": "Et sivilisert land kan ikke drives uten skatteinntekter.", "label": "correct"}
{"text": "Om han tror de nye spillerne trenger tid på å seg laget.", "label": "incorrect"}
{"text": "Det norske tv-publikummet har nesten utelukkende sett Khamitskaya pyntet tennene når hun danser med Tore André Flo hver fredag kveld.", "label": "incorrect"}
{"text": "Samtidig er det så mange land som deltar her at det er ikke mulig å komme til enighet om noen.", "label": "correct"}
{"text": "For alle praktiske formål stemplet Gerhardsen norske kommunister som som landsforrædere sto klare til å løpe Sovjetunionens ærend.", "label": "incorrect"}
{"text": "Vamp skal spille femti konserter på halvannen. måned", "label": "incorrect"}
{"text": "Det er Kina som er verdens mektigste land.", "label": "correct"}
{"text": "Festivalgeneral Terje Øvstedal var glad", "label": "incorrect"}
{"text": "Jeg lese at mange mennesker fremdeles foretrekker å vet tekst i papirbøker, men det er de samme folkene som påsto at de skrev bedre på skrivemaskin, og ikke hadde bruk for mobiltelefon.", "label": "incorrect"}
{"text": "Man leser Atemschaukel med hjertet i halsen.", "label": "correct"}
{"text": "En samarbeidsregjering med basis i Høyre, Kristelig Folkeparti og Venstre har på denne bakgrunn påtatt seg regjeringsansvaret.", "label": "correct"}
{"text": "Her er trommesettet til « Band Rock 2 ».", "label": "incorrect"}
{"text": "Det legger at utvalget i tilknytning til sine tilrådinger forutsettes fram konkrete forslag til nødvendige endringer i Grunnloven og / eller annen lovgivning.", "label": "incorrect"}
{"text": "Men alle skjønner jo at å falle utfor en høyde på 100 meter, det er farlig.", "label": "correct"}
{"text": "Frokost laga i 4-tida.", "label": "incorrect"}
{"text": "Du har en kjæreste som har et annet menneske i livet sitt, som alltid vil kommer før deg.", "label": "incorrect"}
{"text": "Det eneste å utsette på 3D-motoren er at den velger litt problemer når man har vindu- og ikke fullskjermsmodus.", "label": "incorrect"}
{"text": "På et langt overlegg stod Ole Johnny Ødegaard plutselig helt alene på bakerste Stranda-keeper, og headet utagbart forbi stolpe Thomas Hove.", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av Mobilen tre dager tidligere og forberede min død. »", "label": "incorrect"}
{"text": "De kan stekes, brukes som, karamelliseres eller forvandles til tangsalt og grønn te.", "label": "incorrect"}
{"text": "Skal vi ligge teknologisk i front innen informasjons- og kommunikasjonsteknologien, trenger Telenor ny impulser og nye kapital.", "label": "incorrect"}
{"text": "Samme dag etiopiske trakk styrker seg ut av Somalias hovedstad etter et mislykket forsøk på å temme det lovløse landet som nå igjen overlates til borgerkrig mellom klanledere og krigsherrer.", "label": "incorrect"}
{"text": "Slik lykkes det upraktiske, det kostbare og det utrivelige å inngå i en uovervinnelig treenighet, fordi vi arbeider mot naturens krefter, i stedet for å være på parti med dem.", "label": "correct"}
{"text": "Det finnes tydeligvis ulike forståelser av hva begreper som toleranse og romslighet betyr.", "label": "correct"}
{"text": "Stol i alle ikke på mytene!", "label": "incorrect"}
{"text": "I mellomtiden er situasjonen at aldri har så mange begavede lyrikere, komponister og billedkunstnere laget så mye kunst som berøre så få mennesker.", "label": "incorrect"}
{"text": "Han reagerer også på det han kalle en \"vi\" mot \"de\" -tankegang.", "label": "incorrect"}
{"text": "Regjeringen vil fører en økonomisk politikk der hovedmålene er arbeid til alle, økt verdiskaping, videreutvikling av velferdssamfunnet, rettferdig fordeling og bærekraftig utvikling.", "label": "incorrect"}
{"text": "Og annonsører gir ikke ved dørene.", "label": "correct"}
{"text": "Han styres at pressen i tiltagende grad er et instrument for vestlig propaganda og fungerer som skalkeskjul for en virkelighet der media, nettopp i demokratier, påpeker av en politisk-ideologisk elite med stadig behov for å kontrollere folkeopinionen.", "label": "incorrect"}
{"text": "Et kamera vil filme en Rekke prostituerte ved Halmtorvet, like ved Hovedbanegården og den trafikkerte Istedsgate i København sentrum.", "label": "incorrect"}
{"text": "Har en fortreffelig kveld med eller uten cakes!", "label": "incorrect"}
{"text": "Nå trengte vi noe nytt fra en som var ung og sulten.", "label": "correct"}
{"text": "På denne måten oppkonsentreres organiske miljøgifter gjennom næringskjedene slik at artene på toppen får høye konsentrater av disse stoffene.", "label": "correct"}
{"text": "Ungdomsskolen er nok for firkantet for henne, tenke han, og ser hun er utilpass.", "label": "incorrect"}
{"text": "Alle som nå er med på å definere målene, vil utvilsomt kommer ute av politikken når regnskapets time være.", "label": "incorrect"}
{"text": "Hennes møte med Richard Gere i rollen som Edward Lewis kunne gir et glansbildeaktig inntrykk av livet som prostiuert.", "label": "incorrect"}
{"text": "På et punkt kunne historien om Cathrine og søsteren tatt en helt annen vending.", "label": "correct"}
{"text": "De kan stekes, brukes som garnityr, karamelliseres eller forvandles til tangsalt og grønn. te", "label": "incorrect"}
{"text": "Men alle skjønner jo at å falle utfor høyde en på 100 meter, det er farlig.", "label": "incorrect"}
{"text": "Han ber oss kjenne på bicepsen, ler og tøyser.", "label": "incorrect"}
{"text": "Å komme med uttalelser som fremstår som en troverdig og reell trussel, en er straffbar handling.", "label": "incorrect"}
{"text": "regjeringen vil føre en økonomisk politikk der hovedmålene er arbeid til alle, økt verdiskaping, videreutvikling av velferdssamfunnet, rettferdig fordeling og bærekraftig utvikling.", "label": "incorrect"}
{"text": "For å holde volumet under glassfasaden avkjølt om sommeren og oppvarmet om vinteren.", "label": "correct"}
{"text": "Slik lykkes det upraktiske, det kostbare og det utrivelige å inngå i en uovervinnelig Treenighet, fordi vi arbeider mot naturens krefter, i stedet for å være på parti med dem.", "label": "incorrect"}
{"text": "Mitt ting går på to spørsmål.", "label": "incorrect"}
{"text": "Han tok yngstesønnene ut av skolen og med på turné som rigger og Sjauer.", "label": "incorrect"}
{"text": "Det så ut til at det aldri skulle bli noe av Turen.", "label": "incorrect"}
{"text": "Alan Smith, manager som nå er Arsenal-kjempen, sier det slik, til BBC:", "label": "incorrect"}
{"text": "Med en 20 prosent stilling har jeg 4000 kr utbetalt i måneden, du kan jo tenke deg selv hvor langt det rekker, sier hjelpepleieren.", "label": "correct"}
{"text": "Han tok yngstesønnene ut av skolen og med turné som rigger og sjauer.", "label": "incorrect"}
{"text": "Erik prater mye, sier kona, smiler og gå.", "label": "incorrect"}
{"text": "Bush ber dukken om å spare livet hans, men Barnet svarer med å stikke ham til døde.", "label": "incorrect"}
{"text": "Det er sterkt betenkelig hvis en dommer ikke kunne kommunisere med omverdenen og vise samfunnsengasjement, sier han.", "label": "incorrect"}
{"text": "- Er du virkelig så fantastisk", "label": "incorrect"}
{"text": "« mote er jo så forgjengelig.", "label": "incorrect"}
{"text": "Totalt reiste snaut 3,1 millioner passasjerer til og fra en av Avinors november i lufthavner.", "label": "incorrect"}
{"text": "Samarbeid og forhandlinger mellom kunstliv og næringsliv i Norge si så å tar utelukkende utgangspunkt i tanken om « whats in it for me ».", "label": "incorrect"}
{"text": "Med en 20 prosent stilling ha jeg 4000 kr utbetalt i måneden, du kan jo tenke deg selv hvor langt det rekker, sier hjelpepleieren.", "label": "incorrect"}
{"text": "Han reagerer også på det han kaller en \"vi\" mot \"de\" -Tankegang.", "label": "incorrect"}
{"text": "Det vi egentlig står overfor, er en tilspisset Konflikt mellom åpenhet og personvern - to prinsipper som begge er viktige.", "label": "incorrect"}
{"text": "Nettopp dette behovet for å avsløre den borgerlige overmakten utnyttingen og av arbeiderklassen inspirerte til studentopprøret i 1968.", "label": "incorrect"}
{"text": "Det er i praksis Vestens « rådgivere » som skriver Libya etter Gaddafis fall, styrer Robert Fisk.", "label": "incorrect"}
{"text": "Et eksempel på det kan denne lille historien være:", "label": "correct"}
{"text": "Det er en stor og tung oppgave som er lagt på mine Skuldre, og jeg vil gjerne ha eksperthjelp.", "label": "incorrect"}
{"text": "Du komme en kjæreste som har et annet menneske i livet sitt, som alltid vil har før deg.", "label": "incorrect"}
{"text": "Cissoko ble utnevnt av landets president midlertidige Dioncounda Traore tirsdag kveld.", "label": "incorrect"}
{"text": "Etter vorspielet Espen på vei til byen.", "label": "incorrect"}
{"text": "Det som for tre måneder siden begynte som isolerte boikotter av undervisningen av som krevde reformer av Chiles utdanningssystem, har utviklet seg til en massebevegelse.", "label": "incorrect"}
{"text": "Det er i det hele tatt ikke mange som stiller spørsmål disse \"døde\" språkenes plass i skoleverket.", "label": "incorrect"}
{"text": "Er det noe som tilsier at helsesøsteren burde varslet barnevernet om Cathrines situasjon?", "label": "correct"}
{"text": "Det er en stor og tung oppgave som er lagt på mine skuldre, og jeg vil gjerne ha.", "label": "incorrect"}
{"text": "- Jeg har folk møtt fra nettet før.", "label": "incorrect"}
{"text": "(2) Kan det koste, som B sier, at dette preparatet vil stemme ham mange tusen kroner i uken?", "label": "incorrect"}
{"text": "Både eldre og barn arresteres i tråd med et system for kollektiv i tre slektsledd.", "label": "incorrect"}
{"text": "der ute lagrer dermed det faktum at jeg stadig besøker ham for å øse av hans gjestmilde chablislager og at jeg noen ganger er ganske ruglet i ganglaget når jeg går igjen.", "label": "incorrect"}
{"text": "- Nei, det gjør en automatisk når 80 prosent av billettprisen er avgifter", "label": "incorrect"}
{"text": "Her må det være vurderingen til å være streng i lov av Regjeringens linje:", "label": "incorrect"}
{"text": "Statsminister Netanyahu Benjamin kaller angrepet sjokkerende.", "label": "incorrect"}
{"text": "Førstekandidaten Geirmund Lykke er ingen rødgrønn politiker, men er for privatisering, konkurranseutsetting, salg av kommunale bedrifter og valgfrihet både i skole og eldreomsorg, sier Byrkjeflot.", "label": "correct"}
{"text": "Å komme med som uttalelser fremstår som en troverdig og reell trussel, er en straffbar handling.", "label": "incorrect"}
{"text": "Obama slo et for den amerikanske åpenheten for islam i den historiske Kairo-talen ved tydelig å kritisere europeiske land som undertrykker muslimers religiøse praksis under dekke av liberalisme.", "label": "incorrect"}
{"text": "For alle praktiske formål stemplet Gerhardsen norske kommunister som landsforrædere som sto klare til å løpe Sovjetunionens Ærend.", "label": "incorrect"}
{"text": "- Jeg har møtt folk fra før nettet.", "label": "incorrect"}
{"text": "- Det pågår nå en debatt om forsamlingen bare skal være grunnlovgivende, eller om den også skal ha en parlamentarisk rolle.", "label": "correct"}
{"text": "Men OPPGAVEN blir å fastholde SD og SF på deres løfter.", "label": "incorrect"}
{"text": "Nei -, det gjør en automatisk når 80 prosent av billettprisen er avgifter.", "label": "incorrect"}
{"text": "Det betyr tydeligvis ulike forståelser av hva begreper som toleranse og romslighet finnes.", "label": "incorrect"}
{"text": "Og jeg vet at jeg ikke klarer å være, tilstede uten å samtidig trekke meg unna.", "label": "incorrect"}
{"text": "«Jeg vil gjøre ting du har gjort, skrive, skape, produsere.»", "label": "correct"}
{"text": "Han påpeker at pressen i tiltagende grad er et instrument for vestlig propaganda og fungerer som skalkeskjul for en virkelighet der media, nettopp i demokratier, styres av en politisk-ideologisk elite med stadig behov for å kontrollere folkeopinionen.", "label": "correct"}
{"text": "Her er trommesettet til «Rock Band 2».", "label": "correct"}
{"text": "- Fagsjef Bærum Sandvig, Bente", "label": "incorrect"}
{"text": "To dager tidligere hadde kommunistene grepet makten i Tsjekkoslovakia.", "label": "correct"}
{"text": "Mendelsohns intellektuelle rekkevidde har stor energi.", "label": "incorrect"}
{"text": "Åra fra han var 9 til 13.", "label": "correct"}
{"text": "Førstekandidaten Geirmund Lykke er ingen rødgrønn politiker, men e for privatisering, konkurranseutsetting, salg av kommunale bedrifter og valgfrihet både i skole og eldreomsorg, sier Byrkjeflot.", "label": "incorrect"}
{"text": "En samarbeidsregjering med i basis Høyre, Kristelig Folkeparti og Venstre har på denne bakgrunn påtatt seg regjeringsansvaret.", "label": "incorrect"}
{"text": "22.38 får HRS informasjon om at det ligger folk i vannet av øyenvitner, og kontakter amk umiddelbart.", "label": "incorrect"}
{"text": "Hele familier trenger til søppelkassene for å plukke med seg ting de strømmer.", "label": "incorrect"}
{"text": "Men da må også noen har et våkent øye med hva som er truende ytringer, og hvor det ligger potensial for at trusler kan settes ut i verk, sier han og mener PST i altfor stor grad har fokusert på ekstremister med muslimsk bakgrunn.", "label": "incorrect"}
{"text": "Statsminister Benjamin Netanyahu kalle angrepet sjokkerende.", "label": "incorrect"}
{"text": "Dette til tross, to uker senere var Clinton i landet, og de to journalistene ble satt. fri", "label": "incorrect"}
{"text": "For det andre betalte vi opplegget av egen lomme og vi var tilbake til det avtalte møtet om kvelden, forklarer.", "label": "incorrect"}
{"text": "Da mener jeg de er at islam godtok mot demokratiets prinsipper, skriver hun videre.", "label": "incorrect"}
{"text": "I. Carl Hagen – til oppfølgingsspørsmål.", "label": "incorrect"}
{"text": "Historiens ironi innhenter ham nå", "label": "incorrect"}
{"text": "Som plaster på såret har «GH:WT» en overraskende dyp figurskaper der du kan lage din egen rockehelt med selvkomponerte tatoveringer og gitarer - samt ditt eget opptaksstudio med midi-inngang for bruk av andre midi-kompatible instrumenter.", "label": "correct"}
{"text": "Obama er sterk både i ord og handlinger, men han får ikke noe gjennombrudd uten støtte fra republikanerne USA er jo et demokrati.", "label": "incorrect"}
{"text": "Her må være lov til å være streng i vurderingen av Regjeringens linje:", "label": "incorrect"}
{"text": "Pinefull pub for den irske død?", "label": "incorrect"}
{"text": "CNN mener også at Romney vinner Idaho (4), og (Montana 3).", "label": "incorrect"}
{"text": "Det er nyttårsaften, snart blir det år 2000.", "label": "correct"}
{"text": "- Er du virkelig så fantastisk?", "label": "correct"}
{"text": "Appellene glødet, faklene funklet og gledet seg mandag kveld sammen med årets fredsprisvinner, FN og FNs generalsekretær Kofi Annan.", "label": "incorrect"}
{"text": "Cissoko ble utnevnt av landets midlertidige president Dioncounda TRAORE tirsdag kveld.", "label": "incorrect"}
{"text": "Hans beskrivelser av det forkastelige angrepet mot viser at han ikke erkjenner følgende fakta:", "label": "incorrect"}
{"text": "Å komme med uttalelser som fremstår som en troverdig og reell trussel, er en straffbar handling.", "label": "correct"}
{"text": "fra Åra han var 9 til 13.", "label": "incorrect"}
{"text": "Mange - og slett ikke bare republikanere - synes at Helsereformen blir svært dyr.", "label": "incorrect"}
{"text": "Men jeg tror ikke det er fordi de ikke har lest \"gift\".", "label": "incorrect"}
{"text": "For at kunstlivet skal få tilgang til store private midler, kan det se ut som om vi må oppleve en solid offentlig økonomisk nedtur eller kollaps, som gjør at vi - og ikke minst næringslivet - generelt endrer synet på hva som er det offentliges ansvar.", "label": "correct"}
{"text": "I stedet for kan det bli i liggende uker i påvente av forbrenning, ifølge informasjonskonsulent i Energigjenvinningsetaten, Rikke Dahl Monsen.", "label": "incorrect"}
{"text": "Samtidig deltar det så mange land som er her at det er ikke mulig å komme til enighet om noen.", "label": "incorrect"}
{"text": "Ordene faller som magen i slag.", "label": "incorrect"}
{"text": "Her på livebloggen går det i kaffe og cola, og vi har forsterket laget med Trond Olav Skrunes.", "label": "incorrect"}
{"text": "Dette er et udatert bilde av 66-åringen.", "label": "correct"}
{"text": "Regjeringens behandling har resultert i en delvis imøtekommelse av Synnøve Findens anførsler og synspunkter i forhold til Omsetningsrådets vedtak.", "label": "correct"}
{"text": "Så har han også stekt det på lav temperatur nesten hele dagen.", "label": "correct"}
{"text": "filmen er under halvannen time, og føles likevel ubegripelig lang.", "label": "incorrect"}
{"text": "Zuccarello Aasen var sist på pucken da rangers fikk muligheten i spill 5 mot 3 i midtperioden.", "label": "incorrect"}
{"text": "Han tok yngstesønnene ut av sjauer og med på turné som rigger og skolen.", "label": "incorrect"}
{"text": "- Vindkraft, som heller ikke er ukontroversielt, kan skaffe oss noe energi.", "label": "correct"}
{"text": "Så er det på'n igjen:", "label": "correct"}
{"text": "First Securities er kanskje det meglerhuset som har følgt Pan Fish nærmest.", "label": "correct"}
{"text": "- NASN viser både amerikansk fotball, baseball, basket og Nascar, men nå er vi her for å jobbe tettest mulig med NHL.", "label": "correct"}
{"text": "Nå ligger « Full City » og lekker tungolje ved Skåstein utenfor Langesund uten at unnskyldning har noen bedre myndighetene enn at det blåste da ulykken skjedde.", "label": "incorrect"}
{"text": "Regjeringen vil føre en økonomisk politikk der hovedmålene er arbeid til alle, økt verdiskaping, videreutvikling av velferdssamfunnet, rettferdig fordeling og bærekraftig utvikling.", "label": "correct"}
{"text": "Hadde vi vært mer samspilt, ville vi ha vunnet denne kampen, sier Volda-trener Roy Inge Råheim.", "label": "correct"}
{"text": "I dag måtte forsvarsministeren og justisministeren gi i Stortinget for å møte 22. juli-komiteen nye svar om beredskapen under terrorangrepene.", "label": "incorrect"}
{"text": "Jeg ville gjøre noe positivt for hindre å at slike dødsfall skjer igjen.", "label": "incorrect"}
{"text": "Men oppgaven blir å SD fastholde og SF på deres løfter.", "label": "incorrect"}
{"text": "Hadde vi vært mer samspilt, ville vi ha vunnet denne Kampen, sier Volda-trener Roy Inge Råheim.", "label": "incorrect"}
{"text": "Så det er på'n igjen:", "label": "incorrect"}
{"text": "Men i høst - nei, jeg tror ikke jeg er blitt testet en eneste gang.", "label": "correct"}
{"text": "Cathrine gjø alt hun kan for å skjule forholdene hjemme.", "label": "incorrect"}
{"text": "- Vi som har drevet med dette i årevis, er ikke opptatt av Millionene.", "label": "incorrect"}
{"text": "- Bryne er rett og slett et søppellag som vi ikke skal sier mot, tape Arne Sandstø etter 1-2-tapet for Bryne.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter å imponere i verdenscupen.", "label": "correct"}
{"text": "I stedet for kan det bli liggende i uker i påvente av forbrenning, ifølge informasjonskonsulent i Energigjenvinningsetaten, Rikke Dahl Monsen.", "label": "correct"}
{"text": "Men den minner ikke om en straffeanstalt slik den amerikanske ambassade i Oslo nå gjør.", "label": "correct"}
{"text": "Det forutsettes at utvalget i tilknytning til sine tilrådinger legger fram konkrete forslag til nødvendige endringer i Grunnloven og/eller annen lovgivning.", "label": "correct"}
{"text": "- Er du så virkelig fantastisk?", "label": "incorrect"}
{"text": "- BRYNE er rett og slett et søppellag som vi ikke skal tape mot, sier Arne Sandstø etter 1-2-tapet for Bryne.", "label": "incorrect"}
{"text": "Tor Arild Haddal ble kom like før pausen og skadd ikke utpå igjen.", "label": "incorrect"}
{"text": "Vi opplever daglig at bygda vår dør mer og mer hen.", "label": "correct"}
{"text": "På et langt overlegg stod Johnny Ødegaard plutselig helt alene på bakerste stolpe, og headet utagbart forbi Stranda-keeper Thomas Hove.", "label": "incorrect"}
{"text": "Hvis det gis klarsignal til utvinning i dette feltet, regner selskapet med å kunne produsere mellom 700.000 og 1 mill Tonn pr år i 30 år fremover.", "label": "incorrect"}
{"text": "Mange radioforhandlere ville heller gå konkurs enn å kaste seg på den fjollete trenden.", "label": "correct"}
{"text": "intellektuelle energi har stor rekkevidde.", "label": "incorrect"}
{"text": "Men i høst - nei, jeg tror ikke jeg er blitt testet en gang eneste.", "label": "incorrect"}
{"text": "I 1970 var det cirka én lege pr. 700 innbyggere i Norge, nå nærmer vi oss én lege pr. 200.", "label": "correct"}
{"text": "Førstekandidaten Geirmund Lykke er ingen rødgrønn politiker, men sier for privatisering, konkurranseutsetting, salg av kommunale bedrifter og valgfrihet både i skole og eldreomsorg, er Byrkjeflot.", "label": "incorrect"}
{"text": "Mange - og slett ikke bare republikanere - synes at helsereformen blir svært dyr.", "label": "correct"}
{"text": "Anders Bardal fortsetter å imponere verdenscupen i.", "label": "incorrect"}
{"text": "- Det har bytte vi har måttet hendt bil en gang i timen av sikkerhetsårsaker.", "label": "incorrect"}
{"text": "er utrolig nok ganske brukbar.", "label": "incorrect"}
{"text": "- Jeg har møtt folk fra nettet før.", "label": "correct"}
{"text": "- Mange sopplukkere har for dårlige kunnskaper, sier Lise rådgiver Ringstad i Helsedirektoratet.", "label": "incorrect"}
{"text": "Utroskap, en utenlandsk kvinne og militære brukt eksplosiver som drapsvåpen.", "label": "incorrect"}
{"text": "Og dørene gir ikke ved annonsører.", "label": "incorrect"}
{"text": "Norge kan bli tvunget til å bygge ut mer fornybar energi", "label": "correct"}
{"text": "I stedet for å bli uvenner med noen har jeg heller legge å valgt bort noen gode historier.", "label": "incorrect"}
{"text": "Dette til tross, to uker senere var Clinton i landet, og de to journalistene ble satt fri.", "label": "correct"}
{"text": "Det forutsettes utvalget at i tilknytning til sine tilrådinger legger fram konkrete forslag til nødvendige endringer i Grunnloven og / eller annen lovgivning.", "label": "incorrect"}
{"text": "Festivalgeneral Terje Øvstedal var glad:", "label": "correct"}
{"text": "I tillegg kommer alle de andre Sunnmøringen som har satset på Pan og gjort det godt.", "label": "incorrect"}
{"text": "Og jeg vet at jeg ikke klarer å være tilstede, uten å samtidig trekke meg unna.", "label": "correct"}
{"text": "Mitt spørsmål går også olje- til og energiministeren.", "label": "incorrect"}
{"text": "har også vært beskattet.", "label": "incorrect"}
{"text": "Avisenes død er blitt mistet så mange ganger at spådommen har spådd sin sprengkraft.", "label": "incorrect"}
{"text": "- Vindkraft, som heller ikke er ukontroversielt, kan skaffe oss noe. energi", "label": "incorrect"}
{"text": "Nå trengte vi noe nytt fra en som var ung og. sulten", "label": "incorrect"}
{"text": "I dag måtte forsvarsministeren og justisministeren møte i stortinget for å gi 22. juli-komiteen nye svar om beredskapen under terrorangrepene.", "label": "incorrect"}
{"text": "Tre trommer, to plast (også i cymbaler) og en basstrommepedal utgjør denne uimotståelige, trådløse riggen.", "label": "incorrect"}
{"text": "Hvis jeg skal peke ut vår viktigste kunde må det være en kvinne i midten av tredveårene.", "label": "correct"}
{"text": "Om han tror de nye spillerne trenger tid på å tilpasse seg laget.", "label": "correct"}
{"text": "For jeg smiler liksom ikke like pent med dårlig samvittighet", "label": "incorrect"}
{"text": "Frokost blir lagar i 4-tida.", "label": "incorrect"}
{"text": "Og det er litt rart.", "label": "correct"}
{"text": "Mange spår slutten for Publivet.", "label": "incorrect"}
{"text": "Derfor er jeg veldig glad for at jeg er her, sier Bjørn Svindal til Dagbladet.no mens sønnen Aksel klatrer til det øverste trinnet på seierspallen.", "label": "incorrect"}
{"text": "Samme dag trakk etiopiske styrker seg ut av SOMALIAS hovedstad etter et mislykket forsøk på å temme det lovløse landet som nå igjen overlates til borgerkrig mellom klanledere og krigsherrer.", "label": "incorrect"}
{"text": "Både Hagen-familien, Kristian Siems familie og Fredriksen-familien har vist stor kreativitet i sine tilpasninger.", "label": "correct"}
{"text": "Det er ventet at Obama nå snart vil tale til nasjonen.", "label": "correct"}
{"text": "Det eneste å på utsette 3D-motoren er at den har litt problemer når man velger vindu- og ikke fullskjermsmodus.", "label": "incorrect"}
{"text": "Det er i det hele tatt ikke mange som stiller spørsmål ved disse \"døde\" språkenes plass i skoleverket.", "label": "correct"}
{"text": "Ha en fortreffelig med eller uten cakes!", "label": "incorrect"}
{"text": "I mellomtiden er situasjonen at aldri har så mange begavede lyrikere, komponister og billedkunstnere laget så mye kunst som berører så få mennesker.", "label": "correct"}
{"text": "La oss håpe de kan handle like sterkt og raskt på klimasiden som de allerede har gjort for finanskrisen.", "label": "correct"}
{"text": "- Det hører sammen, og man trenger både maskiner og mennesker, sier Faremo.", "label": "correct"}
{"text": "Boligprisene i Spania har spår 30 prosent, men kommer til å falle mye mer, falt Nordeas sjeføkonom Steinar Juel.", "label": "incorrect"}
{"text": "lærte tidlig å spille hardt.", "label": "incorrect"}
{"text": "Vi som arbeider med internasjonal politikk, snakke tydelig om behovet for voksen og ærlig dialog mellom parter i konflikter.", "label": "incorrect"}
{"text": "Kanskje han hadde snev av manisk depresjon jeg var klar over.", "label": "incorrect"}
{"text": "Medlemskontingenten kan innsamles enten av det offentlige eller av kirken.", "label": "incorrect"}
{"text": "Det er jo noe aldri problem på jobb, da møter jeg opp hver mårra og setter i gang.", "label": "incorrect"}
{"text": "På et vending kunne historien om Cathrine og søsteren tatt en helt annen punkt.", "label": "incorrect"}
{"text": "På denne måten oppkonsentreres organiske miljøgifter gjennom konsentrater slik at artene på toppen får høye næringskjedene av disse stoffene.", "label": "incorrect"}
{"text": "Det som for tre måneder siden begynte som isolerte boikotter av undervisningen av studenter som krevde reformer av Chiles utdanningssystem, utviklet har seg til en massebevegelse.", "label": "incorrect"}
{"text": "Norske arkitekter har gjort sitt til at det skal være en opplevelse å ferdes langs Norges mest populære turistveier.", "label": "correct"}
{"text": "Så vi har ingen planer om det", "label": "incorrect"}
{"text": "Så han har også stekt det på lav temperatur nesten hele dagen.", "label": "incorrect"}
{"text": "Og de mye sikrere bakover enn det Hødd var.", "label": "incorrect"}
{"text": "Det mest sannsynlige er at kronprins Haakon vil stå for denne orienteringen.", "label": "correct"}
{"text": "La oss håpe de kan handle like sterkt og raskt på klimasiden de allerede har gjort for finanskrisen.", "label": "incorrect"}
{"text": "Aller mest alvorlig er dette for kvinner som har eller har hatt brystkreft.", "label": "correct"}
{"text": "Vi måtte ha tillatelse til å forlate huset.", "label": "correct"}
{"text": "Da godtok jeg de mener at islam er mot demokratiets prinsipper, skriver hun videre.", "label": "incorrect"}
{"text": "åra fra han var 9 til 13.", "label": "incorrect"}
{"text": "Det mest sannsynlige er at kronprins Haakon vil stå for denne. orienteringen", "label": "incorrect"}
{"text": "For jeg liksom ikke like pent med dårlig samvittighet.", "label": "incorrect"}
{"text": "Det er sterkt betenkelig hvis en dommer ikke skal kunne kommunisere med omverdenen og vise samfunnsengasjement, sier han.", "label": "correct"}
{"text": "Inntekten på vestkanten er langt høyere enn i øst.", "label": "correct"}
{"text": "Cissoko ble utnevnt av midlertidige landets president Dioncounda Traore tirsdag kveld.", "label": "incorrect"}
{"text": "Det så ut til at det aldri skulle bli noe av turen.", "label": "correct"}
{"text": "Nettopp dette behovet for å avsløre den borgerlige overmakten og utnyttingen av arbeiderklassen inspirerte til studentopprøret i.", "label": "incorrect"}
{"text": "Dermed er jussnestoren på linje med forsker Sindre Bangstad som i lørdagens Klassekampen sa at rasismeparagrafen mister enhver legitimitet hvis den kun blir symbolsk, og pekte i den anledning på det siste tiårets framvekst av hatefulle og sjikanøse ytringer på nettet og i sosiale medier.", "label": "correct"}
{"text": "er i så fall vedkommende?", "label": "incorrect"}
{"text": "Man leser Atemschaukel med hjertet i. halsen", "label": "incorrect"}
{"text": "Så langt har det vært fire pågripelser i Nord-Trøndelag politidistrikt og to i Midtre Hålogaland og én hver i politidistriktene Helgeland, Sør-Trøndelag, Sunnmøre, Hordaland, rogaland, Hedmark, Follo og Oslo.", "label": "incorrect"}
{"text": "Nå er det bare Florida som ikke har blitt erklært avgjort av CNN.", "label": "correct"}
{"text": "Nå trengte vi noe nytt fra en som var ung sulten.", "label": "incorrect"}
{"text": "Han får dem til å føler seg litt høyere, litt penere og litt sterkere.", "label": "incorrect"}
{"text": "Det var den svenske Dag Hammarskjöld som utviklet generalsekretærembetet til en selvstendig kraft for fred og demokrati.", "label": "correct"}
{"text": "drømmen om å bli fotballproff, drømmen om å bevise (...) at man kunne være fotballspiller og samtidig mene og tenke fritt.", "label": "incorrect"}
{"text": "Hvorfor spø de ikke fagekspertisen?", "label": "incorrect"}
{"text": "- Det er et relevant Innspill.", "label": "incorrect"}
{"text": "Hele familier strømmer til søppelkassene for å plukke med seg ting de trenger.", "label": "correct"}
{"text": "Du har en kjæreste som har et annet menneske i livet sitt, som alltid vil kommer før deg.", "label": "incorrect"}
{"text": "- Det er terapi for oss å stå på mest mulig for ham, sier pappa Tore.", "label": "correct"}
{"text": "Logan repliserer i en artikkel i Times Washington The:", "label": "incorrect"}
{"text": "Hagen I. Carl – til oppfølgingsspørsmål.", "label": "incorrect"}
{"text": "Noen der ute lagrer dermed det faktum at jeg stadig besøker ham for å øse av hans gjestmilde chablislager og at jeg noen ganger er ganske ruglet i ganglaget når jeg går igjen.", "label": "correct"}
{"text": "På et punkt kunne historien om Cathrine og Søsteren tatt en helt annen vending.", "label": "incorrect"}
{"text": "Jeg ville skjer noe positivt for å hindre at slike dødsfall gjøre igjen.", "label": "incorrect"}
{"text": "På et punkt kunne historien om cathrine og søsteren tatt en helt annen vending.", "label": "incorrect"}
{"text": "Jeg vet at mange mennesker fremdeles foretrekker å lese tekst i papirbøker, men det er de samme folkene som påsto at de skrev bedre på skrivemaskin, og ikke hadde bruk for mobiltelefon.", "label": "correct"}
{"text": "Staveland og hans nye samboer. Ragnhild", "label": "incorrect"}
{"text": "Øve, bevege hånden, bite i deg smerte, sier pappa Tore.", "label": "correct"}
{"text": "Det er en stor og tung oppgave som er lagt på mine skuldre, og jeg vil gjerne ha eksperthjelp.", "label": "correct"}
{"text": "Stadig flere snakker om at det ikke er G-20 eller G-8 som vil styre verden, men G-2: Kina og USA.", "label": "incorrect"}
{"text": "Utroskap, en utenlandsk kvinne og militære eksplosiver brukt som drapsvåpen.", "label": "correct"}
{"text": "En rekke av organisasjonene i den store FN-familien arbeider på feltet.", "label": "correct"}
{"text": "(2) det stemme, som B sier, at dette preparatet vil koste ham mange tusen kroner i uken?", "label": "incorrect"}
{"text": "Også han avslører spillet, PR-byrå som skaper et falskt for spilleren, med posering blant innleide modeller og barn rundt spilleren ved offentlige arrangementer.", "label": "incorrect"}
{"text": "Søstrene er ni og tretten år gamle, og må klare seg selv til pappa kommer fra Nordsjøen.", "label": "incorrect"}
{"text": "Det er ikke bare et spørsmål om vilkårene, jeg tro faktisk vi kan være enige et godt stykke på vei når det gjelder dem.", "label": "incorrect"}
{"text": "En samarbeidsregjering med basis i Høyre Kristelig Folkeparti og Venstre har på denne bakgrunn påtatt seg regjeringsansvaret.", "label": "incorrect"}
{"text": "En samarbeidsregjering med bakgrunn i Høyre, Kristelig Folkeparti og Venstre har på denne basis påtatt seg regjeringsansvaret.", "label": "incorrect"}
{"text": "ganger så blir jeg så jævlig provosert.", "label": "incorrect"}
{"text": "Erik prater mye, sier kona, og smiler går.", "label": "incorrect"}
{"text": "(2) Kan det stemme, som B sier, at dette preparatet vil koste ham mange tusen kroner i uken?", "label": "correct"}
{"text": "Norge kan bli tvunget til å bygger ut mer fornybar energi", "label": "incorrect"}
{"text": "Stadig flere TV-kanaler dubber utenlandske programmer til norsk.", "label": "correct"}
{"text": "Mens de rødgrønne beveger uhemmet til KrF, frir Venstre seg stadig nærmere Høyre og Frp.", "label": "incorrect"}
{"text": "- få prestetjenesten inn under soknene / fellesråd / prostiråd og dermed Legge samme tilsettingsmyndighet og arbeidsgiver i lokalkirken.", "label": "incorrect"}
{"text": "Hos dagmammaen de finner ingen.", "label": "incorrect"}
{"text": "- energi, som heller ikke er ukontroversielt, kan skaffe oss noe Vindkraft.", "label": "incorrect"}
{"text": "« Mote jo så forgjengelig.", "label": "incorrect"}
{"text": "Vi vil da gå i dialog med om hvordan det skal gi seg utslag i norsk lovgivning, sier Stubholt til Dagbladet.no.", "label": "incorrect"}
{"text": "Finn Gustavsen vil bli husket som grunnleggeren av Sosialistisk Folkeparti og som den personen som i størst grad var med på å skape Rom for et sterkt og uavhengig venstreparti i norsk politikk.", "label": "incorrect"}
{"text": "Militærkuppet ble igangsatt i forbindelse med at en folkeavstemning skulle holdes.", "label": "incorrect"}
{"text": "Kan man på bo husbåt?", "label": "incorrect"}
{"text": "Og de mye var sikrere bakover enn det Hødd var.", "label": "incorrect"}
{"text": "Avisenes død er blitt spådd så mange ganger at spådommen har mistet sin sprengkraft.", "label": "correct"}
{"text": "De kan stekes, brukes som garnityr, karamelliseres eller forvandles til tangsalt og grønn te.", "label": "correct"}
{"text": "Det store statskirkespørsmålet er ikke hva slags kristendom vi skal har, men hva slags stat Norge skal være.", "label": "incorrect"}
{"text": "Militærkuppet ble igangsatt i forbindelse med en at folkeavstemning skulle holdes søndag.", "label": "incorrect"}
{"text": "Det lunne spart arbeid for antidopingsystemet, sier Kjus.", "label": "incorrect"}
{"text": "Det tror jeg gjør lurt i, fordi russisk hockey har vært preget av dårlig ledelse og dårlig kvalitet lenge.", "label": "incorrect"}
{"text": "Romney kun 40 prosent av stemmene så langt.", "label": "incorrect"}
{"text": "I løpet av mindre enn ni sakene i Det hvite hus har han formulert en rekke ærgjerrige målsettinger, men har ikke rukket å oppnå resultater i de store måneder som han arbeider med.", "label": "incorrect"}
{"text": "I pausen gikk gjestene ut cupfinalegressmatta.", "label": "incorrect"}
{"text": "Både Hagen-familien, Siems Kristian familie og Fredriksen-familien har vist stor kreativitet i sine tilpasninger.", "label": "incorrect"}
{"text": "Det er Kina er verdens mektigste land.", "label": "incorrect"}
{"text": "- Gangnam er den koreanske elitens tilholdssted, mange av dem er vant til en livsstil som de fleste koreanere ikke kan ta seg råd til, sier Kim Soyoung, 26, som vokste opp i utkanten av distriktet.", "label": "incorrect"}
{"text": "Øve, bevege hånden, bite i deg smerte, sier Tore.", "label": "incorrect"}
{"text": "Festivalgeneral Øvstedal Terje var glad:", "label": "incorrect"}
{"text": "Her må det være lov til å være streng i vurderingen av Regjeringens linje:", "label": "correct"}
{"text": "Men alle skjønner jo at å faller utfor en høyde på 100 meter, det er farlig.", "label": "incorrect"}
{"text": "- Bryne er rett og slett et søppellag som vi ikke skal tape, sier Arne Sandstø etter 1-2-tapet for Bryne.", "label": "incorrect"}
{"text": "Romney har kun 40 stemmene av prosent så langt.", "label": "incorrect"}
{"text": "Vi som arbeider med internasjonal politikk, må snakke tydelig om behovet for voksen og ærlig dialog mellom parter i konflikter.", "label": "correct"}
{"text": "- Strenge restriksjoner mot adgangen til å røyke øker helsa, reduserer sykehusinnleggelser, fremmer slutteraten, hemmer rekrutteringen og har høy popularitet.", "label": "incorrect"}
{"text": "- Det pågår nå en debatt om forsamlingen bare skal være grunnlovgivende, eller om den også skal ha en parlamentarisk Rolle.", "label": "incorrect"}
{"text": "- Strenge restriksjoner mot adgangen til å røyke øker slutteraten, reduserer sykehusinnleggelser, fremmer helsa, hemmer rekrutteringen og har høy popularitet.", "label": "correct"}
{"text": "Vi ble kjørt til trening, og fraktet til døra. etterpå", "label": "incorrect"}
{"text": "Rangers Aasen var sist på pucken da Zuccarello fikk muligheten i spill 5 mot 3 i midtperioden.", "label": "incorrect"}
{"text": "Så er det på'n: igjen", "label": "incorrect"}
{"text": "Nede i sin tredje øl, Martin sier:", "label": "incorrect"}
{"text": "Her er Trommesettet til « Rock Band 2 ».", "label": "incorrect"}
{"text": "Han får dem til å føle seg litt høyere litt, penere og litt sterkere.", "label": "incorrect"}
{"text": "Militærkuppet ble igangsatt i Forbindelse med at en folkeavstemning skulle holdes søndag.", "label": "incorrect"}
{"text": "Effekten utrolig nok ganske brukbar.", "label": "incorrect"}
{"text": "Da leter jo man etter hvem man er.", "label": "correct"}
{"text": "I løpet av mindre enn ni måneder i Det hvite hus har han formulert en rekke ærgjerrige målsettinger, men har ikke rukket å oppnå sakene i de store resultater som han arbeider med.", "label": "incorrect"}
{"text": "Bush ber Dukken om å spare livet hans, men barnet svarer med å stikke ham til døde.", "label": "incorrect"}
{"text": "22.38 får HRS informasjon om at det ligger folk i vannet av øyenvitner, og kontakter AMK umiddelbart.", "label": "correct"}
{"text": "I det hele tatt legger boken stor vekt på å viser vitnene respekt.", "label": "incorrect"}
{"text": "Hennes møte med Richard Gere i rollen som Edward Lewis kunne gi et glansbildeaktig inntrykk av livet som prostiuert.", "label": "correct"}
{"text": "Klokka blir tre før jeg kommer meg opp fra senga.", "label": "correct"}
{"text": "På bordet står et lite Guinness.", "label": "incorrect"}
{"text": "Så langt har det vært fire pågripelser i Nord-Trøndelag Politidistrikt og to i Midtre Hålogaland og én hver i politidistriktene Helgeland, Sør-Trøndelag, Sunnmøre, Hordaland, Rogaland, Hedmark, Follo og Oslo.", "label": "incorrect"}
{"text": "Så er på'n det igjen:", "label": "incorrect"}
{"text": "Men etter at jeg kjøre å begynte på ski igjen har jeg knapt sett dem.", "label": "incorrect"}
{"text": "var Det den svenske Dag Hammarskjöld som utviklet generalsekretærembetet til en selvstendig kraft for fred og demokrati.", "label": "incorrect"}
{"text": "Hvem er i så vedkommende fall?", "label": "incorrect"}
{"text": "rekke av organisasjonene i den store FN-familien arbeider på feltet.", "label": "incorrect"}
{"text": "Mange Radioforhandlere ville heller gå konkurs enn å kaste seg på den fjollete trenden.", "label": "incorrect"}
{"text": "Det som for tre måneder siden begynte som isolerte boikotter av undervisningen av studenter som krevde reformer av Chiles utdanningssystem, har utviklet seg til en massebevegelse.", "label": "correct"}
{"text": "Hadde vi vært mer samspilt, ville vi ha vunnet denne Volda-trener, sier kampen Roy Inge Råheim.", "label": "incorrect"}
{"text": "« Jeg gjøre ting du har gjort, skrive, skape, produsere. »", "label": "incorrect"}
{"text": "Er det noe som tilsier at helsesøsteren burde varslet barnevernet om cathrines situasjon?", "label": "incorrect"}
{"text": "Han får dem til å føle seg litt høyere, litt penere og litt sterkere.", "label": "correct"}
{"text": "man bo på husbåt?", "label": "incorrect"}
{"text": "« Fashanu triumferte over fordommene mot hudfarge og Homoseksualitet, men til slutt overmannet presset ham.", "label": "incorrect"}
{"text": "- Alt begynner med denne barrikadesaken, det som er blitt kalt for hendelsen.", "label": "incorrect"}
{"text": "Historiens innhenter ironi ham nå.", "label": "incorrect"}
{"text": "- Det er som om de leve i sin egen boble, og har framdyrket sitt eget svært feminine uttrykk.", "label": "incorrect"}
{"text": "Slik blir vi med om bord i fiskebåten hvor hummeren dras i land, og får se hvor sauene levder i sine lykkelige dager.", "label": "incorrect"}
{"text": "- Det pågå nå en debatt om forsamlingen bare skal være grunnlovgivende, eller om den også skal ha en parlamentarisk rolle.", "label": "incorrect"}
{"text": "Cathrine gjør alt hun kan for å skjule forholdene hjemme.", "label": "correct"}
{"text": "Men da må også noen ha et våkent øye med hva som er truende grad, og hvor det ligger potensial for at trusler kan settes ut i verk, sier han og mener PST i altfor stor ytringer har fokusert på ekstremister med muslimsk bakgrunn.", "label": "incorrect"}
{"text": "alt Men blir også grått.", "label": "incorrect"}
{"text": "Totalt reister snaut 3,1 millioner passasjerer til og fra en av Avinors lufthavner i november.", "label": "incorrect"}
{"text": "Det er nok å være og medlem i Den norske kirke.", "label": "incorrect"}
{"text": "First Securities er kanskje det som har følgt Pan Fish nærmest.", "label": "incorrect"}
{"text": "Bush ber dukken om å spare livet hans, men barnet svarer med å stikke ham til døde.", "label": "correct"}
{"text": "Det som for tre måneder siden begynte som isolerte undervisningen av boikotter av studenter som krevde reformer av Chiles utdanningssystem, har utviklet seg til en massebevegelse.", "label": "incorrect"}
{"text": "Så har han også stekt det lav på temperatur nesten hele dagen.", "label": "incorrect"}
{"text": "Korte, grå skjeggstubber kjemper seg fram i det lett rødsprengte Ansiktet.", "label": "incorrect"}
{"text": "- Det er én Ting jeg angrer på, og det er at vi satset på høyt press mot Clausenengen på Kråmyra.", "label": "incorrect"}
{"text": "For å holde volumet under glassfasaden avkjølt om sommeren og oppvarmet om. vinteren", "label": "incorrect"}
{"text": "En av de innsatte Ila på sitter der for å ha drept tre mennesker.", "label": "incorrect"}
{"text": "Securities er kanskje det meglerhuset som har følgt Pan Fish nærmest.", "label": "incorrect"}
{"text": "Klart det blir mørt, gliser han fornøyd.", "label": "correct"}
{"text": "På et langt overlegg stod Ole Johnny Ødegaard plutselig helt alene på bakerste stolpe, og headet utagbart forbi Stranda-keeper Thomas Hove.", "label": "correct"}
{"text": "I pausen gikk gjestene ut på cupfinalegressmatta.", "label": "correct"}
{"text": "I 14-årsalderen skulle han spille i Allsvenskan, som 16-åring skulle han være proff i Italia.", "label": "correct"}
{"text": "Røyebestanden har også vært beskattet.", "label": "correct"}
{"text": "faller som slag i magen.", "label": "incorrect"}
{"text": "Filmen er halvannen under time, og føles likevel ubegripelig lang.", "label": "incorrect"}
{"text": "Det er bare ikke så fint som det er i Maps Google.", "label": "incorrect"}
{"text": "- Er du virkelig så? fantastisk", "label": "incorrect"}
{"text": "- Hva i all verden er det dere drive med i Sverige?", "label": "incorrect"}
{"text": "Små investeringer muliggjø tidligvarsling, katastrofeberedskap og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "incorrect"}
{"text": "- Alt begynner med denne hendelsen, det som er blitt kalt for barrikadesaken.", "label": "correct"}
{"text": "I tillegg kommer alle de andre sunnmøringen som har satset på Pan og gjort det godt.", "label": "correct"}
{"text": "Da leter jo man etter man er.", "label": "incorrect"}
{"text": "For jeg smiler liksom ikke like pent med samvittighet dårlig.", "label": "incorrect"}
{"text": "Så langt har det vært fire pågripelser i Nord-Trøndelag politidistrikt og to i Midtre Hålogaland og én hver i politidistriktene Helgeland,, Sør-Trøndelag Sunnmøre, Hordaland, Rogaland, Hedmark, Follo og Oslo.", "label": "incorrect"}
{"text": "I de fasjonable strøkene av Milano rulle han pengene lot.", "label": "incorrect"}
{"text": "For alle praktiske formål stemplet Gerhardsen norske kommunister som landsforrædere som sto klare til å løpe Sovjetunionens ærend.", "label": "correct"}
{"text": "oppgaven blir å fastholde SD og SF på deres løfter.", "label": "incorrect"}
{"text": "Både eldre og barn arresteres i tråd med system for kollektiv skyld i tre slektsledd.", "label": "incorrect"}
{"text": "Kanskje han hadde snev av manisk Depresjon jeg ikke var klar over.", "label": "incorrect"}
{"text": "Jeg tro vi bør se mot tobakks- og alkoholfeltet.", "label": "incorrect"}
{"text": "Regjeringens behandling har resultert i en delvis av imøtekommelse Synnøve Findens anførsler og synspunkter i forhold til Omsetningsrådets vedtak.", "label": "incorrect"}
{"text": "I stedet for å bli uvenner med noen har jeg heller valgt å legge bort noen gode historier.", "label": "correct"}
{"text": "En rekke av organisasjonene i den store FN-familien arbeider på.", "label": "incorrect"}
{"text": "Dermed er jussnestoren på linje med forsker Sindre Bangstad som i lørdagens Klassekampen sar at rasismeparagrafen mister enhver legitimitet hvis den kun blir symbolsk, og pekte i den anledning på det siste tiårets framvekst av hatefulle og sjikanøse ytringer på nettet og i sosiale medier.", "label": "incorrect"}
{"text": "- Jeg har ikke lest uken den siste aviser, innrømmet Jarstein.", "label": "incorrect"}
{"text": "Ordene faller som Slag i magen.", "label": "incorrect"}
{"text": "Denne tonen - også kalt « Djevelens » kvint - har blitt oppfattet som så umenneskelig og fryktfremkallende at den var forbudt i middelalderen og frem til slutten av renessansen.", "label": "incorrect"}
{"text": "Også han avslører spillet, PR-byrå som skaper et falskt heteroimage for posering, med spilleren blant innleide modeller og barn rundt spilleren ved offentlige arrangementer.", "label": "incorrect"}
{"text": "Men den ikke om en straffeanstalt slik den amerikanske ambassade i Oslo nå gjør.", "label": "incorrect"}
{"text": "Noen ganger blir så jeg så jævlig provosert.", "label": "incorrect"}
{"text": "Ordene faller som slag i magen.", "label": "correct"}
{"text": "- Hva i all verden er det dere driver med i sverige?", "label": "incorrect"}
{"text": "Det militære engasjementet i Irak er nå under avvikling, mens presidenten og hans rådgivere skje midt oppe i en omfattende utredning om hva som skal står i Afghanistan.", "label": "incorrect"}
{"text": "Finn Gustavsen vil bli husket som grunnleggeren av Sosialistisk Folkeparti og som den personen som i størst grad var med på å skape rom for et sterkt og uavhengig venstreparti i norsk politikk.", "label": "correct"}
{"text": "Både Hagen-familien, Siems Kristian familie og Fredriksen-familien har vist stor kreativitet i sine tilpasninger.", "label": "incorrect"}
{"text": "Han reagere også på det han kaller en \"vi\" mot \"de\" -tankegang.", "label": "incorrect"}
{"text": "Nå er det bare Florida som ikke har blitt avgjort erklært av CNN.", "label": "incorrect"}
{"text": "Det bli ut til at det aldri skulle så noe av turen.", "label": "incorrect"}
{"text": "Men alt bli også grått.", "label": "incorrect"}
{"text": "Særlig bør hun gjøre det mulig for de mange minoritetsjentene som rettmessig anser henne som forbilde å identifiserer seg med henne.", "label": "incorrect"}
{"text": "To dager tidligere hadde kommunistene grepet Makten i Tsjekkoslovakia.", "label": "incorrect"}
{"text": "- Hva i all verden er det dere driver med i Sverige?", "label": "correct"}
{"text": "Zuccarello Aasen var sist på pucken da Rangers fikk muligheten i spill 5 mot 3 i midtperioden.", "label": "correct"}
{"text": "Det gjør jeg de tror lurt i, fordi russisk hockey har vært preget av dårlig ledelse og dårlig kvalitet lenge.", "label": "incorrect"}
{"text": "Denne innsikten hadde drevet meg til å slå av mobilen tre dager tidligere forberede min død. »", "label": "incorrect"}
{"text": "I stedet for å valgt uvenner med noen har jeg heller bli å legge bort noen gode historier.", "label": "incorrect"}
{"text": "« var Han veldig lykkelig.", "label": "incorrect"}
{"text": "Det er ventet at Obama nå snart vil taler til nasjonen.", "label": "incorrect"}
{"text": "Små investeringer muliggjør tidligvarsling, og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "incorrect"}
{"text": "gasskraftverk sa nå « sterkt forurensende Statsministeren ».", "label": "incorrect"}
{"text": "Med en 20 prosent stilling har 4000 kr utbetalt i måneden, du kan jo tenke deg selv hvor langt det rekker, sier hjelpepleieren.", "label": "incorrect"}
{"text": "I de fasjonable strøkene av Milano lot han Pengene rulle.", "label": "incorrect"}
{"text": "Det lunne spart antidopingsystemet for arbeid, sier Kjus.", "label": "correct"}
{"text": "To dager tidligere hadde Kommunistene grepet makten i Tsjekkoslovakia.", "label": "incorrect"}
{"text": "Hos dagmammaen finner de ingen.", "label": "correct"}
{"text": "For det andre betalte vi opplegget av egen lomme og vi var tilbake til det avtalte møtet om kvelden, forklarer Grimstad.", "label": "correct"}
{"text": "Kanskje han hadde snev av manisk depresjon jeg ikke var klar over.", "label": "correct"}
{"text": "Det er i det hele tatt ikke mange som stiller spørsmål ved disse \"døde\" plass språkenes i skoleverket.", "label": "incorrect"}
{"text": "Denne helga fortsatter seiersfesten for Vika-jentene.", "label": "incorrect"}
{"text": "Dansk ungdom tyr i dag større grad enn før til engelsk når de møter svensker og nordmenn.", "label": "incorrect"}
{"text": "Jeg sto foran speilet på badet med apatisk stirrende blikk.", "label": "incorrect"}
{"text": "«Han var veldig lykkelig.", "label": "correct"}
{"text": "Han « var veldig lykkelig.", "label": "incorrect"}
{"text": "Stadig flere snakker om at det ikke er G-20 eller G-8 som vil styrer verden, men G-2: USA og Kina.", "label": "incorrect"}
{"text": "Men aldri har noen regjering etter Willoch gjort noe annet enn å stå på Skuldrene til den forrige når den fremtidige politikk skulle hamres ut.", "label": "incorrect"}
{"text": "Også han avslører spillet, PR-byrå som skape et falskt heteroimage for spilleren, med posering blant innleide modeller og barn rundt spilleren ved offentlige arrangementer.", "label": "incorrect"}
{"text": "Norske arkitekter har gjort sitt til at det skal være en opplevelse å ferdes langs mest Norges populære turistveier.", "label": "incorrect"}
{"text": "Det er bare ikke så fint som det er i Google maps.", "label": "incorrect"}
{"text": "Frokost blir laga i 4-tida.", "label": "correct"}
{"text": "I de fasjonable strøkene av Milano lot han PENGENE rulle.", "label": "incorrect"}
{"text": "Man leser Atemschaukel med hjertet halsen.", "label": "incorrect"}
{"text": "Aller mest alvorlig er dette for brystkreft som har eller har hatt kvinner.", "label": "incorrect"}
{"text": "På bordet står et lite glass Guinness.", "label": "correct"}
{"text": "samarbeid og forhandlinger mellom kunstliv og næringsliv i Norge tar så å si utelukkende utgangspunkt i tanken om « whats in it for me ».", "label": "incorrect"}
{"text": "I 14-årsalderen skulle han spiller i Allsvenskan, som 16-åring skulle han være proff i Italia.", "label": "incorrect"}
{"text": "Det store statskirkespørsmålet er ikke hva slags vi kristendom skal ha, men hva slags stat Norge skal være.", "label": "incorrect"}
{"text": "De sier overekstreme, virker han.", "label": "incorrect"}
{"text": "- Vi hadde egentlig ikke lyst til å bli representert i den « Sex og singelliv » -episoden, forteller de Seynes.", "label": "incorrect"}
{"text": "I 14-årsalderen skulle han spille i Allsvenskan, som 16-åring skulle være proff i Italia.", "label": "incorrect"}
{"text": "For å holde volumet under glassfasaden avkjølt om sommeren oppvarmet og om vinteren.", "label": "incorrect"}
{"text": "Alan Smith, Arsenal-kjempen som nå er manager, sier det slik til BBC:", "label": "incorrect"}
{"text": "Men alle skjønner jo at å falle utfor en meter på 100 høyde, det er farlig.", "label": "incorrect"}
{"text": "Hvor skal jeg plassert meg for å være riktig legge i det norske politiske landskap?", "label": "incorrect"}
{"text": "For det andre betalte vi opplegget av egen lomme og vi var tilbake til det avtalte kvelden om møtet, forklarer Grimstad.", "label": "incorrect"}
{"text": "22.38 får HRS informasjon om at det ligger Folk i vannet av øyenvitner, og kontakter AMK umiddelbart.", "label": "incorrect"}
{"text": "Nå vi noe nytt fra en som var ung og sulten.", "label": "incorrect"}
{"text": "Som plaster på såret har « GH:WT » en overraskende dyp figurskaper der du kan lage din egen Rockehelt med selvkomponerte tatoveringer og gitarer - samt ditt eget opptaksstudio med midi-inngang for bruk av andre midi-kompatible instrumenter.", "label": "incorrect"}
{"text": "Appellene glødet, kveld funklet og folket gledet seg mandag faklene sammen med årets fredsprisvinner, FN og FNs generalsekretær Kofi Annan.", "label": "incorrect"}
{"text": "Anders Bardal fortsetter å imponere i Verdenscupen.", "label": "incorrect"}
{"text": "Det tror jeg de gjør lurt i, fordi russisk hockey har vært preget av dårlig ledelse og dårlig kvalitet lenge.", "label": "correct"}
{"text": "Men da må også noen ha et våkent øye med hva som er truende ytringer, og hvor det ligger potensial for at trusler kan settes ut i verk, sier han og mener PST i altfor stor grad har fokusert på ekstremister med muslimsk bakgrunn.", "label": "correct"}
{"text": "Så vi har ingen Planer om det.", "label": "incorrect"}
{"text": "På et langt Overlegg stod Ole Johnny Ødegaard plutselig helt alene på bakerste stolpe, og headet utagbart forbi Stranda-keeper Thomas Hove.", "label": "incorrect"}
{"text": "For at kunstlivet skal få tilgang til store private midler, kan det se ut som om vi må oppleve en solid offentlig økonomisk nedtur eller synet, som gjør at vi - og ikke minst næringslivet - generelt endrer kollaps på hva som er det offentliges ansvar.", "label": "incorrect"}
{"text": "Men den gjør ikke om en straffeanstalt slik den amerikanske ambassade i Oslo nå minner.", "label": "incorrect"}
{"text": "Søstrene er ni og tretten år gamle, og må klare seg selv pappa til kommer hjem fra Nordsjøen.", "label": "incorrect"}
{"text": "klokka blir tre før jeg kommer meg opp fra senga.", "label": "incorrect"}
{"text": "Stol i alle mytene ikke på fall!", "label": "incorrect"}
{"text": "I løpet av mindre enn ni måneder i Det hvite hus har han formulert en rekke ærgjerrige målsettinger, men har ikke rukket å oppnå resultater i de store sakene som han arbeider. med", "label": "incorrect"}
{"text": "For det andre betalte vi opplegget av egen lomme og vi var tilbake til det avtalte møtet om kvelden forklarer, Grimstad.", "label": "incorrect"}
{"text": "død Avisenes er blitt spådd så mange ganger at spådommen har mistet sin sprengkraft.", "label": "incorrect"}
{"text": "« Jeg vil gjøre ting du har gjort, skriver, skape, produsere. »", "label": "incorrect"}
{"text": "Norske opplevelse har gjort sitt til at det skal være en arkitekter å ferdes langs Norges mest populære turistveier.", "label": "incorrect"}
{"text": "I flere stater er det nå svært lange køer for å stemme, blant annet i Virginia og Florida.", "label": "incorrect"}
{"text": "Hvem er i så Fall vedkommende?", "label": "incorrect"}
{"text": "Hvorfor spør de ikke Fagekspertisen?", "label": "incorrect"}
{"text": "Det er jo aldri noe problem på jobb, da setter jeg opp hver mårra og møter i gang.", "label": "incorrect"}
{"text": "« Han var veldig lykkelig", "label": "incorrect"}
{"text": "prosent i Spania har falt 30 Boligprisene, men kommer til å falle mye mer, spår Nordeas sjeføkonom Steinar Juel.", "label": "incorrect"}
{"text": "gasskraftverk sa nå « sterkt forurensende Statsministeren ».", "label": "incorrect"}
{"text": "Et kamera vil filme en rekke prostituerte ved Halmtorvet, like ved Hovedbanegården og den trafikkerte Istedsgate i København sentrum.", "label": "correct"}
{"text": "I det hele tatt vise boken stor vekt på å legger vitnene respekt.", "label": "incorrect"}
{"text": "Formelt sett er de alminnelige statsmaktene også organer for kirken, selv om de ofte oppleves og omtales som eksterne og verdslige.", "label": "correct"}
{"text": "Det er bare ikke så fint som det e i Google Maps.", "label": "incorrect"}
{"text": "Vamp skal spille femti konserter på halvannen måned.", "label": "correct"}
{"text": "Hvem er i så fall vedkommende?", "label": "correct"}
{"text": "Avisenes død er blitt spådd så mange ganger at spådommen har mistet sin. sprengkraft", "label": "incorrect"}
{"text": "Mange spår slutten publivet.", "label": "incorrect"}
{"text": "Det er nyttårsaften, snart bli det år 2000.", "label": "incorrect"}
{"text": "- Det har hendt vi har måttet bytte gang en bil i timen av sikkerhetsårsaker.", "label": "incorrect"}
{"text": "Julia My, Anna og kona Kirsten.", "label": "incorrect"}
{"text": "Er det riktig at det i den settingen ville bli satt inn politisperringer som følge av en riksalarm?", "label": "correct"}
{"text": "Enkelte skatter blitt er mer tilgjengelige enn de tåler.", "label": "incorrect"}
{"text": "Det store statskirkespørsmålet er ikke hva slags kristendom vi skal ha men, hva slags stat Norge skal være.", "label": "incorrect"}
{"text": "Det er en stor og tung oppgave som er lagt på mine skuldre, og jeg vil gjerne eksperthjelp ha.", "label": "incorrect"}
{"text": "Hennes Møte med Richard Gere i rollen som Edward Lewis kunne gi et glansbildeaktig inntrykk av livet som prostiuert.", "label": "incorrect"}
{"text": "Carl I. Hagen til – oppfølgingsspørsmål.", "label": "incorrect"}
{"text": "Pinefull pub for den irske død?", "label": "incorrect"}
{"text": "Både eldre og barn arresteres i tråd med et system for kollektiv skyld i tre slektsledd.", "label": "correct"}
{"text": "- Det begynner å nærme seg, slo kampen John Tortorella fast etter Rangers-trener.", "label": "incorrect"}
{"text": "Det er i praksis Vestens « rådgivere » som skriver Libya etter Gaddafis fall, styrer Robert Fisk.", "label": "incorrect"}
{"text": "Skrivingen er for henne en livsnødvendighet, en kamp mot et politisk undertrykkende diktaturs forsøk på å hemmeligholder alt.", "label": "incorrect"}
{"text": "- Det er pappa for oss å stå på mest mulig for ham, sier terapi Tore.", "label": "incorrect"}
{"text": "Et kamera vil filmer en rekke prostituerte ved Halmtorvet, like ved Hovedbanegården og den trafikkerte Istedsgate i København sentrum.", "label": "incorrect"}
{"text": "« Fashanu triumferte over fordommene mot hudfarge og homoseksualitet, men til slutt overmannet Presset ham.", "label": "incorrect"}
{"text": "Etter vorspielet er Espen på vei til Byen.", "label": "incorrect"}
{"text": "Jeg tror vi bør se mot tobakks- og alkoholfeltet.", "label": "correct"}
{"text": "For å holder volumet under glassfasaden avkjølt om sommeren og oppvarmet om vinteren.", "label": "incorrect"}
{"text": "De overekstreme, sier han.", "label": "incorrect"}
{"text": "Da mener jeg de godtok at islam er mot demokratiets prinsipper, skriver hun videre.", "label": "correct"}
{"text": "Et historien på det kan denne lille eksempel være:", "label": "incorrect"}
{"text": "Kan vi på disse to områdene vente substansielle, konkrete, betydelige forslag om endringer?", "label": "correct"}
{"text": "Men da må også noen ha et våkent øye med hva som er truende ytringer, og hvor det potensial for at trusler kan settes ut i verk, sier han og mener PST i altfor stor grad har fokusert på ekstremister med muslimsk bakgrunn.", "label": "incorrect"}
{"text": "Denne tonen - også kalt « kvint » - har blitt oppfattet som så umenneskelig og fryktfremkallende at den var forbudt i middelalderen og frem til slutten av renessansen.", "label": "incorrect"}
{"text": "- Fagsjef bente Sandvig, Bærum", "label": "incorrect"}
{"text": "Et kamera vil filme en rekke prostituerte Halmtorvet ved, like ved Hovedbanegården og den trafikkerte Istedsgate i København sentrum.", "label": "incorrect"}
{"text": "Slik bli vi med om bord i fiskebåten hvor hummeren dras i land, og får se hvor sauene levde i sine lykkelige dager.", "label": "incorrect"}
{"text": "Justin skal til og med åpent ha bli om å tryglet hvit.", "label": "incorrect"}
{"text": "Og det litt rart.", "label": "incorrect"}
{"text": "Alle bergensere vet at det likevel kan komme regn.", "label": "correct"}
{"text": "Her på livebloggen går det i kaffe og Cola, og vi har forsterket laget med Trond Olav Skrunes.", "label": "correct"}
{"text": "Hvis det gis klarsignal til utvinning i dette feltet, regner selskapet med å kunne produsere mellom 700.000 og 1 mill tonn pr år i 30 år fremover.", "label": "correct"}
{"text": "Han ler oss kjenne på bicepsen, tøyser og ber.", "label": "incorrect"}
{"text": "Det dreier seg ikke om kroner: 35 milliarder småpenger.", "label": "incorrect"}
{"text": "Vi oppleve daglig at bygda vår dør mer og mer hen.", "label": "incorrect"}
{"text": "Slik lykkes det upraktiske, det kostbare og det utrivelige å inngå i en uovervinnelig treenighet, fordi vi arbeide mot naturens krefter, i stedet for å være på parti med dem.", "label": "incorrect"}
{"text": "Hvorfor spør de fagekspertisen ikke?", "label": "incorrect"}
{"text": "Korte, grå skjeggstubber kjempe seg fram i det lett rødsprengte ansiktet.", "label": "incorrect"}
{"text": "Militærkuppet ble igangsatt i forbindelse med at en folkeavstemning skulle holdes søndag.", "label": "correct"}
{"text": "Filmen er under halvannen TIME, og føles likevel ubegripelig lang.", "label": "incorrect"}
{"text": "I stedet for kan det bli liggende i uker i påvente av forbrenning, ifølge informasjonskonsulent i Energigjenvinningsetaten Rikke Dahl Monsen.", "label": "incorrect"}
{"text": "- Det virker som det er god bevegelse, sier Jølstad og viser fram en hytte til 9,5 millioner i Søgne.", "label": "correct"}
{"text": "Jeg ville gjøre noe positivt for hindre å at slike dødsfall skjer igjen.", "label": "incorrect"}
{"text": "Cissoko ble utnevnt av landets midlertidige president Dioncounda Traore tirsdag kveld.", "label": "correct"}
{"text": "« Jeg vil gjører ting du har gjort, skrive, skape, produsere. »", "label": "incorrect"}
{"text": "Slik blir vi med om bord i fiskebåten hvor hummeren dras i land, og får se hvor sauene levde i sine lykkelige dager.", "label": "correct"}
{"text": "Hans fakta av det forkastelige angrepet mot Kadra viser at han ikke erkjenner følgende beskrivelser:", "label": "incorrect"}
{"text": "- Vi har 27 PST-kontor i hele politidistrikt, ett i hvert landet.", "label": "incorrect"}
{"text": "Det vi egentlig står overfor, er en tilspisset konflikt mellom åpenhet og personvern - to Prinsipper som begge er viktige.", "label": "incorrect"}
{"text": "Så langt har det vært fire pågripelser i Nord-Trøndelag politidistrikt og to i Midtre Hålogaland og én hver i politidistriktene Helgeland, Sør-Trøndelag, Sunnmøre, Hordaland, Rogaland, Hedmark, Follo og Oslo.", "label": "correct"}
{"text": "Det kan hverken Regjeringen eller Nav leve med over tid.", "label": "correct"}
{"text": "Mange radioforhandlere ville heller gå konkurs enn å kaste seg på den fjollete trenden", "label": "incorrect"}
{"text": "Mitt spørsmål gå også til olje- og energiministeren.", "label": "incorrect"}
{"text": "- begynnelsen « Skal jeg ha på meg det der? » får jeg ofte i Spørsmålet, forteller hun og ler.", "label": "incorrect"}
{"text": "- Det er én Ting jeg angrer på, og det er at vi satset på høyt press mot Clausenengen på Kråmyra.", "label": "incorrect"}
{"text": "Enkelte skatter er blitt mer tilgjengelige enn tåler.", "label": "incorrect"}
{"text": "Mens de rødgrønne frir uhemmet til KrF, bevege Venstre seg stadig nærmere Høyre og Frp.", "label": "incorrect"}
{"text": "- NASN viser både amerikansk fotball, baseball, basket og nascar, men nå er vi her for å jobbe tettest mulig med NHL.", "label": "incorrect"}
{"text": "Det store statskirkespørsmålet er ikke hva slags kristendom vi skal ha, men hva slags stat Norge skal være.", "label": "correct"}
{"text": "- Det trenger sammen, og man hører både maskiner og mennesker, sier Faremo.", "label": "incorrect"}
{"text": "Staveland og hans nye Ragnhild.", "label": "incorrect"}
{"text": "- Det virker som det god er bevegelse, sier Jølstad og viser fram en hytte til 9,5 millioner i Søgne.", "label": "incorrect"}
{"text": "På denne måten oppkonsentreres organiske miljøgifter gjennom næringskjedene slik at artene på toppen får høye konsentrater av disse.", "label": "incorrect"}
{"text": "Aller mest alvorlig er dette for kvinner som har eller har brystkreft hatt.", "label": "incorrect"}
{"text": "I 1970 var det cirka én lege pr. 700 lege i Norge, nå nærmer vi oss én innbyggere pr. 200.", "label": "incorrect"}
{"text": "Særlig bør hun gjøre det mulig for de mange minoritetsjentene som rettmessig anser henne som forbilde å identifisere seg med henne.", "label": "correct"}
{"text": "- NASN viser både amerikansk fotball, baseball, basket og Nascar, men nå er vi her for å jobbe tettest mulig med nhl.", "label": "incorrect"}
{"text": "Tre trommer, to riggen (også i plast) og en basstrommepedal utgjør denne uimotståelige, trådløse cymbaler.", "label": "incorrect"}
{"text": "I 1970 var det cirka én lege pr. 700 Innbyggere i Norge, nå nærmer vi oss én lege pr. 200.", "label": "incorrect"}
{"text": "Er det riktig at det i den politisperringer ville bli satt inn settingen som følge av en riksalarm?", "label": "incorrect"}
{"text": "Kan vi på disse to områdene venter substansielle, konkrete, betydelige forslag om endringer?", "label": "incorrect"}
{"text": "Korte, grå skjeggstubber kjemper seg fram i det lett rødsprengte ansiktet.", "label": "correct"}
{"text": "Det lunne spart antidopingsystemet for arbeid, sie Kjus.", "label": "incorrect"}
{"text": "Romney har kun 40 prosent av stemmene så langt.", "label": "correct"}
{"text": "Vi måtte ha til tillatelse å forlate huset.", "label": "incorrect"}
{"text": "Hvis skal jeg peke ut vår viktigste kunde må det være en kvinne i midten av tredveårene.", "label": "incorrect"}
{"text": "Justin til og med åpent ha tryglet om å bli hvit.", "label": "incorrect"}
{"text": "«Mote er jo så forgjengelig.", "label": "correct"}
{"text": "Noen der ute lagrer dermed det faktum at jeg stadig besøker ham for å øser av hans gjestmilde chablislager og at jeg noen ganger er ganske ruglet i ganglaget når jeg går igjen.", "label": "incorrect"}
{"text": "Lund Svindal åpnet litt forsiktig, og var flere ganger ute av balanse i den vanskelige løypa i Beaver Creek.", "label": "correct"}
{"text": "Men aldri har noen regjering etter willoch gjort noe annet enn å stå på skuldrene til den forrige når den fremtidige politikk skulle hamres ut.", "label": "incorrect"}
{"text": "- Det er terapi for oss å stå på mest for mulig ham, sier pappa Tore.", "label": "incorrect"}
{"text": "Og annonsører gi ikke ved dørene.", "label": "incorrect"}
{"text": "Her er ti eksempler på virksomheter som har tabbet ut i 2011:", "label": "incorrect"}
{"text": "vi Kan på disse to områdene vente substansielle, konkrete, betydelige forslag om endringer?", "label": "incorrect"}
{"text": "- Mange sopplukkere har for dårlige kunnskaper, sier rådgiver Lise Ringstad i Helsedirektoratet.", "label": "correct"}
{"text": "Som plaster på såret har « GH:WT » en overraskende dyp figurskaper der du kan lage din egen rockehelt med selvkomponerte tatoveringer og - samt ditt eget opptaksstudio med midi-inngang for bruk av andre midi-kompatible instrumenter.", "label": "incorrect"}
{"text": "Jeg minner kun om begrepet skjult agenda.", "label": "correct"}
{"text": "Er det riktig at det i den settingen ville bli satt inn politisperringer som følge en av riksalarm?", "label": "incorrect"}
{"text": "I gjestene gikk pausen ut på cupfinalegressmatta.", "label": "incorrect"}
{"text": "Dermed er jussnestoren på linje med forsker Sindre Bangstad som i lørdagens Klassekampen sa at rasismeparagrafen mister enhver legitimitet hvis den kun blir symbolsk, pekte og i den anledning på det siste tiårets framvekst av hatefulle og sjikanøse ytringer på nettet og i sosiale medier.", "label": "incorrect"}
{"text": "Han tok yngstesønnene ut av skolen og med på turné som rigger og sjauer.", "label": "correct"}
{"text": "Effekten er utrolig nok ganske brukbar", "label": "incorrect"}
{"text": "Denne helga fortsatte seiersfesten for Vika-jentene.", "label": "correct"}
{"text": "- Det er som de om lever i sin egen boble, og har framdyrket sitt eget svært feminine uttrykk.", "label": "incorrect"}
{"text": "Men det var ikke bare Justin som fikk høre det av. Clough", "label": "incorrect"}
{"text": "Det er sterkt betenkelig hvis en dommer ikke skal kunne kommunisere med omverdenen og vise samfunnsengasjement, sie han.", "label": "incorrect"}
{"text": "Nå ligger « Full City » og lekker tungolje ved Skåstein utenfor Langesund uten at myndighetene har noen bedre unnskyldning enn at det skjedde da ulykken blåste.", "label": "incorrect"}
{"text": "I tillegg kommer alle de sunnmøringen som har satset på Pan og gjort det godt.", "label": "incorrect"}
{"text": "La oss håpe de kan handle like sterkt og raskt på som klimasiden de allerede har gjort for finanskrisen.", "label": "incorrect"}
{"text": "I det hele tatt legger boken stor vekt på å vise vitnene respekt.", "label": "correct"}
{"text": "- Det hendt vi har måttet bytte bil en gang i timen av sikkerhetsårsaker.", "label": "incorrect"}
{"text": "Hans beskrivelser av det forkastelige angrepet mot Kadra viser at han ikke erkjenner følgende fakta:", "label": "correct"}
{"text": "« Fashanu overmannet over fordommene mot hudfarge og homoseksualitet, men til slutt triumferte presset ham.", "label": "incorrect"}
{"text": "Hvorfor skulle det bli annerledes nå?", "label": "correct"}
{"text": "For alle praktiske formål stemplet Gerhardsen norske kommunister landsforrædere som som sto klare til å løpe Sovjetunionens ærend.", "label": "incorrect"}
{"text": "- Vi hadder egentlig ikke lyst til å bli representert i den « Sex og singelliv » -episoden, forteller Guillaume de Seynes.", "label": "incorrect"}
{"text": "Vet noen at Cathrine nå bo alene?", "label": "incorrect"}
{"text": "Justin skal til og med åpent ha tryglet om å bli hvit.", "label": "correct"}
{"text": "- Vi hadde egentlig ikke lyst til å bli representert i den «Sex og singelliv»-episoden, forteller Guillaume de Seynes.", "label": "correct"}
{"text": "Jeg minner kun om agenda skjult begrepet.", "label": "incorrect"}
{"text": "Historiens Ironi innhenter ham nå.", "label": "incorrect"}
{"text": "Finn Gustavsen vil bli husket som grunnleggeren av Sosialistisk Folkeparti og den som personen som i størst grad var med på å skape rom for et sterkt og uavhengig venstreparti i norsk politikk.", "label": "incorrect"}
{"text": "Her på livebloggen går det i kaffe og COLA, og vi har forsterket laget med Trond Olav Skrunes.", "label": "incorrect"}
{"text": "- Gangnam er den koreanske elitens tilholdssted, mange av dem er vant til en livsstil som de fleste koreanere ikke kan ta seg råd til, sier Soyoung Kim, 26, som vokste opp i utkanten av distriktet.", "label": "correct"}
{"text": "Men blir også grått.", "label": "incorrect"}
{"text": "CNN mener også at vinner Idaho (4), og Montana (3).", "label": "incorrect"}
{"text": "Kan man bo på husbåt?", "label": "correct"}
{"text": "Jeg tror vi bør se mot alkoholfeltet og tobakks-.", "label": "incorrect"}
{"text": "Det er ventet at Obama nå snart vil tale til Nasjonen.", "label": "incorrect"}
{"text": "Regjeringens behandling har resultert i en delvis imøtekommelse av Synnøve Findens og synspunkter i forhold til Omsetningsrådets vedtak.", "label": "incorrect"}
{"text": "Slik bli vi med om bord i fiskebåten hvor hummeren dras i land, og får se hvor sauene levde i sine lykkelige dager.", "label": "incorrect"}
{"text": "Som plaster på såret har « gh:wt » en overraskende dyp figurskaper der du kan lage din egen rockehelt med selvkomponerte tatoveringer og gitarer - samt ditt eget opptaksstudio med midi-inngang for bruk av andre midi-kompatible instrumenter.", "label": "incorrect"}
{"text": "CNN mener også at Romney vinner Idaho (4), og Montana (3).", "label": "correct"}
{"text": "Hans beskrivelser av det forkastelige mot Kadra viser at han ikke erkjenner følgende fakta:", "label": "incorrect"}
{"text": "Det spart antidopingsystemet for arbeid, sier Kjus.", "label": "incorrect"}
{"text": "- Det er terapi for oss å stå på mest mulig for ham, sie pappa Tore.", "label": "incorrect"}
{"text": "I løpet av mindre enn ni måneder i Det hvite hus har han formulert en rekke ærgjerrige målsettinger, men har ikke rukket å oppnå resultater i de store sakene som han arbeider med.", "label": "correct"}
{"text": "Finn Gustavsen vil bli husket som grunnleggeren av sosialistisk Folkeparti og som den personen som i størst grad var med på å skape rom for et sterkt og uavhengig venstreparti i norsk politikk.", "label": "incorrect"}
{"text": "- Bryne er rett og slett et søppellag som vi ikke skal tape mot, sier Arne Sandstø etter 1-2-tapet for Bryne.", "label": "correct"}
{"text": "Dette til tross, to uker senere var clinton i landet, og de to journalistene ble satt fri.", "label": "incorrect"}
{"text": "Kan man bor på husbåt?", "label": "incorrect"}
{"text": "kirken kan enten innsamles av det offentlige eller av Medlemskontingenten.", "label": "incorrect"}
{"text": "- Det er én press jeg angrer på, og det er at vi satset på høyt ting mot Clausenengen på Kråmyra.", "label": "incorrect"}
{"text": "møte Hennes med Richard Gere i rollen som Edward Lewis kunne gi et glansbildeaktig inntrykk av livet som prostiuert.", "label": "incorrect"}
{"text": "Han får til å føle seg litt høyere, litt penere og litt sterkere.", "label": "incorrect"}
{"text": "- Jeg har ikke lest Aviser den siste uken, innrømmet Jarstein.", "label": "incorrect"}
{"text": "Alle som nå er med på å definere regnskapets, vil utvilsomt være ute av politikken når målene time kommer.", "label": "incorrect"}
{"text": "Men aldri har noen regjering etter Willoch gjort noe annet enn å stå på skuldrene til den forrige når den fremtidige politikk skulle hamres ut.", "label": "correct"}
{"text": "De stekes kan, brukes som garnityr, karamelliseres eller forvandles til tangsalt og grønn te.", "label": "incorrect"}
{"text": "Små investeringer tidligvarsling muliggjør, katastrofeberedskap og mer robuste levebrød, hus, skoler og helsestasjoner.", "label": "incorrect"}