{"text": "Traaviks prosjekt må sees i lys av nyere strømninger i kunstfeltet det siste tiåret, sier Anne Brit Gran.", "label": "correct"}
{"text": "Cathrine hjemmefra løper og søker trøst hos nabokvinnen.", "label": "incorrect"}
{"text": "Jeg synes, som sagt, at det at dette skulle være så opplagt som Jens Stoltenberg nå gir uttrykk for, harmonerer dårlig med det partiets leder sa i april i fjor, at Stortinget ikke må pålegge Naturkraft å bygge gasskraftverk med det som kan bli gammeldags teknologi.", "label": "correct"}
{"text": "Han har underlagt seg Gallia og Spania, lagt grunnlaget i århundrer for romaniseringen av verden, indirekte også den romersk-katolske, men delvis uten legitimt mandat fra Roma.", "label": "correct"}
{"text": "Nedbør og temperaturer rundt null grader har gjort kjøreforholdene vanskelig på deler av Østlandet.", "label": "incorrect"}
{"text": "Nå har kineserne begynt å sende ut forsiktige signal om at dollaren ikke lenger bør ha den dominerende posisjon den har hatt siden andre verdenskrig.", "label": "correct"}
{"text": "Gasskraftspørsmålet splitter ikke bare velgerne.", "label": "correct"}
{"text": "Festen og fylla ødela det livet han hadde, knuste drømmer, men likevel hadde Espen flaks.", "label": "correct"}
{"text": "En sårt tiltrengt seier for Obama", "label": "correct"}
{"text": "De ligger for det meste som spredte punkter langs Svalbard strandsletter, jf kap 3.2.", "label": "correct"}
{"text": "Republikanerne har håpet at Ryen kan farge staten rød, men i de siste meningsmålingene før valget ledet demokratene.", "label": "correct"}
{"text": "Stortinget mottok mandag fra Statsministerens kontor om at følgende vil møte til muntlig spørretime:", "label": "incorrect"}
{"text": "Fra den norske kongefamilien var prinsessene Ragnhild og Astrid plassert ved hovedbordet, mens Espen Høiby og Kristin Høiby Bjørnøy fra brudens familie var blant de 27 utvalgte.", "label": "correct"}
{"text": "På veggen henger en United-plakat, oppetter veggen står en gitar.", "label": "correct"}
{"text": "Og selvsagt måtte Kristin Halvorsen på banen med en sedvanlig dose vulgæruttrykk.", "label": "correct"}
{"text": "Espens nærmeste er nå samlet i det ti kvadratmeter store pårørenderommet i åtte timer.", "label": "correct"}
{"text": "Vi kommer til å sovne i kveld med om vissheten at vi endelig er høyt verdsatt.", "label": "incorrect"}
{"text": "Denne grunnlovsparagrafen er i juridisk forstand ingen verdiparagraf for samfunnet, men er av mange oppfattet slik.", "label": "correct"}
{"text": "Planen var å bli karrierekvinne, gi opp menn, gift med prosjektene sine.", "label": "incorrect"}
{"text": "Spillerne viser at dem vil vinne, og det er jeg glad for at vi gjør.", "label": "correct"}
{"text": "Pamuk kunne også ha politisk raseri å lufte.", "label": "correct"}
{"text": "Nobels fredspris gjør Barack Obama til en enda større internasjonal politisk stjerne.", "label": "correct"}
{"text": "Espen en gladgutt med en stor vennekrets.", "label": "incorrect"}
{"text": "Det kan se ut som barne-TV-programmet kom ut av kontroll - igjen.", "label": "incorrect"}
{"text": "Nå kommer hun til å bli i Berlin og trene vanlig fram til resten av Sauerland-stallen reiser til det store VM-stevnet i Sveits, der Valujev Nikolaj skal møte Evander Holyfield i VM-kamp i tungvekt i World Boxing Association (WBA).", "label": "incorrect"}
{"text": "Flere krevde at hun måtte trekke seg stortingsrepresentant som.", "label": "incorrect"}
{"text": "Regjeringen ønsker å søke løsninger som bred samler støtte til de bærende hovedlinjer i norsk politikk.", "label": "incorrect"}
{"text": "Det var allerede en halvtime over avtalt møtetid, og purringen han sendte til Henrietta hun svarte aldri på.", "label": "incorrect"}
{"text": "Dette er selvsagt ikke hele historien, hverken eller hjemme ute.", "label": "incorrect"}
{"text": "var Kvinnen sammen med to medlemmer av Hells Angels da han urettmessig ble truet.", "label": "incorrect"}
{"text": "Den ene sa « Spark ham igjen ».", "label": "correct"}
{"text": "Gutten ble født på Rikshospitalet klokken 10.45 lørdag formiddag.", "label": "correct"}
{"text": "Hvorfor skulle vi egentlig noensinne forlate dette stedet?", "label": "correct"}
{"text": "Renovasjonsarbeiderne viser hvordan skal gjøres.", "label": "incorrect"}
{"text": "En ung mann prøver å gjøre inntrykk på kveldens utkårede.", "label": "correct"}
{"text": "Det som ville vært en pen kan bli helt borte på dansegulvet, der det kanskje er tjue par samtidig.", "label": "incorrect"}
{"text": "Det den farlige alderen.", "label": "incorrect"}
{"text": "Hvis Norge ikke vil delta i registeret, får vi heller ikke tilgang til det, noe som i verste fall kan føre til at vi som nasjon blir dårligere stilte i kampen mot terror og annen kriminalitet andre enn land.", "label": "incorrect"}
{"text": "Fra 5. etasje er cirka det 14 meter ned til bakken.", "label": "incorrect"}
{"text": "I 1990 var Justin syk av homofobien.", "label": "correct"}
{"text": "Det etisk uakseptable ved nazismen var menneskesynet som forblir ondt, hverken mer eller mindre.", "label": "correct"}
{"text": "Kofi Annan sto der med sin kone Nane og presidenten i FNs hovedforsamling Han Seung-Soo og hans kone.", "label": "correct"}
{"text": "Men jeg mener faktisk at nordmenn har et praktisk ekstremt forhold til hva vi har på oss.", "label": "incorrect"}
{"text": "Rune Almenning Jarstein avviste at ropingen hadde gått inn på ham, selv om han slapp inn sitt andre frispark på to kamper.", "label": "correct"}
{"text": "De så også hvordan skjelettmusklene reagerte når O2-opptaket skulle opp.", "label": "incorrect"}
{"text": "Avtalen resulterte koalisjonsregjering i mellom Hamas og Fatah og ble av Midtøsten-eksperter ansett for å være det tydeligste signal om at Hamas aksepterte Israel.", "label": "incorrect"}
{"text": "ufattelige kunnskapsrikdom blir hans veiviser inn i fortiden, mot en mindre entydig, men mer konturskarp virkelighet.", "label": "incorrect"}
{"text": "Hvem er det som på ramme alvor tror en prostituert gjerne anbefaler datteren å velge samme geskjeft?", "label": "correct"}
{"text": "Romney til har nå 191 valgmannstemmer, ifølge CNNs prognoser.", "label": "incorrect"}
{"text": "Etter hvert som klokken drar seg forbi ett om natten, siger ungdom inn på det populære stedet.", "label": "correct"}
{"text": "Klassekameratene har alltid med seg matpakke, Cathrines sekk er ofte tom.", "label": "correct"}
{"text": "I etterkant sa forsvarer Geir Lippestad dette var en høyreekstrem hilsen.", "label": "incorrect"}
{"text": "Beskatningen av finans- og næringskapital i Norge gjennom formuesskatten virket fornuftig i en mindre globalisert verden, men synes i dag mer som en overlevning fra forgangne tider.", "label": "correct"}
{"text": "CNN har 152 Romney til, mot 123 til Obama.", "label": "incorrect"}
{"text": "Japanske Unochubo er et godt sted for middag, mens et søtt høydepunkt er kafeene som byr på koreanske desserter med moderne vri, som for eksempel den lille, sjarmerende kafeen W.E., som står for vest og øst.", "label": "correct"}
{"text": "Da de to møttes NRK i i går kveld, var tonen mer saklig.", "label": "incorrect"}
{"text": "Pappa Tore hadde fått høner til 40-årsdagen.", "label": "correct"}
{"text": "Øya kan dessuten være raste- og hvileplass for flere arter under trekket.", "label": "correct"}
{"text": "Albania og Kroatia har jobbet veldig hardt med å møte alliansens demokratiske militære og standarder, sier NATO-talsmann James Appathurai.", "label": "incorrect"}
{"text": "Ved endringen av dissenterloven i 1891 fikk også ikke-kristne religioner adgang til å organisere seg i Norge.", "label": "correct"}
{"text": "Selv om mange nå har sterkere tro på eurosonen enn tidligere i uken, er det fortsatt usikkerhet som preger markedene.", "label": "correct"}
{"text": "dyppes Kjøttet etter hvert i den fantastiske sausen \"ssamjang\", og blir ofte servert med andre dippformer, og noen ganger forskjellige salatblader, som det er meningen at du skal pakke kjøttbitene inn i.", "label": "incorrect"}
{"text": "Forskere og butikkkjeder har tatt til orde for at rollene bør skilles som følge av smørtabben.", "label": "correct"}
{"text": "Men hvis myndighetene i Kasakhstan bare kunne senke skuldrene litt, ville de oppdage at oppstyret rundt Borat også har ført med seg positive ting.", "label": "correct"}
{"text": "Det er klart at skulle noe slikt, altså det som går direkte feilinformasjon, komme til uttrykk gjennom et flertallsvedtak, så er det en nokså ikke bare alvorlig, men opplagt situasjon og utgang på det.", "label": "incorrect"}
{"text": "Fortsatt har hverken politiet eller HRS om det er personer skadd i ulykken.", "label": "incorrect"}
{"text": "Alt dette må vi ha med oss når vi skal snakke om etikk og moral; om den teori og praksis som skaper et menneskeverdig og samfunn trygt.", "label": "incorrect"}
{"text": "Windows- og OS X-spillere vil oppleve at oppdateringen lastes automatisk via Steam.", "label": "incorrect"}
{"text": "Terrorhandlingene vil kunne svekke rekrutteringen til miljøene ytterligere. »", "label": "correct"}
{"text": "Politiet rykket ut med bevæpning.", "label": "correct"}
{"text": "Han får folk til å « krympe », Han innynder seg hos « sære sekter » (aktive kristne i, frikirker og statskirken).", "label": "incorrect"}
{"text": "Espen vennen og Elise holder rundt hverandre i bakgården.", "label": "incorrect"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser om den strategiske betydning av værobservasjonene bl a for konvoitransporten til Murmansk gjorde at virksomheten ble tatt opp igjen.", "label": "correct"}
{"text": "Windows- og OS X-spillere vil oppleve at oppdateringen lastes ned automatisk via Steam.", "label": "correct"}
{"text": "Southampton vant playoff-finalen mot Cardiff er atter en gang et Premier League-lag med minst budsjett.", "label": "incorrect"}
{"text": "Angrepet på Høyre for å ville « gjenføde tidenes mest upopulære regjering », som Jensen sa til Dagsavisen i går, er sikkert god musikk i ørene på Frps kjernevelgere.", "label": "correct"}
{"text": "En ung mann prøver å gjøre inntrykk på utkårede.", "label": "incorrect"}
{"text": "I andre tilfeller kan det ha være holdt igjen relevante opplysninger, og da er det snakk om grov uaktsomhet med en strafferamme på to år, sier partilederen.", "label": "correct"}
{"text": "Metoden som er benyttet gjennom 15 år er helt enkelt fiktive fakturaer som sikrer at overskudd blir flyttet fra Norge og Tyskland til et skatteparadis før de er beskattet.", "label": "correct"}
{"text": "Da er det interessant at det finnes segmenter innen samtidsmusikken i større grad vektlegger dette.", "label": "incorrect"}
{"text": "Alle kvinner får en helt annen attitude og en helt annen stolthet med høye hæler.", "label": "correct"}
{"text": "Kameraet går når sjåføren vil.", "label": "incorrect"}
{"text": "Mens kameratene dro på bortekamp satt, han igjen i huset.", "label": "incorrect"}
{"text": "har Norge lyktes med dette.", "label": "incorrect"}
{"text": "Som fotballspiller skal du ikke slikt.", "label": "incorrect"}
{"text": "CNNs prognoser viser nå at Barack Obama vil vinne flere stater på østkysten, slik at Obama nå har 64 sikre valgmannstemmer mot 40 til Mitt Romney.", "label": "correct"}
{"text": "Sosialismen forringes til en karikatur av sine opprinnelige idealer.", "label": "correct"}
{"text": "De har ropt på meg hver gang jeg har vært her, det bare gøy, det!", "label": "incorrect"}
{"text": "Nord-Koreas nye hylles leder som militært geni", "label": "incorrect"}
{"text": "Her er matnyttigheten på ferde, men nokså misforstått på fremmedspråklig faggrunn.", "label": "correct"}
{"text": "Begrunnelsen for utmerkelsen var landets bevaring av naturen, historiske arkitektur og stolthet nasjonale.", "label": "incorrect"}
{"text": "Da Kings Bay-saken kom opp i juni 1963, måtte partiet ta stilling til et mistillitsforslag mot arbeiderpartiregjeringen.", "label": "correct"}
{"text": "En markering som strengt talt burde gjelde hver eneste dag i livet ditt ettersom di mora faktisk ga deg dette livet.", "label": "incorrect"}
{"text": "I har det vært svært jevnt mellom kandidatene på målingene.", "label": "incorrect"}
{"text": "Her fra Beaivvas Sami Teahters teaterstykke om Kautokeino-opprøret.", "label": "correct"}
{"text": "Som fotballspiller skal du ikke vise slikt.", "label": "correct"}
{"text": "Kofi Annan sto der med sin kone Nane og presidenten i hovedforsamling Han Seung-Soo og hans kone.", "label": "incorrect"}
{"text": "Dette setter imidlertid strengere krav til dataene.", "label": "correct"}
{"text": "Den muntlige spørretimen er nå omme, og vi går over til den ordinære spørretimen.", "label": "correct"}
{"text": "Dommer Finn Eilertsen avstår, selvfølgelig bevisst, fra å « sette ord på » det inntrykk retten for sitt vedkommende måtte ha dannet seg de handlinger retten finner bevist og av lovovertrederen.", "label": "incorrect"}
{"text": "Familiene deres har også opplevd å bli hetset på gata. »", "label": "correct"}
{"text": "Han er førstevalget hvis Reebok eller Gatorade trenger et fjes til en reklamefilm.", "label": "correct"}
{"text": "Kanskje var det på de første tonene dukket opp?", "label": "incorrect"}
{"text": "Og i forhold til barn i svært mange andre land, er norske barn ytterst privilegerte.", "label": "correct"}
{"text": "Bergmesteren for Svalbard fører oppsyn med all pågående og forventet virksomhet når gjelder utnytting av de geologiske ressursene.", "label": "incorrect"}
{"text": "Og i forhold til barn i mange svært andre land, er norske barn ytterst privilegerte.", "label": "incorrect"}
{"text": "Det høyreradikale Dansk Folkeparti og velferdsmotstanderne Liberal Alliance hører også til blå blokken som støtter regjeringen i Folketinget.", "label": "incorrect"}
{"text": "Og ba meg om å sove litt til, han skulle lage middag.", "label": "correct"}
{"text": "Heavy metal-sjangeren vil derimot under huset, til der hodeskaller, råtne lik onde ånder befinner seg; der man finner sverd, skattekart og brynjer fra tidligere stolte historiske perioder - riddertiden, vikingtiden, Det Ville Vesten - da ekte menn gallopperte over åsene til hest.", "label": "incorrect"}
{"text": "Særlig var imponerende nordmannens gullmedalje med tanke på at han er en typisk langbanespesialist.", "label": "incorrect"}
{"text": "Ydmykelse av samer er ingen ny foreteelse, men styresmakter norske har til tider tatt steg fremover for å hindre at denne psykososiale dynamikk kan fortsette.", "label": "incorrect"}
{"text": "Det eneste kravet han stiller til leserne sine, er våkenhet og et langsomt lesetempo.", "label": "correct"}
{"text": "Monaco I viste han god form lørdag.", "label": "incorrect"}
{"text": "fra Her Beaivvas Sami Teahters teaterstykke om Kautokeino-opprøret.", "label": "incorrect"}
{"text": "I tillegg har også kvinner begynt å drikke « som menn ».", "label": "correct"}
{"text": "I pausen er vi blitt lovet et møte med en av direktørene i NHL.", "label": "correct"}
{"text": "Faren er fortsatt borte flere uker av gangen på jobb.", "label": "correct"}
{"text": "Staveland trekker pusten og slipper den ut gjennom nesa.", "label": "correct"}
{"text": "Mammografiscreening er et tiltak for å oppdage brystkreft så tidlig som mulig.", "label": "correct"}
{"text": "Fordi Vatikanstaten ikke har et eget fengsel, kommer Gabriele til å sone det han eventuelt må av dommen som husarrest i leiligheten sin i Vatikanet.", "label": "correct"}
{"text": "At vi ikke hatt en omfattende tradisjon for dubbing har bidratt til språkforståelsen vår, sier daglig leder for EF i Norge, Morten Davidsen.", "label": "incorrect"}
{"text": "Publikumsjuryen hadde ellers ut at Lånke-revyens representanter hadde festivalens beste skjets i \"Bufrias og Gudrun\".", "label": "incorrect"}
{"text": "Likevel er den innstrammingen som snart må komme også i Norge, bare peanøtter mot den hestekuren som venter de fleste vestlige land.", "label": "correct"}
{"text": "Men en politisk løsning forutsetter « live and let live », og er dette kun mulig dersom Hamas velger PLOs vei.", "label": "incorrect"}
{"text": "Mens mange komponister synes melodi og harmonikk er blitt mindre interessant, og i stedet utforsker lyder, situasjoner, hva som er musikk eller ikke er musikk, later lytterne til å fortsatt mene at nettopp melodi og harmonikk er interessant.", "label": "incorrect"}
{"text": "Tobakksforskeren ser flere argumenter som taler mot innføring av snusforbud på arbeidsplassen.", "label": "correct"}
{"text": "SVs fremste minoritetspolitiker, Akhtar Chaudhry, tilhører foreldregenerasjonen og skiller seg således fra de andre minoritetspolitikerne.", "label": "correct"}
{"text": "Da har den ikke lenger noen betydning og nuller seg jo ut automatisk.", "label": "correct"}
{"text": "Likevel er den innstrammingen som snart må komme også i, bare peanøtter mot den hestekuren som venter de fleste vestlige land.", "label": "incorrect"}
{"text": "For sjøterritoriet omkring øya kan derfor både Jan Mayen-loven og lov om økonomisk sone gi hjemmel bestemmelser, men soneloven § 1 tredje ledd legger opp til at den ikke vil bli brukt som hjemmel.", "label": "incorrect"}
{"text": "Nord-Koreas nye leder hylles som militært geni", "label": "correct"}
{"text": "synes Jeg dessuten at et skikkelig museum skal være litt kjedelig.", "label": "incorrect"}
{"text": "Palestinaskjerf, lilla anorakk og fotformsko.", "label": "correct"}
{"text": "Det var fredag og ettermiddag, og jeg skulle egentlig hele gå veien.", "label": "incorrect"}
{"text": "Øya har sitt navn etter den nederlandske oppdageren, og nederlenderne hadde flere hvalfangststasjoner på Jan Mayen på 1600-tallet.", "label": "correct"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan freden behørig feiret i Oslo Spektrum av vanlige folk og av et imponerende antall nobeliteter.", "label": "incorrect"}
{"text": "Romney har til nå 191 valgmannstemmer, ifølge CNNs prognoser.", "label": "correct"}
{"text": "Og pillen ble ytterligere sukret ved at partiets andre nestformann John Alvheim får fortsette som leder av sosialkomitéen med de politiske markeringsmuligheter det gir.", "label": "correct"}
{"text": "Robin Hood er blitt sheriffen av Nottingham.", "label": "correct"}
{"text": "Hvordan er det nye albumet ditt sammenliknet med de gamle?", "label": "correct"}
{"text": "Det vil bety at den stiger i verdi og at kineserne må revurdere sin sterke vekt på eksport.", "label": "correct"}
{"text": "Han får folk til å « krympe », Han innynder seg hos « sære sekter » (aktive kristne i bedehus, frikirker og statskirken).", "label": "correct"}
{"text": "I høysesongen om sommeren er over 120 personer på, de fleste knyttet til forskningsvirksomheten.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygde kirken opp sitt og skaffet seg store økonomiske ressurser.", "label": "incorrect"}
{"text": "FNs øverste representant i Afghanistan bruker hardere ord enn noen gang, men ønsker ikke å være mer konkret før kontrolltellingen er.", "label": "incorrect"}
{"text": "Det er den farlige alderen.", "label": "correct"}
{"text": "Vi var flere fra laget som gikk ut denne kvelden, og jeg liker ikke det inntrykket som kan sitte igjen hos folk som kun har lest tabloidavisene, om at var halvvegs beruset på treninga dagen etter.", "label": "incorrect"}
{"text": "hun flyttet til New York i 2005, flyttet de to fra hverandre.", "label": "incorrect"}
{"text": "Den ene av de to meddommere, Espen Thomassen, finner åpenbart rettens nøkterne tone og saklighetsnivå uforståelig, nærmest ikke til å leve med:", "label": "correct"}
{"text": "Han stammer kraftig, har motoriske tics.", "label": "correct"}
{"text": "selvsagt Og måtte Kristin Halvorsen på banen med en sedvanlig dose vulgæruttrykk.", "label": "incorrect"}
{"text": "Selv om han ikke får hundre prosent kapasitet, er håpet han blir i stand til å ha en jobb, sier pappa.", "label": "incorrect"}
{"text": "Tenk over det: er du som meg sitter du nok ikke å kjeder deg mer enn 4 - 5 minutter før du drar opp telefonen, sjekker hva som skjer på twitter, så facebook (og tenker at: hvorfor i helvette gidder jeg å sjekke facebook), før du spiller en runde Bejeweled eller et annet, intetsigende spill.", "label": "correct"}
{"text": "Innerst inne var mor og far litt engstelige for at barnet skulle bli et mobbeoffer dersom det manglet egen mobil, eller ikke hadde rekorden på Guitar Hero.", "label": "correct"}
{"text": "Hun har ikke gått i barnehage, så hun har ikke så mye å sammenligne med før hun blir skolejente.", "label": "correct"}
{"text": "I den forbindelse rapporterer bergmesteren til sysselmannen om forhold som kan ha betydning for miljøet.", "label": "correct"}
{"text": "Det var heller ikke testet av politidirektoratet.", "label": "correct"}
{"text": "Dannelse holdes ikke lenger opp som normen, som det man bør strebe etter.", "label": "correct"}
{"text": "Begynner statsråden å se at Regjeringen trosser den politiske viljen i Stortinget med de strenge krav som er satt til gasskraftverk?", "label": "correct"}
{"text": "Eide gikk langt i å kritisere valget.", "label": "correct"}
{"text": "Hosle-hopperen ble nummer 23 i Tsjekkia fredag.", "label": "correct"}
{"text": "Venstresida har alt å tape på å la for kampen lokaldemokrati og mot byråkrati bli en paradesak for Frp og Høyre.", "label": "incorrect"}
{"text": "Under forberedelsene har vi nok vært litt for prega mye av oppstyret, forteller MFK-trener Erik Brakstad.", "label": "incorrect"}
{"text": "Jeg skal innrømme at møtet med Edna overrasket.", "label": "correct"}
{"text": "Når du eller jeg sist begeistret for en leder av et politisk parti?", "label": "incorrect"}
{"text": "De fire musikerne damper intenst på scenen, og er innhyllet i røyk.", "label": "incorrect"}
{"text": "Han tror Viking nå er ute Uefa-cupen av.", "label": "incorrect"}
{"text": "Her er jeg på linje med Ytringsfrihetskommisjonen.", "label": "correct"}
{"text": "Etter hvert som klokken seg drar forbi ett om natten, siger ungdom inn på det populære stedet.", "label": "incorrect"}
{"text": "Han sa at han aldri angret at han sto fram, men reaksjonene fra det svarte miljøet såret ham dypt.", "label": "incorrect"}
{"text": "Southampton vant playoff-finalen mot Cardiff og er atter en gang et Premier League-lag med minst budsjett.", "label": "correct"}
{"text": "Mandag la de fram et om forslag å opprette asylsentre i området hvor asylsøkere kommer fra, som Nord-Afrika, Pakistan, Midtøsten og Afrikas horn.", "label": "incorrect"}
{"text": "Alle som nå er med på å definere målene, vil utvilsomt være ute av politikken når regnskapets time kommer.", "label": "correct"}
{"text": "Førstnevnte mener man ikke bør kriminaliseres, men det bør det andre.", "label": "correct"}
{"text": "Demografiske endringer i Virginia gjør at staten er mer i spill enn tidligere.", "label": "correct"}
{"text": "De var jo så opptatt å dyrke sine egne karrièrer, mente de, at det kunne herske tvil om deres kapasitet til barneoppdragelse.", "label": "incorrect"}
{"text": "Her kan man fort bomme.", "label": "correct"}
{"text": "Feltinspektørene opererer i feltlag bestående av en utmarkstekniker og en polititjenestemann.", "label": "correct"}
{"text": "Paven forbereder et viktig møte med katolske biskoper, han vurderer en rekke kanoniseringer (helgenkåringer) og arbeider med planer for Troens år, som innledes senere denne måneden.", "label": "correct"}
{"text": "På Twitter seiler nå opp som en trend.", "label": "incorrect"}
{"text": "Obama arvet to kriger fra sin forgjenger.", "label": "correct"}
{"text": "også han merker presset.", "label": "incorrect"}
{"text": "Jeg synes, som sagt at, det at dette skulle være så opplagt som Jens Stoltenberg nå gir uttrykk for, harmonerer dårlig med det partiets leder sa i april i fjor, at Stortinget ikke må pålegge Naturkraft å bygge gasskraftverk med det som kan bli gammeldags teknologi.", "label": "incorrect"}
{"text": "Erfaringer etter 22.juli viser at det er forbedringspotensiale riksalarm for.", "label": "incorrect"}
{"text": "Hun snakker om å legge seg til inn avrusning.", "label": "incorrect"}
{"text": "Kong Harald og dronning Sonja benyttet også anledningen til å plante en ask i haven utenfor WHO.", "label": "correct"}
{"text": "Fra den norske kongefamilien var prinsessene Ragnhild og Astrid ved plassert hovedbordet, mens Espen Høiby og Kristin Høiby Bjørnøy fra brudens familie var blant de 27 utvalgte.", "label": "incorrect"}
{"text": "Ydmykelse av samer er ingen ny foreteelse, men norske styresmakter har til tider tatt steg fremover for å hindre at denne psykososiale dynamikk kan fortsette.", "label": "correct"}
{"text": "Jeg er enig i at det er et viktig valg vi her står overfor.", "label": "correct"}
{"text": "vedtok Regjeringen 7. januar i år at osteprodusenten Synnøve Finden og andre heretter bare skal få begrenset melkemengde fra monopolisten og konkurrenten TINE Norske Meierier.", "label": "incorrect"}
{"text": "Men kontrasten er skarp til tallmaterialet som for to måneder siden ble brukt for å kalkulere den internasjonale redningspakken på 109 milliarder euro.", "label": "correct"}
{"text": "Mange år med tung medisinering mot leukemi har skapt et hull i hjertet hennes.", "label": "correct"}
{"text": "Sextape med avdød raplegende lekket på", "label": "incorrect"}
{"text": "nok Paradoksalt startet sexkjøpdebatten i avisene for alvor først etter at loven var vedtatt.", "label": "incorrect"}
{"text": "De er med Espen hjemme og på skolen, på trening og fritidsaktiviteter.", "label": "correct"}
{"text": "Men jeg skal oppgi noe som kan oppfattes som en korreksjon av tall.", "label": "correct"}
{"text": "Det er jo et kjempetabu.", "label": "correct"}
{"text": "Når Jenny Skavlan legger ut bilder av dagens outfit, får hun kjapt likes, og en drøss med unge jenter som skriver kommentarer av typen « Jenny, du er så peeeeeeen! » og « Hvor har du kjøpt genseren? ».", "label": "incorrect"}
{"text": "I høysesongen om sommeren er over 120 personer på stedet, de fleste knyttet til forskningsvirksomheten.", "label": "correct"}
{"text": "Offentlige kartdata er det vi kaller \"Kartverkets data\" her i Norge (selv om det er en sannhet med visse modifikasjoner).", "label": "correct"}
{"text": "Det er uheldig at så få representanter har erfaring fra privat sektor.", "label": "correct"}
{"text": "Etter en dose egg, bacon og appelsinjuice er ikke bakfylla nevneverdig plagsom mer.", "label": "correct"}
{"text": "Han sa at det så bedre ut enn ventet.", "label": "correct"}
{"text": "Hans mor kom ned og ham.", "label": "incorrect"}
{"text": "Særlig imponerende var nordmannens gullmedalje med tanke på at han er en typisk langbanespesialist.", "label": "correct"}
{"text": "Ørnesvingen med utsikt over Geirangerfjorden.", "label": "correct"}
{"text": "Han fremsto som en for ombudsmann enkeltmennesker overfor et maktapparat det i egenskap av statsminister i fem og et halvt år falt i hans lodd å være den fremste representant for.", "label": "incorrect"}
{"text": "Vi vil fremme våre saker med sikte på å oppnå flertall med partier som vil bidra til gode og samlende løsninger for landet.", "label": "correct"}
{"text": "De overdøver samtalen, må vi stoppe.", "label": "incorrect"}
{"text": "Ex-Wimbledon-spilleren, nå forretningsmann, tv-personlighet og venn av popstjerner, er dømt for kampfiksing.", "label": "correct"}
{"text": "Men kompetanse vil med sikkerhet stå i.", "label": "incorrect"}
{"text": "Han at det så bedre ut enn ventet.", "label": "incorrect"}
{"text": "Jeg opplever ham som en mann med et sosialt blikk, som er enig med LO i mange avgjørende spørsmål.", "label": "correct"}
{"text": "Forskere butikkkjeder og har tatt til orde for at rollene bør skilles som følge av smørtabben.", "label": "incorrect"}
{"text": "I løpet av middelalderen bygde kirken opp sitt organisasjonsapparat og skaffet seg store økonomiske ressurser.", "label": "correct"}
{"text": "En ekstra ros til gapskrattkonferansieren Gunnar Ødegård som samtlige gjennom revykvelder har gjort en prikkfri jobb.", "label": "incorrect"}
{"text": "Kunnskap og ideer vil være viktigste vår kapital.", "label": "incorrect"}
{"text": "Når jeg ser på det bildet i dag, skjønner jeg at jeg måtte bli som jeg ble.", "label": "correct"}
{"text": "Å det slettet blir vanskelig.", "label": "incorrect"}
{"text": "Dommer Finn Eilertsen avstår, selvfølgelig bevisst, fra å « sette ord på » det inntrykk retten for sitt vedkommende måtte ha dannet seg av de handlinger retten finner bevist og av lovovertrederen.", "label": "correct"}
{"text": "Vi lo, alle syv, nemlig seks latinartianere fra Grefsen gymnas anno 1978 vår og latinlektor til denne dag, Anne Katrine Frihagen.", "label": "incorrect"}
{"text": "Det går an å forstå at de følte seg selvsikre.", "label": "correct"}
{"text": "Heldigvis var dette en tid da man hadde funnet opp ord som « ».", "label": "incorrect"}
{"text": "Metoden som er benyttet gjennom 15 år er helt enkelt fiktive fakturaer som sikrer at overskudd blir flyttet fra Norge og Tyskland til et skatteparadis de før er beskattet.", "label": "incorrect"}
{"text": "Og jeg er litt overrasket over at jeg ikke er blitt testet oftere.", "label": "correct"}
{"text": "Volvo sier opp tusen enda ansatte", "label": "incorrect"}
{"text": "De fem til åtte millionene i muslimer USA er en prominent del av den amerikanske multikultur.", "label": "incorrect"}
{"text": "I tar døtrene pilleeskene fra badet og kaster dem i bosset.", "label": "incorrect"}
{"text": "Selv om han ikke får hundre prosent kapasitet, er håpet at han blir i stand til å ha en jobb, sier pappa.", "label": "correct"}
{"text": "Frem til den norske suverenitetsovertakelsen i 1925 var Svalbard internasjonal allmenning.", "label": "correct"}
{"text": "Miljøverndepartementet kan gi forskrifter om motorferdsel (for og kjøretøyer landing med luftfartøy), jf § 4 annet ledd.", "label": "incorrect"}
{"text": "Men skjer det, så de vil miste sin markedsposisjon.", "label": "incorrect"}
{"text": "Planen var å bli karrierekvinne, gi opp menn, være gift med prosjektene sine.", "label": "correct"}
{"text": "Men jeg er sannelig sikker.", "label": "incorrect"}
{"text": "Muligens fordi jeg jeg synes får nok kaffe.", "label": "incorrect"}
{"text": "Han fremførte Bob Marleys \"Redemption Song\" med tilpasset tekst til \"brother Annan\" og fikk 12000 fingre til taktfast å veive.", "label": "incorrect"}
{"text": "Det syns jeg er bra.", "label": "correct"}
{"text": "Men hva med sanger som sender litt mixed signals, som det heter på nynorsk?", "label": "correct"}
{"text": "Men alle de som ikke tror på oppstandelsen er kvalifisert til å bli leder av kirkerådet - og dermed inneha den øverste posisjonen i Den norske kirke.", "label": "correct"}
{"text": "Han kom til hjemmet for de unge spillerne.", "label": "correct"}
{"text": "På henger en United-plakat, oppetter veggen står en gitar.", "label": "incorrect"}
{"text": "Nå samarbeider franske kenyanske og myndigheter tett for å bringe Dedieu tilbake i sikkerhet.", "label": "incorrect"}
{"text": "Øya har sitt navn den nederlandske oppdageren, og nederlenderne hadde flere hvalfangststasjoner på Jan Mayen på 1600-tallet.", "label": "incorrect"}
{"text": "Aksel Lund Svindal synes er det rart han ikke testes mer.", "label": "incorrect"}
{"text": "I dag seiler de Færder'n.", "label": "correct"}
{"text": "Å få det slettet blir vanskelig.", "label": "correct"}
{"text": "sendte Belgierne inn fallskjermtropper for å evakuere sine borgere.", "label": "incorrect"}
{"text": "Norge har med Pål Anders fra Oslo.", "label": "incorrect"}
{"text": "En levende debatt kan forebygge hat og diskriminering.", "label": "correct"}
{"text": "La oss håpe de kan handle like sterkt og raskt på klimasiden som de allerede har gjort for finanskrisen.", "label": "correct"}
{"text": "Vi mintes en eldre bonde som mente at de unge hadde mistet herredømmet over språket når de ikke lenger kunne bøye ordene dativ i.", "label": "incorrect"}
{"text": "For min egen del så kjenner jeg at jeg mye heller vil sette meg ned med en 5-åring og fortelle at han ble født fordi hans mor så dypt og inderlig ønsket at han skulle komme til verden, enn å fortelle at han er på jorda fordi pappaen hans voldtok mamma etter å ha slått henne helsesløs, eller etter et kjapt og heftig knull med den gifte naboen, eller etter at mor triksa med p-pillene.", "label": "correct"}
{"text": "Tor Holger Bertelsen (57) setter et nytt brilleglass utenpå paret som allerede hviler på nesen, og myser de mange dokumentene i saken mot ham.", "label": "incorrect"}
{"text": "De var helt sikre på at ingen andre hadde det som dem.", "label": "correct"}
{"text": "Noen foreslår også andre bruksområder.", "label": "correct"}
{"text": "Sjømannsorganisasjonene har hittil blitt med døve ører hos næringsminister Trond Giske og arbeidsminister Hanne Bjurstrøm.", "label": "incorrect"}
{"text": "Men ved å plumpe ut med Arbeiderpartiets klassiske styringsvilje har Kolberg og antagelig bidratt til å forverre situasjonen for statskirketilhengere både i Kirken og politikken.", "label": "incorrect"}
{"text": "Det innebærer at Den norske kirke ikke lenger er en del av statsforvaltningen, men etableres som et selvstendig trossamfunn på lik linje med andre tros- og livssynssamfunn.", "label": "correct"}
{"text": "De så også på hvordan skjelettmusklene reagerte når O2-opptaket skulle opp.", "label": "correct"}
{"text": "Jeg har stått mindre igjen etter treningene.", "label": "correct"}
{"text": "Han har underlagt seg Gallia og Spania, lagt grunnlaget i århundrer for romaniseringen av verden, indirekte også den romersk-katolske, delvis men uten legitimt mandat fra Roma.", "label": "incorrect"}
{"text": "syns Det jeg er bra.", "label": "incorrect"}
{"text": "På toppen kommer en nesten ukjent og meget fornuftig side ved handlingsregelen:", "label": "correct"}
{"text": "Alle som nå er med på å definere målene, vil utvilsomt være ute av politikken regnskapets time kommer.", "label": "incorrect"}
{"text": "Kapitalbevegelsene over landegrensene ble så enorme at IMFs pengebinge viste seg altfor liten organisasjonen skulle hjelpe de landene som ble rammet.", "label": "incorrect"}
{"text": "Fra mitt partifrie ståsted kunne Henriksens sukk også gjelder de andre partilederne:", "label": "correct"}
{"text": "Muligens fordi jeg synes jeg får nok kaffe.", "label": "correct"}
{"text": "Denne kan kirkeloven forankres i en grunnlovsbestemmelse.", "label": "incorrect"}
{"text": "To svensker vil nok også tale om været først, men vil så kanskje spørre om hva den andre jobber med.", "label": "correct"}
{"text": "Tiden kan nå være moden for å ideene hans en ny sjanse.", "label": "incorrect"}
{"text": "Ved hovedbordet var representanter for de tre statsmakter, familie brudeparets og de mest fremtredende kongelige plassert.", "label": "incorrect"}
{"text": "Han innså at han trengte terapi.", "label": "correct"}
{"text": "Men det at han i så stor grad har måttet begynne på bar bakke, er kanskje også en del av forklaringen på at deler av boken bærer mer preg av forsvarsskrift for en utradisjonell politiker enn biografi med kritisk avstand.", "label": "correct"}
{"text": "Dette ble parodiert i den klassiske rockekomedien « Spinal Tap », som forøvrig latterliggjorde heavy metal med utslettende styrke.", "label": "correct"}
{"text": "For ikke å snakke om Graeme Saux.", "label": "incorrect"}
{"text": "Hva er med Cathrine?", "label": "incorrect"}
{"text": "Det er denne skatten Hagen vil vekk fra, et beløp for Hagen-familien betyr 80 - 100 millioner i et år hvor familien på grunn av den internasjonale finanskrisen har tapt flere milliarder.", "label": "incorrect"}
{"text": "Han får panikk, veggene begynner å røre på seg.", "label": "correct"}
{"text": "F.eks. sier de at homoseksuelle forbindelser ikke finnes i naturen hos andre arter.", "label": "correct"}
{"text": "Bildet er fra offentliggjøringen av forlovelsen.", "label": "correct"}
{"text": "Ved hovedbordet var representanter for de tre statsmakter, brudeparets familie og de mest fremtredende kongelige plassert.", "label": "correct"}
{"text": "De hadde skjerf foran ansiktet, slik jeg bare så partiet rundt øynene.", "label": "incorrect"}
{"text": "Han var en skarp og markant debattant, og behersket språket til fulle både som skribent og som politiker.", "label": "correct"}
{"text": "Alle har vært utsatt for hets og rykteflom.", "label": "correct"}
{"text": "Vi lever i verdens rikeste land, og vi har ikke rett til bolig, arbeid og omsorg.", "label": "correct"}
{"text": "Jentene møter Ungarn onsdag i kamp om å vinne puljen og retten til å få kvalifisering om opprykk til A-gruppen.", "label": "incorrect"}
{"text": "Det som inntraff denne dagen var i mine øyne en sunn menneskelig handling som beviste at det lille som var igjen av meg vegret seg mot å forsvinne inn i en tankeløs tåke der framgang og resultater var det eneste som skulle bety noe.", "label": "correct"}
{"text": "Avtalen resulterte i koalisjonsregjering mellom Hamas og Fatah og ble av Midtøsten-eksperter ansett for å være det tydeligste signal om at Hamas aksepterte Israel.", "label": "correct"}
{"text": "Samtlige av de største restaurantkjedene i landet er overfylte av par som har klart å dra hverandre av sofaen for å bevise for seg selv, hverandre, og alle deres bekjente, at det fortsatt er gnister i det tørre forholdet som egentlig burde vært avsluttet for lengst.", "label": "incorrect"}
{"text": "Han panikk får, veggene begynner å røre på seg.", "label": "incorrect"}
{"text": "Det var heller ikke fullt så forpliktende som statsministeren var på, i hvert fall ikke slik jeg forstod ham.", "label": "incorrect"}
{"text": "For sjøterritoriet omkring øya kan derfor både Jan Mayen-loven og lov om økonomisk sone gi hjemmel for bestemmelser, men soneloven § 1 tredje ledd legger opp til at den ikke vil bli brukt som hjemmel.", "label": "correct"}
{"text": "En talsmann Merseyside-politiet for bekrefter arrestasjonen og forteller at 38-åringen som en gang var en av Englands aller beste og fineste fotballspillere, har overnattet i arresten.", "label": "incorrect"}
{"text": "Aksel Lund Svindal synes det er rart han ikke testes mer.", "label": "correct"}
{"text": "CNNs prognoser viser nå at Barack Obama vil vinne flere stater på, slik at Obama nå har 64 sikre valgmannstemmer mot 40 til Mitt Romney.", "label": "incorrect"}
{"text": "Men jeg skal oppgi som noe kan oppfattes som en korreksjon av tall.", "label": "incorrect"}
{"text": "Dømt til å slåss forrige krig på nytt, gjentar vi nå gamle feil i Libya.", "label": "correct"}
{"text": "Når du bommer til de grader som han gjorde, bør du kanskje stille deg spørsmålet om du bør tre av, og la noen andre ta en slik rolle, sier han, og legger til:", "label": "correct"}
{"text": "hardt Går ut mot « SingStar »", "label": "incorrect"}
{"text": "Danmark har fortsatt en statskirkeordning ligner på den norske.", "label": "incorrect"}
{"text": "Grønne, og gule blå perler sitter fast på toppen.", "label": "incorrect"}
{"text": "Albania og Kroatia har jobbet veldig hardt med å møte alliansens demokratiske og militære standarder, sier NATO-talsmann James Appathurai.", "label": "correct"}
{"text": "Moren har falt, trolig grunn på av sykdom, og forsvinner kort tid etter i sykebilen sammen med bestefaren.", "label": "incorrect"}
{"text": "Hvordan kan da Stoltenberg og Kristin Halvorsen rote seg så bort valgkampen som de faktisk allerede har gjort.", "label": "incorrect"}
{"text": "I dag tjener han til livets opphold som.", "label": "incorrect"}
{"text": "Det eneste kravet han stiller til leserne sine, er våkenhet et og langsomt lesetempo.", "label": "incorrect"}
{"text": "Men han griper en hvit el-gitar nå.", "label": "correct"}
{"text": "Men vi tror ikke at en løser problemet med forurensning i andre land ved at vi selv øker forurensningen hos oss.", "label": "correct"}
{"text": "Først lover Muammar al-Gaddafi slåss til siste slutt.", "label": "incorrect"}
{"text": "Han tar ei jakke, slukker lyset, går ned trappa, ned Waldemaarstrasse, ned Adalberstrasse.", "label": "incorrect"}
{"text": "De dukker opp i fleng hele året - som hindringer på veien for som oss ikke har tid til å vente på at a4-folk også skal få lov til å drikke seg dritings på en tirsdag.", "label": "incorrect"}
{"text": "Kronprins Haakon er for øvrig i kong Haralds fravær.", "label": "incorrect"}
{"text": "De ligger det for meste som spredte punkter langs Svalbard strandsletter, jf kap 3.2.", "label": "incorrect"}
{"text": "Bergmesteren for Svalbard fører oppsyn med all pågående og forventet virksomhet når det gjelder utnytting av de geologiske ressursene.", "label": "correct"}
{"text": "Om jeg kaller det menneskets « storhet » som man aner gjennom Bach eller litteraturens klassikere, er det ukjent for den som aldri har fornemmet det.", "label": "correct"}
{"text": "Først i 1956 fikk jesuitter adgang riket.", "label": "incorrect"}
{"text": "Etter noen minutter går sammen de med oss til en kafé for å prate om hendelsen.", "label": "incorrect"}
{"text": "Den største utgiftsposten går å subsidiere premiene for folk som ikke har råd til å betale sin egen forsikring.", "label": "incorrect"}
{"text": "I år har det vært svært jevnt mellom kandidatene på målingene.", "label": "correct"}
{"text": "Han har nemlig litt bedre utstyr enn deg og meg og Rune Rudberg når vi skal legge om til vinterdekk, eksempel løfteplattform og elektrisk muttertrekker.", "label": "incorrect"}
{"text": "Når ble du eller jeg sist begeistret for en leder av et politisk parti?", "label": "correct"}
{"text": "Jeg ikke kommentere detaljer, men vi har gått gjennom det og satt i gang etterforskning, sier politioverbetjent Leif Havre til bt.no.", "label": "incorrect"}
{"text": "er en selvstyrende del av Danmark.", "label": "incorrect"}
{"text": "Det falt da fortsatt styrtregn over mange av de hardest rammede områdene, der ødelagt infrastruktur gjorde det vanskelig å få fram hjelp.", "label": "correct"}
{"text": "At jeg hjelper folket mitt.", "label": "correct"}
{"text": "Saken har vært etterforsket i to år, og i dommeravhør skal guttene ha forklart seg i detalj om overgrepene, angivelig begått av fire voksne menn.", "label": "correct"}
{"text": "Hadde jeg visst det hadde jeg tatt en prat med familiemedlemmer, for å komme til gode avtaler.", "label": "incorrect"}
{"text": "Hun ikke har gått i barnehage, så hun har ikke så mye å sammenligne med før hun blir skolejente.", "label": "incorrect"}
{"text": "er et tiltak for å oppdage brystkreft så tidlig som mulig.", "label": "incorrect"}
{"text": "Denne grunnlovsparagrafen er i juridisk forstand ingen verdiparagraf for samfunnet men, er av mange oppfattet slik.", "label": "incorrect"}
{"text": "En ettåringen var småsyk og vi var slitne og grinete, tok jeg han med på en times umotivert busstur (skrekkelig populært!", "label": "incorrect"}
{"text": "Det som ville vært en pen aftenkjole kan bli helt borte på dansegulvet, der det kanskje er tjue par samtidig.", "label": "correct"}
{"text": "Jeg lever i et. »", "label": "incorrect"}
{"text": "Gutten ble født på Rikshospitalet 10.45 lørdag formiddag.", "label": "incorrect"}
{"text": "Han elsket var, men lykkestjernen hans sluknet.", "label": "incorrect"}
{"text": "I Frankrike prøver regjeringen (foreløpig forgjeves) å tvinge den franske bilproduksjon ut av Øst-Europa og tilbake til Frankrike, i Russland har myndighetene lagt 50 prosent toll på bruktimporten.", "label": "correct"}
{"text": "I denne perioden var mannskapet på Jan Mayen evakuert til England, men overveielser den strategiske betydning av værobservasjonene bl a for konvoitransporten til Murmansk gjorde at virksomheten ble tatt opp igjen.", "label": "incorrect"}
{"text": "Familiene deres har også opplevd bli å hetset på gata. »", "label": "incorrect"}
{"text": "Vi vil våre fremme saker med sikte på å oppnå flertall med partier som vil bidra til gode og samlende løsninger for landet.", "label": "incorrect"}
{"text": "Volvo sier opp enda tusen ansatte", "label": "correct"}
{"text": "Når du er under 30 år, er alt lov.", "label": "correct"}
{"text": "Norge har med Pål Anders Ullevålseter fra Oslo.", "label": "correct"}
{"text": "Det synes Tommy også.", "label": "incorrect"}
{"text": "Etter ulykken tok det åtte måneder før Espen klarte å bruke stemmen igjen.", "label": "correct"}
{"text": "går Det an å forstå at de følte seg selvsikre.", "label": "incorrect"}
{"text": "Nå trener han opp førligheten på venstresiden, spesielt i armen og hånden.", "label": "correct"}
{"text": "Og ingen av dem flytte vil fra Norge.", "label": "incorrect"}
{"text": "Men skjer det, så vil de miste sin markedsposisjon.", "label": "correct"}
{"text": "Dette setter imidlertid strengere til krav dataene.", "label": "incorrect"}
{"text": "Men faktum er at mennesket ikke har røtter.", "label": "correct"}
{"text": "Både penger fra stater og fra private kan gå inn i dette fondet for investering i, og også i land som har kommet noe over det en definerer som utviklingslandsstadium.", "label": "incorrect"}
{"text": "I desember 1963 kom det en telefon til Olav Johansen.", "label": "correct"}
{"text": "Ca. 75 prosent av innholdet på NRK Super er produsert i utlandet.", "label": "correct"}
{"text": "Vi kommer til å sovne i kveld med vissheten om at vi endelig er høyt verdsatt.", "label": "correct"}
{"text": "Et eksempel på det er forfatterens overraskelse over Bortens sterke engasjement mot de mange ulovlige streikene det siste året av hans statsministertid.", "label": "correct"}
{"text": "Konferansier Liam Neeson mente at kunstnere, artister og skuespillere, etter 11. september og bombingen av New York, var viktigere enn noensinne, som et bindeledd og holdepunkt i verden.", "label": "correct"}
{"text": "Spørsmålet blir om ikke også er pliktig til å legge fram for Stortinget informasjon som er av avgjørende betydning for dem som er i grunnleggende opposisjon til Regjeringens handlemåte.", "label": "incorrect"}
{"text": "Mange år med tung medisinering mot leukemi har skapt hull et i hjertet hennes.", "label": "incorrect"}
{"text": "Lav selvfølelse, angst, depresjon, andre psykiske lidelser og utrygghet hører nøye sammen.", "label": "correct"}
{"text": "Kidnapperne kom seg senere unna fordi kystvakten var redd de ville senke båten.", "label": "correct"}
{"text": "Han blir innkvartert på luksushotell i London.", "label": "correct"}
{"text": "I slike saker skal det alltid være et stortingsvalg mellom forslag og vedtak, slik at velgerne får uttale seg.", "label": "correct"}
{"text": "Ordet vekker avsky, og med rette.", "label": "correct"}
{"text": "Det har vi sett både i forbindelse med 9/11 og ulike påstander om Obama, som ifølge teoriene skal være muslimsk og født i, sier Strømmen.", "label": "incorrect"}
{"text": "Veldig mye ligger åpent, og jeg vil oppfordre dem å patruljere på internett.", "label": "incorrect"}
{"text": "Kokken en av pionerene bak \"Det nye nordiske kjøkkenet\", et prosjekt som startet i Århus i Danmark i 2004.", "label": "incorrect"}
{"text": "Krekar må få bruke ytringsfriheten til å bekjempe den samme friheten han selv nyter godt av.", "label": "correct"}
{"text": "Hver spillet gang stopper, spilles gamle slagere over høyttalerne.", "label": "incorrect"}
{"text": "Han ville nok hindre den ødeleggende historien de kunne komme til å trykke.", "label": "correct"}
{"text": "Klart det er det, Nore.", "label": "incorrect"}
{"text": "Beskatningen av finans- og næringskapital i Norge gjennom formuesskatten virket fornuftig en i mindre globalisert verden, men synes i dag mer som en overlevning fra forgangne tider.", "label": "incorrect"}
{"text": "Det synes Tommy Sharif også.", "label": "correct"}
{"text": "Første spadestikk ble tatt 18. desember.", "label": "incorrect"}
{"text": "Han innså at han terapi trengte.", "label": "incorrect"}
{"text": "Det er det største øyeblikket.", "label": "correct"}
{"text": "Ja, myrdet jeg dem.", "label": "incorrect"}
{"text": "Her har også Kim-Eirik satt skapet på plass for nissene i handelsportal.no", "label": "correct"}
{"text": "Det blir fem minutter sudden death, og hadde ikke publikum fått det de betalte for med seks mål, får de det hvert fall 24,2 sekunder før kampen går til straffekonkurranse.", "label": "incorrect"}
{"text": "For jeg bruker så sjeldent det ordet.", "label": "correct"}
{"text": "Tilsammen er det en dagbok fra et opphold som ikke bare fysisk, men psykisk må ha vært en påkjenning, i tillegg til en imponerende innsats.", "label": "correct"}
{"text": "De fleste som kom i kontakt med Borten i hans tid som aktiv politiker, eller i den lange kårkallsperioden, skjønner hvorfor det slik.", "label": "incorrect"}
{"text": "Ca. 75 prosent av innholdet på NRK er produsert i utlandet.", "label": "incorrect"}
{"text": "Han stoppet på kamper 32 og fattige tre mål i Forest.", "label": "incorrect"}
{"text": "Men resultatet kan bli at ateister tar plass i kirkemøtet.", "label": "correct"}
{"text": "Han tar på ei jakke, slukker lyset, går ned trappa, ned Waldemaarstrasse, ned Adalberstrasse.", "label": "correct"}
{"text": "Men siden den gang har Jehovas vitner jevnt.", "label": "incorrect"}
{"text": "De sto bak kidnappingen og drapet på politikeren Aldo, som ble et symbol på de blodige handlingene.", "label": "incorrect"}
{"text": "Nå har kineserne begynt å sende ut forsiktige signal om at dollaren ikke lenger bør den dominerende posisjon den har hatt siden andre verdenskrig.", "label": "incorrect"}
{"text": "Han tror Viking nå er ute av Uefa-cupen.", "label": "correct"}
{"text": "Han fremførte Bob Marleys \"Redemption Song\" med tilpasset tekst til \"brother Annan\" og fikk 12000 fingre til taktfast å veive fredstegnet.", "label": "correct"}
{"text": "Venstresida har alt å tape på å la kampen for lokaldemokrati og mot byråkrati bli en paradesak for Frp og Høyre.", "label": "correct"}
{"text": "Traaviks prosjekt må sees i lys nyere strømninger i kunstfeltet det siste tiåret, sier Anne Brit Gran.", "label": "incorrect"}
{"text": "Klassekampen skrev forrige uke at den danske opinionen i økende grad reagerer negativt på språkbruken i den danske asyl- og innvandringsdebatten.", "label": "correct"}
{"text": "Miljøverndepartementet har det overordnede ansvaret for miljøforvaltningen på Svalbard med Direktoratet for, Statens forurensningstilsyn, Norsk Polarinstitutt, Riksantikvaren, Statens kartverk som ytre etater og Sysselmannen på Svalbard som regionalt apparat.", "label": "incorrect"}
{"text": "visste ikke at hun var så mye alene, sier Knutsen.", "label": "incorrect"}
{"text": "Er det virkelig slik at regjeringspartiene fester lit til denne enkeltrapporten?", "label": "correct"}
{"text": "Stortinget mottok mandag meddelelse fra Statsministerens kontor om at følgende vil møte til muntlig spørretime:", "label": "correct"}
{"text": "Moren har fortalt dem at hvis de sier noe, kommer barnevernet til å ta dem.", "label": "correct"}
{"text": "Først lover Muammar al-Gaddafi å slåss til siste slutt.", "label": "correct"}
{"text": "For det MFK minst av alt trenger nå, er intern strid om retningslinjene mellom arbeidsgiveren og arbeidstakerne, altså spillerne.", "label": "correct"}
{"text": "hullene Men er ikke til å henrette folk ved skyting, derimot til å plante popler i.", "label": "incorrect"}
{"text": "rykket Politiet ut med bevæpning.", "label": "incorrect"}
{"text": "Men nå er det like mye Norwegian som passes må på.", "label": "incorrect"}
{"text": "Danmark har fortsatt en statskirkeordning som ligner på den norske.", "label": "correct"}
{"text": "Vi er opptatt av at økte utslipp Norge må kompenseres med reduserte utslipp andre steder.", "label": "incorrect"}
{"text": "Kronprinsesse Mette-Marit har gradvis trappet representasjonsoppgavene før fødselen.", "label": "incorrect"}
{"text": "Han skulle være i live, men hardt skadet.", "label": "correct"}
{"text": "Mannen gledet seg til å fyre peisen, stirre inn i flammene og glemme at han var belånt til over pipa.", "label": "incorrect"}
{"text": "Statens forurensningstilsyn (SFT) hadde tilsynsmyndighet etter produktkontrolloven, mens Direktoratet for naturforvaltning (DN) ikke var tillagt myndighet.", "label": "correct"}
{"text": "En morgen finner hun mamma med en stor kul på siden av hodet.", "label": "correct"}
{"text": "Når det gjelder forholdet mellom beskatning av kapital og lønnsinntekter, har jo Regjeringen gjort framstøt å for redusere den forskjellen.", "label": "incorrect"}
{"text": "Er du manager for en mindre klubb er det begrenset hvor spennende det er å møte den samme sportsjournalisten hele tiden.", "label": "correct"}
{"text": "Fallskjermen på 5 millioner slår bare inn dersom Hantveit blir fjernet fra Rotar, som er Notars eierselskap, forklarer han.", "label": "incorrect"}
{"text": "Det viktigste for Sp nå er å mobilisere kjernevelgerne », sier valgforsker Bernt Aardal til Nationen.", "label": "correct"}
{"text": "Hver gang spillet stopper, spilles gamle slagere over høyttalerne.", "label": "correct"}
{"text": "Sextape med avdød raplegende lekket på nett", "label": "correct"}
{"text": "Øyene er en selvstyrende del av Danmark.", "label": "correct"}
{"text": "Å nærmest kommandere ham til å plukke opp vått toalettpapir som oppleves krenkende!", "label": "incorrect"}
{"text": "De er uenige seg blant imellom annet om de nasjonale prøvene, 2. fremmedspråk, åpenheten om resultater i skolen, karakterer, eksamen og krav til timetall - for å nevne noe.", "label": "incorrect"}
{"text": "Det nærmere bestemmelser om jakt- og fangstmetoder (§§ 7 - 8).", "label": "incorrect"}
{"text": "Øya dessuten være raste- og hvileplass for flere arter under trekket.", "label": "incorrect"}
{"text": "Plateselskapene kjente kundene sine, og visste at bare eksentriske tullinger ville være villige til å kjøpe en slik maskin på grunn av bedre lyd.", "label": "correct"}
{"text": "Desto raskere den kommer, desto bedre.", "label": "correct"}
{"text": "Jeg lever i et fengsel. »", "label": "correct"}
{"text": "Begynner statsråden å se at Regjeringen trosser den politiske viljen Stortinget i med de strenge krav som er satt til gasskraftverk?", "label": "incorrect"}
{"text": "Jeg har selv tidligere, og nær opp til hovedforhandlingen, vært forsvarer for tiltalte.", "label": "correct"}
{"text": "De har ropt på meg hver gang jeg har vært her, det er bare gøy, det!", "label": "correct"}
{"text": "Ex-Wimbledon-spilleren, nå forretningsmann, tv-personlighet og venn av popstjerner, er dømt kampfiksing for.", "label": "incorrect"}
{"text": "Og pillen ble ytterligere sukret ved at partiets andre nestformann John Alvheim får som leder av sosialkomitéen med de politiske markeringsmuligheter det gir.", "label": "incorrect"}
{"text": "Her matnyttigheten på ferde, men nokså misforstått på fremmedspråklig faggrunn.", "label": "incorrect"}
{"text": "Fallskjermen på 5 millioner kroner slår bare inn dersom Hantveit blir fjernet fra Rotar, som er Notars eierselskap, forklarer han.", "label": "correct"}
{"text": "Opptrappingsplanene innen psykiatri, kreftomsorg og utstyr i sykehusene skal bli gjennomført.", "label": "correct"}
{"text": "Noen også foreslår andre bruksområder.", "label": "incorrect"}
{"text": "Cathrine løper hjemmefra og søker trøst hos nabokvinnen.", "label": "correct"}
{"text": "Fagernes i Valdres, 23. august i.", "label": "incorrect"}
{"text": "Han har tatoveringer av vikinger over hele kroppen, og flyttet til Norge for å lære seg å lage helleristninger.", "label": "correct"}
{"text": "Jeg kan ikke kommentere detaljer, men vi har gått gjennom det og satt i gang etterforskning, sier politioverbetjent Leif Havre til bt.no.", "label": "correct"}
{"text": "Risikoen for å ramme dem var for stor, siden opprørerne kom på en slags linje dem.", "label": "incorrect"}
{"text": "Den som blir valgt ut, blir deretter betalt og hentet inn på teateret, der et tidsur gir henne nøyaktig én time på scenen.", "label": "correct"}
{"text": "Hun tar en nøye planlagt kunstpause, ser utover forsamlingen, smeller til:", "label": "correct"}
{"text": "Jeg har folk som bryr seg om meg.", "label": "correct"}
{"text": "Isbjørn, polarrev, lomvi kortnebbgås, og rype (om den forekommer) er totalfredet.", "label": "incorrect"}
{"text": "I tillegg har også begynt å drikke « som menn ».", "label": "incorrect"}
{"text": "Bruken av konkurranseutsetting i offentlig sektor skal utvides.", "label": "correct"}
{"text": "Kanskje en ny spillestil vært av det gode for AaFK nå?", "label": "incorrect"}
{"text": "Dette kan skjerpe mellom motsetningene partiene og gjøre kompromissklimaet dårligere.", "label": "incorrect"}
{"text": "Den ene sa « Spark igjen ».", "label": "incorrect"}
{"text": "Storavisen New York Times erklærer nå Barack Obama som vinneren av vippestaten Virginia (13 valgmannstemmer).", "label": "correct"}
{"text": "I vår tid kan man heldigvis le av noe og like det samtidig, og for mange har metal nå blitt en « guilty pleasure ».", "label": "correct"}
{"text": "Heller ikke en ekstern gransking er nok, sier Dahle til NTB.", "label": "correct"}
{"text": "Det er uheldig at få så representanter har erfaring fra privat sektor.", "label": "incorrect"}
{"text": "Mange har sagt det til oss, at det som hendte med Espen er foreldres største mareritt.", "label": "correct"}
{"text": "Dømt til å slåss forrige krig på nytt, gjentar vi nå gamle i feil Libya.", "label": "incorrect"}
{"text": "Regjeringen vedtok 7. januar i år at osteprodusenten Synnøve Finden og andre heretter bare skal få begrenset melkemengde fra monopolisten og konkurrenten TINE Norske Meierier.", "label": "correct"}
{"text": "Vil også disse bilene være mer gunstige for miljø og helse sammenlignet med bensinbiler?", "label": "correct"}
{"text": "Når det er sagt, er det ikke tvil om at de to gjorde imponerende en innsats i en krigssituasjon.", "label": "incorrect"}
{"text": "I etterkant sa forsvarer Geir Lippestad at dette var en høyreekstrem hilsen.", "label": "correct"}
{"text": "Å nærmest kommandere ham til å plukke opp vått toalettpapir oppleves som krenkende!", "label": "correct"}
{"text": "Utvalget fordeler og ulemper med begge alternativene.", "label": "incorrect"}
{"text": "Og selv sola om stekte så vi måtte finne solbriller, kaffen var god og mannen var kjekk.", "label": "incorrect"}
{"text": "Utfordringen er å de helt overbeviste fra de mange andre som er mer i drift.", "label": "incorrect"}
{"text": "er Bildet fra offentliggjøringen av forlovelsen.", "label": "incorrect"}
{"text": "Han blir heller ikke den siste som flytter pengene ut av landet.", "label": "correct"}
{"text": "Dette ble parodiert i den klassiske rockekomedien « Tap », som forøvrig latterliggjorde heavy metal med utslettende styrke.", "label": "incorrect"}
{"text": "Men alle de som ikke på oppstandelsen er kvalifisert til å bli leder av kirkerådet - og dermed inneha den øverste posisjonen i Den norske kirke.", "label": "incorrect"}
{"text": "Fagernes i Valdres, 23. august i år.", "label": "correct"}
{"text": "Mandag la de fram et forslag om å opprette asylsentre i området hvor asylsøkere kommer fra, som Nord-Afrika, Pakistan, Midtøsten og Afrikas horn.", "label": "correct"}
{"text": "Ifølge påtaleansvarlig kan saken komme opp for tingretten i begynnelsen av neste år.", "label": "incorrect"}
{"text": "Nå samarbeider franske og kenyanske myndigheter tett for å bringe Dedieu tilbake i sikkerhet.", "label": "correct"}
{"text": "begrunnelse kan jeg for eksempel peke på statistikken for hvor mange ekteskap som går overende på grunn av utroskap.", "label": "incorrect"}
{"text": "Motstanden er, kanskje ikke overraskende, størst de yngste velgerne, uavhengig av kjønn og partitilhørighet.", "label": "incorrect"}
{"text": "Han sa at han aldri angret på at han sto fram, men reaksjonene fra det svarte miljøet såret ham dypt.", "label": "correct"}
{"text": "I Frankrike prøver regjeringen (foreløpig forgjeves) å tvinge den franske bilproduksjon ut av Øst-Europa og tilbake til Frankrike, i Russland har myndighetene lagt 50 toll prosent på bruktimporten.", "label": "incorrect"}
{"text": "Tv-kanalene fyrer løs med taktikkspørsmål.", "label": "correct"}
{"text": "tar Hun en nøye planlagt kunstpause, ser utover forsamlingen, smeller til:", "label": "incorrect"}
{"text": "Spillerne viser at dem vil vinne, og det er jeg glad for vi gjør.", "label": "incorrect"}
{"text": "slik linje vil neppe øke forbruket av cannabis.", "label": "incorrect"}
{"text": "I pausen er vi blitt lovet et møte med av en direktørene i NHL.", "label": "incorrect"}
{"text": "Krekar må bruke få ytringsfriheten til å bekjempe den samme friheten han selv nyter godt av.", "label": "incorrect"}
{"text": "Det bety vil at den stiger i verdi og at kineserne må revurdere sin sterke vekt på eksport.", "label": "incorrect"}
{"text": "Eksbutleren ble arrestert i mai i år, og var tiltalt for å ha stjålet dokumenter fra pavens skrivebord, dem kopiert og gitt kopiene videre til journalister.", "label": "incorrect"}
{"text": "Dannelse holdes ikke lenger opp som normen, som det bør strebe etter.", "label": "incorrect"}
{"text": "Kanskje det blir rimeligere med god planlegging og innkjøp på egen hånd.", "label": "correct"}
{"text": "Førstnevnte mener man bør ikke kriminaliseres, men det bør det andre.", "label": "incorrect"}
{"text": "Kapitalbevegelsene over landegrensene ble så enorme at IMFs pengebinge viste seg altfor liten da organisasjonen skulle hjelpe de landene som ble rammet.", "label": "correct"}
{"text": "Ordet vekker avsky, og rette.", "label": "incorrect"}
{"text": "Men jeg er sannelig ikke sikker.", "label": "correct"}
{"text": "De fem til åtte millionene muslimer i USA er en prominent del av den amerikanske multikultur.", "label": "correct"}
{"text": "Kyoto-avtalen et gjennombrudd for en ny generasjon miljøavtaler der land går sammen om å få ned utslippene.", "label": "incorrect"}
{"text": "Eksbutleren ble arrestert i mai i år, og var tiltalt for å ha stjålet dokumenter fra pavens skrivebord, kopiert dem og gitt kopiene videre til journalister.", "label": "correct"}
{"text": "De fleste som kom i kontakt med Borten i hans tid som aktiv politiker, eller i den lange kårkallsperioden, skjønner hvorfor det ble slik.", "label": "correct"}
{"text": "Om jeg kaller det menneskets « storhet » som man aner gjennom eller Bach litteraturens klassikere, er det ukjent for den som aldri har fornemmet det.", "label": "incorrect"}
{"text": "Foto: Bjørn Kraft, Norsk Polarinstitutt:", "label": "incorrect"}
{"text": "Jeg har tidligere selv, og nær opp til hovedforhandlingen, vært forsvarer for tiltalte.", "label": "incorrect"}
{"text": "Ulende, skjærende, sirener ekle.", "label": "incorrect"}
{"text": "Terrorhandlingene vil kunne svekke rekrutteringen til ytterligere. »", "label": "incorrect"}
{"text": "Ingen Armani, Ingen Gucci. »", "label": "correct"}
{"text": "De var jo så opptatt med å dyrke sine egne karrièrer, mente de, at det kunne herske tvil om deres kapasitet til barneoppdragelse.", "label": "correct"}
{"text": "Fordi Vatikanstaten ikke et eget fengsel, kommer Gabriele til å sone det han eventuelt må av dommen som husarrest i leiligheten sin i Vatikanet.", "label": "incorrect"}
{"text": "dag, seks år senere, jobber fremdeles helsesøsteren på Kleppestø ungdomsskole.", "label": "incorrect"}
{"text": "Men hvis myndighetene i Kasakhstan bare kunne senke skuldrene litt, ville de oppdage at oppstyret Borat rundt også har ført med seg positive ting.", "label": "incorrect"}
{"text": "Spørsmålet blir om ikke Regjeringen også er pliktig til å legge fram for Stortinget informasjon som er av avgjørende betydning for dem som er i grunnleggende opposisjon til Regjeringens handlemåte.", "label": "correct"}
{"text": "Vi seiler Færder'n for å vinne - for det er bare om bord - men det langsiktige målet er å overføre vår kunnskap.", "label": "incorrect"}
{"text": "CNN har 152 til Romney, mot 123 til Obama.", "label": "correct"}
{"text": "Eide gikk langt i å kritisere.", "label": "incorrect"}
{"text": "Der sitter en fortidslevning i nede Fredrikstad.", "label": "incorrect"}
{"text": "Da hjelper det å ha en twitter-konto med mer makt enn Evenes, Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "correct"}
{"text": "Det det er største øyeblikket.", "label": "incorrect"}
{"text": "Mendelsohns ufattelige kunnskapsrikdom blir hans veiviser inn i fortiden, mot en mindre entydig, men mer konturskarp virkelighet.", "label": "correct"}
{"text": "I andre tilfeller kan det ha være holdt igjen relevante opplysninger, og da er det snakk om grov med en strafferamme på to år, sier partilederen.", "label": "incorrect"}
{"text": "Eller når det gjelder EU's datalagringsdirektiv, for å få vite hva sto det i tekstmeldingene mellom Kristin Halvorsen og Svein Gjedrem under den verste bankkrisen i fjor høst?", "label": "incorrect"}
{"text": "Det er enda mer beklagelig at svikten går hardest ut over grupper i befolkningen som er mest avhengig av at offentlige velferdsapparatet fungerer etter hensikten.", "label": "incorrect"}
{"text": "Men en politisk løsning forutsetter « live and let live », og dette er kun mulig dersom Hamas velger PLOs vei.", "label": "correct"}
{"text": "Det nordkoreanske utenriksdepartementet protesterte på det sterkeste på en slik karakteristikk, og kalte Clinton en « rar dame » som hverken var intelligent eller særlig diplomatisk.", "label": "correct"}
{"text": "At vi ikke har hatt en omfattende tradisjon for dubbing har bidratt til språkforståelsen vår, sier daglig leder for EF i Norge, Morten Davidsen.", "label": "correct"}
{"text": "FNs øverste representant i Afghanistan bruker hardere ord enn noen gang, men ønsker ikke å være mer konkret før kontrolltellingen er fullført.", "label": "correct"}
{"text": "Det kan se ut som om barne-TV-programmet kom ut av kontroll - igjen.", "label": "correct"}
{"text": "Får du et kick å av kjøre på Autobahn?", "label": "incorrect"}
{"text": "Men kan resultatet bli at ateister tar plass i kirkemøtet.", "label": "incorrect"}
{"text": "Det er noe helt nytt at et relativt fattig land som Kina - inntekt pr. hode er en tiendedel av Norges - iverksetter strenge klimatiltak uten å vente på internasjonale krav, eller utsetter kravene til de kan brukes til en forhandlingsposisjon.", "label": "correct"}
{"text": "Det har vi fått rettet på og nå slipper vi motstanderen til få målsjanser, Fevang.", "label": "incorrect"}
{"text": "Under forberedelsene har vi nok vært litt for mye prega av oppstyret, forteller MFK-trener Erik Brakstad.", "label": "correct"}
{"text": "På direkte spørsmål fra VG Nett på om Klanen vurderer å ta fra Svein Erik Bakke sin rolle som talsmann, svarer supporterklubbens andre talsmann følgende:", "label": "correct"}
{"text": "Alle har vært utsatt for hets rykteflom og.", "label": "incorrect"}
{"text": "Men han taler ikke mot grådighet i Vålerenga kirke, han deltar heller ikke i debatter i NRK, og så vidt jeg vet har han heller ikke hevdet at bare er en variant av gamle Sovjetunionen.", "label": "incorrect"}
{"text": "Tv-kanalene løs fyrer med taktikkspørsmål.", "label": "incorrect"}
{"text": "Min høyre hånd fortalte meg fort at spillerne ikke taklet det høye tempoet og feilplasserte kortpasningene, mine markeringsspillere var ikke gode nok og spissene mine var ikke raske nok.", "label": "correct"}
{"text": "Helikoptertrafikken på Færøyene forteller litt om hvordan fungerer.", "label": "incorrect"}
{"text": "Men hullene er ikke til å henrette folk ved skyting, derimot til å plante popler i.", "label": "correct"}
{"text": "Dette kan skjerpe motsetningene mellom partiene og gjøre kompromissklimaet dårligere.", "label": "correct"}
{"text": "Vi går da til neste hovedspørsmål.", "label": "correct"}
{"text": "Kameraet går når sjåføren vil det.", "label": "correct"}
{"text": "Hva driver du med på fritida?", "label": "correct"}
{"text": "Hun tror Danmarks økonomiske problemer er i ferd med å slå inn i den danske.", "label": "incorrect"}
{"text": "La meg påpeke allerede nå.", "label": "correct"}
{"text": "Ved endringen av dissenterloven i 1891 fikk også ikke-kristne religioner adgang til å organisere seg Norge.", "label": "incorrect"}
{"text": "Men statens tre valgmannstemmer, som er forventet å gå til republikanerne, kan ikke gjøre noe til eller fra.", "label": "correct"}
{"text": "Dette hindrer ikke kommunen kan inngå avtale med Den norske kirke om å overføre ansvaret til kirkelig fellesråd der det er hensiktsmessig.", "label": "incorrect"}
{"text": "Både penger fra stater og fra private kan gå inn i dette fondet for investering i utviklingsland, og også i land som har kommet noe over det en definerer som utviklingslandsstadium.", "label": "correct"}
{"text": "De ekstraordinære utgiftene beløper seg til mellom 10 og 11 millioner kroner, mens inntektene fra pool og produksjon for retten er i størrelsesorden 2 til 2,5 millioner kroner.", "label": "correct"}
{"text": "Får du et kick av å kjøre på Autobahn?", "label": "correct"}
{"text": "Dette er selvsagt ikke hele historien, hverken hjemme eller ute.", "label": "correct"}
{"text": "Motstanden er, kanskje ikke overraskende, størst blant de yngste velgerne, uavhengig av kjønn og partitilhørighet.", "label": "correct"}
{"text": "Men metallfans er de vanskeligste å gjette hvordan stemmer, mener selskapet, ifølge en artikkel på usnews.com.", "label": "correct"}
{"text": "Alt dette må vi ha med oss når vi skal snakke om etikk og moral; om den teori og praksis som skaper et menneskeverdig og trygt samfunn.", "label": "correct"}
{"text": "Der er jeg altfor sjelden.", "label": "correct"}
{"text": "Det vil også KrF-leder Dagfinn Høybråten selv om han ikke sier det så av høyt hensyn til de velgere han har et sterkt behov for å kapre fra Frp.", "label": "incorrect"}
{"text": "Når du bommer til de grader som han gjorde, bør du kanskje stille deg spørsmålet om du tre av, og la noen andre ta en slik rolle, sier han, og legger til:", "label": "incorrect"}
{"text": "Det er klart at skulle noe slikt, altså det som går på direkte feilinformasjon, komme til uttrykk gjennom et flertallsvedtak, så er det en nokså ikke bare alvorlig, men opplagt situasjon og utgang på det.", "label": "correct"}
{"text": "Ting har nok kommet etter hvert på en del av dette.", "label": "correct"}
{"text": "mottok Solstad Brageprisen i 2006 for romanen.", "label": "incorrect"}
{"text": "Men hva med som sender litt mixed signals, som det heter på nynorsk?", "label": "incorrect"}
{"text": "Og med på laget har HMK Harald, som har stilt sin XV til disposisjon i ett år.", "label": "incorrect"}
{"text": "Men metallfans er de vanskeligste å gjette hvordan, mener selskapet, ifølge en artikkel på usnews.com.", "label": "incorrect"}
{"text": "Paradoksalt nok startet sexkjøpdebatten i avisene for alvor først etter at loven var vedtatt.", "label": "correct"}
{"text": "De fire musikerne damper intenst oppe på scenen, og er innhyllet i røyk.", "label": "correct"}
{"text": "Hvordan kan da Stoltenberg og Kristin Halvorsen rote seg så bort i valgkampen som de faktisk allerede har gjort.", "label": "correct"}
{"text": "Han driblet elegant, om enn noe heldig, av både Haraldur Gudmundsson, Jonatan Tollås og Daniel Arnefjord, før han elegant la ballen ut i hjørnet med yttersiden av høyre foten.", "label": "incorrect"}
{"text": "Fredsforskeren Nils Petter Gleditsch fikk rådets pris for fremragende forskning, mens paleontologen Jørn fikk Hurum Forskningsrådets formidlingspris.", "label": "incorrect"}
{"text": "Stein Erik Hagens klare motstykke er John Fredriksen.", "label": "correct"}
{"text": "I vår tid kan man heldigvis le av noe og like det samtidig, og for mange har metal nå en « guilty pleasure ».", "label": "incorrect"}
{"text": "De er uenige seg imellom blant annet om de nasjonale prøvene, 2. fremmedspråk, åpenheten om resultater i skolen, karakterer, eksamen og krav til timetall - for å nevne noe.", "label": "correct"}
{"text": "Han pekte på turtallinstrumentet, et stykke forbi det kritiske rødmerket.", "label": "correct"}
{"text": "Klassekampen skrev forrige uke at danske den opinionen i økende grad reagerer negativt på språkbruken i den danske asyl- og innvandringsdebatten.", "label": "incorrect"}
{"text": "Mange gikk hardt mot ut ham, selv tidligere lagkamerater:", "label": "incorrect"}
{"text": "Det er langt fra sikkert at selskapet har råd til å fornye i flyparken tide.", "label": "incorrect"}
{"text": "Det vil sikkert glede statsministeren å høre at det i hvert fall er noen her i stortingssalen som er enig i Regjeringens holdning til spørsmålet om gasskraftverk, og jeg har ikke tenkt å gi mye ros om det.", "label": "correct"}
{"text": "Det var heller ikke testet politidirektoratet.", "label": "incorrect"}
{"text": "Sjømannsorganisasjonene har hittil blitt møtt med døve ører hos næringsminister Trond Giske og arbeidsminister Hanne Bjurstrøm.", "label": "correct"}
{"text": "jeg For bruker så sjeldent det ordet.", "label": "incorrect"}
{"text": "Det eneste som manglet, var en baby som sto i stil til Arne Jacobsen-stolen de hadde handlet på finn.no.", "label": "correct"}
{"text": "Til syvende og sist er lovgivning alene ikke tilstrekkelig til å sikre demokrati.", "label": "correct"}
{"text": "De skulle gjøre alt de gjøre kunne for Espen.", "label": "incorrect"}
{"text": "Jentene møter Ungarn onsdag i kamp om å vinne puljen og retten til å få spille kvalifisering om opprykk til A-gruppen.", "label": "correct"}
{"text": "Stein Erik Hagens motstykke klare er John Fredriksen.", "label": "incorrect"}
{"text": "Samtidig må man være seg bevisst at den teknologiske utviklingen gjør at det vil åpne seg stadig nye muligheter for misbruk av personopplysninger.", "label": "correct"}
{"text": "Nobels fredspris gjør Barack Obama en til enda større internasjonal politisk stjerne.", "label": "incorrect"}
{"text": "Vil også disse bilene være mer gunstige miljø for og helse sammenlignet med bensinbiler?", "label": "incorrect"}
{"text": "Hvorfor skulle vi egentlig noensinne forlate dette?", "label": "incorrect"}
{"text": "Som kjent kan ikke troverdighet utelukkende bygges på ord, retoriske knep og symbolhandlinger i forhold til mediene, men på handlinger.", "label": "correct"}
{"text": "blir Han heller ikke den siste som flytter pengene ut av landet.", "label": "incorrect"}
{"text": "Det var tilfreds han med, sier Hein Bæra.", "label": "incorrect"}
{"text": "En lengre rundreise i USA nylig ga meg et levende inntrykk av at hverdagen for alvor innhentet presidenten.", "label": "incorrect"}
{"text": "Mens mange komponister synes melodi og harmonikk er blitt mindre interessant, og i stedet utforsker lyder, situasjoner, hva som er musikk eller ikke er musikk, later lytterne til fortsatt å mene at nettopp melodi og harmonikk er interessant.", "label": "correct"}
{"text": "Offentlige og private krefter må.", "label": "incorrect"}
{"text": "Offeret har også fortalt sin historie i detalj på HonestThinking.org.", "label": "correct"}
{"text": "Jeg synes dessuten at et skikkelig museum skal være litt kjedelig.", "label": "correct"}
{"text": "Ryktene gikk om at mennesker meldte seg inn i partiet, og fikk, selv om de ikke ante hva SV sto for.", "label": "incorrect"}
{"text": "Og Oslo kommune ja sier.", "label": "incorrect"}
{"text": "Han ville nok hindre den ødeleggende historien kunne komme til å trykke.", "label": "incorrect"}
{"text": "er Verden hard og uendelig skjør; den sprekker i sømmene, og det er der Herta Müller befinner seg, uredd, usentimental, klok av erfaringer som både er personlige og dikterens intuitive.", "label": "incorrect"}
{"text": "Her skulle det bli gasskraftverk med en gang - om nødvendig måtte Ap bryte ut av en sosialistisk regjering gå sammen med gasskrafttilhengerne Høyre og Frp.", "label": "incorrect"}
{"text": "Men er vi for redde for å snakke om det?", "label": "correct"}
{"text": "Denne kirkeloven kan forankres i en grunnlovsbestemmelse.", "label": "correct"}
{"text": "Paven et viktig møte med katolske biskoper, han vurderer en rekke kanoniseringer (helgenkåringer) og arbeider med planer for Troens år, som innledes senere denne måneden.", "label": "incorrect"}
{"text": "Det er et bilde på menneskets trang til bekreftelse, til bli å sett.", "label": "incorrect"}
{"text": "Er det virkelig slik regjeringspartiene fester lit til denne enkeltrapporten?", "label": "incorrect"}
{"text": "Men selv når den indre dannelse mangler, er høflighet kultiverende i et samfunn.", "label": "correct"}
{"text": "Solstad mottok Brageprisen i 2006 for romanen.", "label": "correct"}
{"text": "Ja, jeg myrdet dem.", "label": "correct"}
{"text": "Selv om mange nå har sterkere tro på eurosonen enn tidligere i uken, er fortsatt det usikkerhet som preger markedene.", "label": "incorrect"}
{"text": "Prosaen hennes er poetisk, konturskarp, sanselig.", "label": "correct"}
{"text": "Hadde jeg visst det hadde jeg tatt en prat med andre familiemedlemmer, for å komme til gode avtaler.", "label": "correct"}
{"text": "For Island har aldri vært i et sluttspill.", "label": "correct"}
{"text": "Ryktene gikk om at mennesker meldte seg inn i partiet, og fikk stemmerett, selv om de ikke ante hva SV sto for.", "label": "correct"}
{"text": "Det er denne skatten Hagen vil vekk fra, et beløp som for Hagen-familien betyr 80 - 100 millioner i et år hvor familien på grunn av den internasjonale finanskrisen har tapt flere milliarder.", "label": "correct"}
{"text": "De fleste av hans taler har bare lest, noen få av dem også hørt i opptak.", "label": "incorrect"}
{"text": "Det var fredag og ettermiddag, og jeg skulle egentlig gå hele veien.", "label": "correct"}
{"text": "Mens kameratene dro på bortekamp, satt han igjen i huset.", "label": "correct"}
{"text": "Fordi de ikke har fått utdannelse.", "label": "correct"}
{"text": "Du kan gjøre alt fra å skyte utmagra kameler rakett, svinge deg med russiske studenter som jobber alternativt på kveldstid eller ha en romantisk avslapningsferie på stranda med kjæresten.", "label": "incorrect"}
{"text": "Hvis Norge ikke vil delta i registeret, får vi heller ikke tilgang til det, noe som i verste fall kan føre til at vi som nasjon blir dårligere stilte i kampen mot terror og annen kriminalitet enn andre land.", "label": "correct"}
{"text": "Det vil også KrF-leder Dagfinn Høybråten selv om han ikke sier det så høyt av hensyn til de velgere han har et sterkt behov for å kapre fra Frp.", "label": "correct"}
{"text": "Men statens tre valgmannstemmer, som er forventet å gå republikanerne, kan ikke gjøre noe til eller fra.", "label": "incorrect"}
{"text": "Hvem er det som på ramme alvor tror prostituert en gjerne anbefaler datteren å velge samme geskjeft?", "label": "incorrect"}
{"text": "Likevel skal Barneombudet ha ros for å be om innsyn i en henlagt etterforskning i Vestfold, der påståtte seksuelle overgrep mot to små gutter skal ha funnet sted.", "label": "correct"}
{"text": "Kokken er en av pionerene bak \"Det nye nordiske kjøkkenet\", et prosjekt som startet i Århus i Danmark i 2004.", "label": "correct"}
{"text": "Det er ikke vanskelig å høre at den politikken ligger nærmere KrF og Venstre enn Frp.", "label": "correct"}
{"text": "Vi vil vektlegge arbeidet for menneskerettigheter, demokrati og internasjonal mobilisering mot korrupsjon og kriminalitet.", "label": "correct"}
{"text": "sier F.eks. de at homoseksuelle forbindelser ikke finnes i naturen hos andre arter.", "label": "incorrect"}
{"text": "Publikumsjuryen hadde ellers funnet ut at Lånke-revyens representanter hadde festivalens beste skjets i \"Bufrias og Gudrun\".", "label": "correct"}
{"text": "Tiden kan nå være moden for å gi ideene hans en ny sjanse.", "label": "correct"}
{"text": "Angrepet på for å ville « gjenføde tidenes mest upopulære regjering », som Jensen sa til Dagsavisen i går, er sikkert god musikk i ørene på Frps kjernevelgere.", "label": "incorrect"}
{"text": "En ekstra ros til gapskrattkonferansieren Gunnar Ødegård som gjennom samtlige revykvelder har gjort en prikkfri jobb.", "label": "correct"}
{"text": "Kidnapperne kom seg senere unna fordi kystvakten var redd ville de senke båten.", "label": "incorrect"}
{"text": "Kanskje var det på Svalbard de første tonene dukket opp?", "label": "correct"}
{"text": "Her man fort bomme.", "label": "incorrect"}
{"text": "Jeg sliter litt med denne cupcakesbestillingen.", "label": "correct"}
{"text": "Begrunnelsen en slik avgrensning er at selve formålet med utredningen er å gi et grunnlag for å beslutte om statskirkeordningen skal videreføres, reformeres eller avvikles.", "label": "incorrect"}
{"text": "Det var heller ikke fullt så forpliktende som statsministeren var på NHO-konferansen, i hvert fall ikke slik jeg forstod ham.", "label": "correct"}
{"text": "La oss håpe de kan handle like og sterkt raskt på klimasiden som de allerede har gjort for finanskrisen.", "label": "incorrect"}
{"text": "Mette-Marit er nå blitt mamma for tredje gang, og etter hva Aftenposten.no erfarer, var det hennes rutine på dette området som gjorde at hun valgte å bli hjemme på Skaugum i Asker så lenge som mulig.", "label": "correct"}
{"text": "Og jeg er stygt redd for at han hadde ganske rett.", "label": "correct"}
{"text": "Og på et eller annet tidspunkt begynte vi å synes at det var littegranne bedårende med denne bilinteressen.", "label": "correct"}
{"text": "Ifølge påtaleansvarlig kan saken komme opp for tingretten i begynnelsen av mars neste år.", "label": "correct"}
{"text": "Begrunnelsen for en slik avgrensning er at selve formålet med utredningen er å gi et grunnlag for å beslutte om statskirkeordningen skal videreføres, reformeres eller avvikles.", "label": "correct"}
{"text": "Da hun flyttet til New York i 2005, flyttet de to fra hverandre.", "label": "correct"}
{"text": "Det er vanskelig å fylle hennes sko, sier Lee til Aftenposten.", "label": "correct"}
{"text": "Fra mitt partifrie ståsted kunne Henriksens sukk også gjelder de andre:", "label": "incorrect"}
{"text": "Mange steder i innlandet har sludd i vente.", "label": "correct"}
{"text": "Vi visste jo de at ikke fyrte noe særlig uansett.", "label": "incorrect"}
{"text": "På kortet han gir, står det « Kenneth M. Yaffe, Senior Vice President Business Affairs, National Hockey League ».", "label": "incorrect"}
{"text": "I dag, seks år senere, jobber fremdeles helsesøsteren på Kleppestø ungdomsskole.", "label": "correct"}
{"text": "Tobakksforskeren ser flere argumenter som taler innføring av snusforbud på arbeidsplassen.", "label": "incorrect"}
{"text": "For det MFK minst av alt trenger nå, er intern strid om retningslinjene mellom og arbeidstakerne, altså spillerne.", "label": "incorrect"}
{"text": "Det var han tilfreds med, sier Hein Bæra.", "label": "correct"}
{"text": "Jeg sliter litt med cupcakesbestillingen.", "label": "incorrect"}
{"text": "Olavs eldstesønn, Roy, gjennom hele bildematerialet og skanner interessante motiver.", "label": "incorrect"}
{"text": "Mette-Marit er nå blitt mamma for tredje gang, og etter hva Aftenposten.no erfarer, var det hennes rutine på dette området som gjorde at hun valgte å bli på hjemme Skaugum i Asker så lenge som mulig.", "label": "incorrect"}
{"text": "Og selv om sola stekte så vi måtte finne solbriller, kaffen var god og mannen var kjekk.", "label": "correct"}
{"text": "De er et anslag mot grunnleggende verdier det i demokratiske samfunn - åpenhet, frihet og trygghet.", "label": "incorrect"}
{"text": "Som kjent kan ikke troverdighet utelukkende bygges på ord, retoriske og knep symbolhandlinger i forhold til mediene, men på handlinger.", "label": "incorrect"}
{"text": "Hva er det med Cathrine?", "label": "correct"}
{"text": "Kanskje det blir rimeligere god med planlegging og innkjøp på egen hånd.", "label": "incorrect"}
{"text": "Det innebærer at Den norske kirke ikke lenger en del av statsforvaltningen, men etableres som et selvstendig trossamfunn på lik linje med andre tros- og livssynssamfunn.", "label": "incorrect"}
{"text": "Heavy metal-sjangeren vil derimot under huset, til der hodeskaller, råtne lik og onde ånder befinner seg; der man finner sverd, skattekart og brynjer fra tidligere stolte historiske perioder - riddertiden, vikingtiden, Det Ville Vesten - da ekte menn gallopperte over åsene til hest.", "label": "correct"}
{"text": "Da Kings Bay-saken opp i juni 1963, måtte partiet ta stilling til et mistillitsforslag mot arbeiderpartiregjeringen.", "label": "incorrect"}
{"text": "Det finnes standarder for objektiv bedømmelse av kunst og kultur, det finnes dårlig kunst og god kunst, man kan lære hva forskjellen består i bl.a. gjennom å lese kunsthistorie.", "label": "incorrect"}
{"text": "Da er det interessant at det finnes segmenter innen samtidsmusikken som i større grad vektlegger dette.", "label": "correct"}
{"text": "Moren har fortalt dem at hvis de sier noe, kommer barnevernet til å dem ta.", "label": "incorrect"}
{"text": "Styrkene kunne bruke makt, utover selvforsvar.", "label": "correct"}
{"text": "Som innbygger i Tafjord synes jeg det er litt frustrerende å lese om de som for enhver pris vil gå imot all utvikling i Tafjord.", "label": "correct"}
{"text": "Hun snakker om å legge seg inn til avrusning.", "label": "correct"}
{"text": "Han sa det flere ganger:", "label": "correct"}
{"text": "Så får vi håpe at de mange problemene på hjemmebane tar all hans oppmerksomhet og handlekraft.", "label": "incorrect"}
{"text": "er langt fra å være et utviklingsland.", "label": "incorrect"}
{"text": "Bruken av konkurranseutsetting i offentlig sektor skal.", "label": "incorrect"}
{"text": "Sterke maritime tradisjoner og en lokal satsing på innovasjon, forskning og utvikling har skapt et fundament for global satsing.", "label": "correct"}
{"text": "Og jeg litt overrasket over at jeg ikke er blitt testet oftere.", "label": "incorrect"}
{"text": "Men når det gjelder innholdet i den, vil jeg også gjenta kritikken mot i praktiseringen forhold til både behandlingstid for asylsøkere, og overgangen til integrering i det norske samfunn i kommunene, der det er uforholdsmessig og beklagelig lang ventetid, og der vi har registrert at folk har sittet sju år i mottak før en har fått en avgjørelse eller er blitt tilbudt opphold i en kommune.", "label": "incorrect"}
{"text": "Likevel skal Barneombudet ha for ros å be om innsyn i en henlagt etterforskning i Vestfold, der påståtte seksuelle overgrep mot to små gutter skal ha funnet sted.", "label": "incorrect"}
{"text": "Menn på vestkant lever 12 år lenger enn på østkanten.", "label": "incorrect"}
{"text": "Espens nærmeste er nå samlet i det ti kvadratmeter store i pårørenderommet åtte timer.", "label": "incorrect"}
{"text": "Tvert imot rekker sistnevnte nå videre enn den gjorde i 1999, sier Rieber-Mohn, som både har vært riksadvokat, høyesterettsdommer og medlem av straffelovkommisjonen.", "label": "correct"}
{"text": "Det er lett å se på fasadetemaet som en fellesnevner for hele utstillingen, men det er ikke Charlotte Thiis-Evensen helt enig i.", "label": "correct"}
{"text": "Tilsammen det en dagbok fra et opphold som ikke bare fysisk, men psykisk må ha vært en påkjenning, i tillegg til en imponerende innsats.", "label": "incorrect"}
{"text": "Hans mor kom ned og hentet ham.", "label": "correct"}
{"text": "Til syvende og sist er lovgivning alene ikke tilstrekkelig til sikre demokrati.", "label": "incorrect"}
{"text": "Offentlige kartdata er det vi kaller \"Kartverkets data\" her i Norge (selv om det er sannhet en med visse modifikasjoner).", "label": "incorrect"}
{"text": "Det vil sikkert glede statsministeren å høre at det hvert fall er noen her i stortingssalen som er enig i Regjeringens holdning til spørsmålet om gasskraftverk, og jeg har ikke tenkt å gi mye ros om det.", "label": "incorrect"}
{"text": "Men dette er en anerkjent medisinsk diagnose.", "label": "incorrect"}
{"text": "Som begrunnelse kan jeg for eksempel peke på statistikken for hvor mange ekteskap som går overende på grunn av utroskap.", "label": "correct"}
{"text": "Han har tatoveringer av vikinger over hele kroppen, og flyttet til for å lære seg å lage helleristninger.", "label": "incorrect"}
{"text": "De var sikre helt på at ingen andre hadde det som dem.", "label": "incorrect"}
{"text": "Offentlige og private krefter må mobiliseres.", "label": "correct"}
{"text": "Hvis dere hadde trodd at vi egentlig hadde en ganske vanlig søndag og at mannen så på Discovery om kvelden mens jeg satt dataen - ja, da tok dere drabelig feil!", "label": "incorrect"}
{"text": "Vi visste jo at de ikke fyrte noe særlig uansett.", "label": "correct"}
{"text": "For vilt og ferskvannsfisk gjelder forskrift 11 august 1978 om forvaltning av vilt og ferskvannsfisk Svalbard og Jan Mayen, som nå bare har betydning for Jan Mayen.", "label": "incorrect"}
{"text": "Jeg opplever ham som en mann med et blikk sosialt, som er enig med LO i mange avgjørende spørsmål.", "label": "incorrect"}
{"text": "Veldig mye ligger åpent, og jeg vil oppfordre dem til å patruljere på internett.", "label": "correct"}
{"text": "Dette hindrer ikke at kommunen kan inngå avtale med Den norske kirke om å overføre ansvaret til kirkelig fellesråd der det er hensiktsmessig.", "label": "correct"}
{"text": "Høsten 1990, i feiervesenets lokaler, samlet Staveland fem lokale musikere.", "label": "correct"}
{"text": "På stranden bor det i tillegg flere titalls tusen pels- og elefantsel som verner om sine revir.", "label": "correct"}
{"text": "er jo et kjempetabu.", "label": "incorrect"}
{"text": "Siden Hagen (inntil videre?) fortsatt kommer til å bo i Norge (jeg skulle gjerne finlest ektepakten mellom Hagen og Mille Marie, som har århundrelange slektstradisjoner å ivareta), slipper knapt unna sin rolle som prügelknabe for de rødgrønne.", "label": "incorrect"}
{"text": "Han var elsket, men lykkestjernen hans sluknet.", "label": "correct"}
{"text": "Statens forurensningstilsyn (SFT) hadde tilsynsmyndighet produktkontrolloven etter, mens Direktoratet for naturforvaltning (DN) ikke var tillagt myndighet.", "label": "incorrect"}
{"text": "Men dette er ikke en anerkjent medisinsk diagnose.", "label": "correct"}
{"text": "Det finnes standarder for objektiv bedømmelse av kunst og kultur, det finnes dårlig kunst og god kunst, og man kan lære hva forskjellen består i bl.a. gjennom å lese kunsthistorie.", "label": "correct"}
{"text": "Ulovlig informasjon kan imidlertid bli klausulert.", "label": "correct"}
{"text": "Nedbør og temperaturer rundt null grader har torsdag gjort kjøreforholdene vanskelig på deler av Østlandet.", "label": "correct"}
{"text": "Den ble også en publikumsfavoritt i Polen, der den ble kåret til beste utenlandske film.", "label": "correct"}
{"text": "Jeg skal innrømme at møtet med overrasket.", "label": "incorrect"}
{"text": "Storavisen York Times erklærer nå Barack Obama som vinneren av vippestaten Virginia (13 valgmannstemmer).", "label": "incorrect"}
{"text": "Og med på laget har HMK Harald, som har stilt sin Fram XV til disposisjon i ett år.", "label": "correct"}
{"text": "Hamas har uskyldig israelsk blod hendene på både på grunn av selvmordsaksjoner og rakettangrep.", "label": "incorrect"}
{"text": "Hamas har uskyldig israelsk blod på hendene både på grunn av selvmordsaksjoner og rakettangrep.", "label": "correct"}
{"text": "Helikoptertrafikken på Færøyene forteller litt om hvordan samfunnet fungerer.", "label": "correct"}
{"text": "Kunnskap og ideer vil være vår viktigste kapital.", "label": "correct"}
{"text": "er fortsatt borte flere uker av gangen på jobb.", "label": "incorrect"}
{"text": "Mange gikk hardt ut mot ham, selv tidligere lagkamerater:", "label": "correct"}
{"text": "Når det er sagt, er det ikke tvil om at de to gjorde en imponerende innsats i en krigssituasjon.", "label": "correct"}
{"text": "Olavs eldstesønn, Roy, går gjennom hele bildematerialet og skanner interessante motiver.", "label": "correct"}
{"text": "Det viktigste for Sp nå er å kjernevelgerne », sier valgforsker Bernt Aardal til Nationen.", "label": "incorrect"}
{"text": "Vi lever i verdens rikeste land, vi og har ikke rett til bolig, arbeid og omsorg.", "label": "incorrect"}
{"text": "Med dette teaterstykket prøver vi gi jentene et ansikt, sier Kristensen videre.", "label": "incorrect"}
{"text": "Lang kjole i et cocktailparty er no-no.", "label": "correct"}
{"text": "Og Oslo kommune sier ja.", "label": "correct"}
{"text": "SVs fremste minoritetspolitiker, Akhtar Chaudhry, tilhører foreldregenerasjonen og skiller seg således fra andre de minoritetspolitikerne.", "label": "incorrect"}
{"text": "Det er nærmere bestemmelser om jakt- og fangstmetoder (§§ 7 - 8).", "label": "correct"}
{"text": "I fortvilelse tar døtrene pilleeskene fra badet og kaster dem i bosset.", "label": "correct"}
{"text": "Men ved å plumpe ut med Arbeiderpartiets klassiske styringsvilje har Kolberg og Valla antagelig bidratt til å forverre situasjonen for statskirketilhengere både i Kirken og politikken.", "label": "correct"}
{"text": "Erik bøyde seg ned, tok henne på fanget.", "label": "correct"}
{"text": "Pappa Tore hadde fått høner til.", "label": "incorrect"}
{"text": "med Ørnesvingen utsikt over Geirangerfjorden.", "label": "incorrect"}
{"text": "En sårt tiltrengt seier for", "label": "incorrect"}
{"text": "Utfordringen er altså både å øke omfanget av investeringer i MUL-land, og sikre at disse bidrar mest mulig til fattigdomsreduksjon.", "label": "correct"}
{"text": "Bruk penger nå, senere.", "label": "incorrect"}
{"text": "Det etisk uakseptable nazismen var menneskesynet som forblir ondt, hverken mer eller mindre.", "label": "incorrect"}
{"text": "Men han taler ikke mot grådighet i Vålerenga kirke, han deltar heller ikke i debatter i NRK, og så vidt jeg vet har han heller ikke hevdet at Norge bare er en variant av gamle Sovjetunionen.", "label": "correct"}
{"text": "Norge har lyktes med dette.", "label": "correct"}
{"text": "FNs sikkerhetsråd bestemte at fredsbevarende styrker skulle settes inn.", "label": "correct"}
{"text": "Han kom til hjemmet de unge spillerne.", "label": "incorrect"}
{"text": "I tillegg erklærer CNN at Romney vil vinne 3 av 5 valgmenn i Nebraska, som fordeler sine valgmenn på en annen måte enn de fleste statene, der vinneren tar alt.", "label": "correct"}
{"text": "Risikoen for å ramme dem var for stor, siden opprørerne kom på en slags linje mellom dem.", "label": "correct"}
{"text": "For fem-seks uker siden skrev Geir Hansen et brev til klubbformann Arne Aambakk sportslig og leder Reidar Vågnes, der han listet opp en del ting som gjorde at han ba om å bli fristilt fra kontrakten med AaFK etter årets sesong.", "label": "incorrect"}
{"text": "Første spadestikk ble tatt 18. desember 2004.", "label": "correct"}
{"text": "Flere krevde at hun måtte trekke seg som stortingsrepresentant.", "label": "correct"}
{"text": "Men siden den gang har Jehovas vitner vokst jevnt.", "label": "correct"}
{"text": "Feltinspektørene opererer i feltlag bestående av en utmarkstekniker og polititjenestemann.", "label": "incorrect"}
{"text": "Kjøttet dyppes etter hvert i den fantastiske sausen \"ssamjang\", og blir ofte servert med andre dippformer, og noen ganger forskjellige salatblader, som det er meningen at du skal pakke kjøttbitene inn i.", "label": "correct"}
{"text": "Den ene av de meddommere to, Espen Thomassen, finner åpenbart rettens nøkterne tone og saklighetsnivå uforståelig, nærmest ikke til å leve med:", "label": "incorrect"}
{"text": "Jeg følte ikke at jeg bar på noe spesielt.", "label": "correct"}
{"text": "Utfordringen er å skille de helt overbeviste fra de mange andre som er mer i drift.", "label": "correct"}
{"text": "Regjeringen vil derfor senke det samlede skatte- og avgiftsnivået betydelig gjennom stortingsperioden.", "label": "correct"}
{"text": "To svensker vil nok også tale om været først, men vil så kanskje spørre om hva den andre jobber.", "label": "incorrect"}
{"text": "Obama to arvet kriger fra sin forgjenger.", "label": "incorrect"}
{"text": "Det har vi fått rettet på og nå slipper vi motstanderen til få målsjanser, forklarte Fevang.", "label": "correct"}
{"text": "Tenk vi om hadde fått Galerie Tafjord.", "label": "incorrect"}
{"text": "Du kan gjøre alt fra å skyte utmagra kameler med rakett, svinge deg med russiske studenter som jobber alternativt på kveldstid eller ha en romantisk avslapningsferie på stranda med kjæresten.", "label": "correct"}
{"text": "Her skulle det bli gasskraftverk med en gang - om nødvendig måtte Ap bryte ut av en sosialistisk regjering og gå sammen med gasskrafttilhengerne Høyre og Frp.", "label": "correct"}
{"text": "Vi lo, alle syv, nemlig seks latinartianere fra Grefsen gymnas anno 1978 og vår latinlektor til denne dag, Anne Katrine Frihagen.", "label": "correct"}
{"text": "De er med Espen hjemme og skolen, på trening og fritidsaktiviteter.", "label": "incorrect"}
{"text": "ulykken Etter tok det åtte måneder før Espen klarte å bruke stemmen igjen.", "label": "incorrect"}
{"text": "Så får vi håpe at de mange problemene på hjemmebane ikke tar all hans oppmerksomhet og handlekraft.", "label": "correct"}
{"text": "På kortet han gir oss, står det « Kenneth M. Yaffe, Senior Vice President Business Affairs, National Hockey League ».", "label": "correct"}
{"text": "Ytringsfrihet bærer med seg både rettigheter plikter.", "label": "incorrect"}
{"text": "Plateselskapene kjente kundene sine, og visste at bare eksentriske tullinger ville være villige til å kjøpe slik en maskin på grunn av bedre lyd.", "label": "incorrect"}
{"text": "Det er vanskelig å fylle hennes sko, Lee til Aftenposten.", "label": "incorrect"}
{"text": "En lengre rundreise i USA nylig ga meg et levende inntrykk av at hverdagen for alvor har innhentet presidenten.", "label": "correct"}
{"text": "Nå han opp førligheten på venstresiden, spesielt i armen og hånden.", "label": "incorrect"}
{"text": "Samtlige av de største restaurantkjedene i landet er overfylte av par som har klart å dra hverandre ut av sofaen for å bevise for seg selv, hverandre, og alle deres bekjente, at det fortsatt er gnister i det tørre forholdet som egentlig burde vært avsluttet for lengst.", "label": "correct"}
{"text": "levende debatt kan forebygge hat og diskriminering.", "label": "incorrect"}
{"text": "Det er ydmykende for kvinnene at de skal settes opp foran publikum med velstående borgere.", "label": "incorrect"}
{"text": "Fortsatt har hverken politiet eller HRS informasjon om det er personer skadd i ulykken.", "label": "correct"}
{"text": "I 2006 forholdt Norden seg forbausende stille om hva slags ledelse dette hjørnet av verden ønsket seg på toppen av FN.", "label": "correct"}
{"text": "Når Jenny Skavlan legger ut bilder av dagens outfit, får hun kjapt 1834 likes, og en drøss med unge jenter som skriver kommentarer av typen « Jenny, du er så peeeeeeen! » og « Hvor har du kjøpt genseren? ».", "label": "correct"}
{"text": "På toppen kommer en ukjent nesten og meget fornuftig side ved handlingsregelen:", "label": "incorrect"}
{"text": "Demografiske endringer i Virginia gjør at staten er i mer spill enn tidligere.", "label": "incorrect"}
{"text": "Økt forskning, et samarbeidsprogram med industrien, en økonomisk « startpakke » gjennom avgiftsfritak og en undersøkelse av miljømessig status med en fortløpende vurdering av utslippstillatelsene vil stå sentralt.", "label": "correct"}
{"text": "Når det gjelder forholdet mellom beskatning av kapital og lønnsinntekter, har jo Regjeringen gjort framstøt for å redusere den forskjellen.", "label": "correct"}
{"text": "Espen og vennen Elise holder rundt hverandre i bakgården.", "label": "correct"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan og freden behørig feiret i Oslo Spektrum av vanlige folk og av et imponerende antall nobeliteter.", "label": "correct"}
{"text": "FNs sikkerhetsråd at bestemte fredsbevarende styrker skulle settes inn.", "label": "incorrect"}
{"text": "Saken har vært etterforsket i to år, og i dommeravhør skal guttene ha forklart seg detalj i om overgrepene, angivelig begått av fire voksne menn.", "label": "incorrect"}
{"text": "Lang kjole i et cocktailparty er.", "label": "incorrect"}
{"text": "Opprørerne med skarp ammunisjon denne gangen.", "label": "incorrect"}
{"text": "Erik bøyde seg ned, tok henne på.", "label": "incorrect"}
{"text": "Det er et bilde på menneskets trang til bekreftelse, til å bli sett.", "label": "correct"}
{"text": "Ambassaden kjenner til henne fra før og hun er godt likt lokalt, sier talsmann for utenriksdepartementet i Paris, Bernard Valero.", "label": "correct"}
{"text": "De skulle gjøre alt de kunne gjøre for Espen.", "label": "correct"}
{"text": "Hard debatt kan ventes i tiden fremover.", "label": "correct"}
{"text": "desember 1963 kom det en telefon til Olav Johansen.", "label": "incorrect"}
{"text": "Han pekte på, et stykke forbi det kritiske rødmerket.", "label": "incorrect"}
{"text": "Og på et eller annet tidspunkt begynte vi å at det var littegranne bedårende med denne bilinteressen.", "label": "incorrect"}
{"text": "Staten eier snart alt og gjennomsyrer ved å plassere sine utvalgte lojale i sentrale maktposisjoner.", "label": "incorrect"}
{"text": "Fredsforskeren Nils Petter Gleditsch fikk rådets pris for fremragende forskning, mens paleontologen Jørn Hurum fikk Forskningsrådets formidlingspris.", "label": "correct"}
{"text": "Da det å ha en twitter-konto med mer makt enn Evenes, Sørrelsa, Lavangen OG Flakstad Kommune + hele Island tilsammen.", "label": "incorrect"}
{"text": "Det er ikke vanskelig å høre at den politikken ligger nærmere KrF og Venstre Frp.", "label": "incorrect"}
{"text": "Det blir fem minutter sudden death, og hadde ikke publikum fått det de betalte for med seks mål, får de det i hvert fall 24,2 sekunder før kampen går til straffekonkurranse.", "label": "correct"}
{"text": "Kanskje en ny spillestil hadde vært av det gode for AaFK nå?", "label": "correct"}
{"text": "Regjeringen ønsker å søke løsninger som samler bred støtte til de bærende hovedlinjer i norsk politikk.", "label": "correct"}
{"text": "For ikke å snakke om Graeme Le Saux.", "label": "correct"}
{"text": "Hosle-hopperen nummer 23 i Tsjekkia fredag.", "label": "incorrect"}
{"text": "Eller når det gjelder EU's datalagringsdirektiv, for å få vite hva det sto i tekstmeldingene mellom Kristin Halvorsen og Svein Gjedrem under den verste bankkrisen i fjor høst?", "label": "correct"}
{"text": "Hun er ingen når hun gjennomlyser virkelighetens bakgårder.", "label": "incorrect"}
{"text": "Vi er opptatt av at økte utslipp i Norge må kompenseres med reduserte utslipp andre steder.", "label": "correct"}
{"text": "Når er du under 30 år, er alt lov.", "label": "incorrect"}
{"text": "Etter en dose, bacon og appelsinjuice er ikke bakfylla nevneverdig plagsom mer.", "label": "incorrect"}
{"text": "Først i 1956 fikk jesuitter adgang til riket.", "label": "correct"}
{"text": "Tenk om vi hadde fått Galerie Tafjord.", "label": "correct"}
{"text": "Det er enda mer beklagelig at svikten går hardest ut over grupper i befolkningen som er mest avhengig av at det offentlige velferdsapparatet fungerer etter hensikten.", "label": "correct"}
{"text": "De ekstraordinære utgiftene beløper seg til mellom 10 og 11 millioner kroner, mens inntektene fra pool og for produksjon retten er i størrelsesorden 2 til 2,5 millioner kroner.", "label": "incorrect"}
{"text": "I enkelte tilfeller har spillere også blitt hjulpet av klubbene med å finne seg kjærester kvinnelige.", "label": "incorrect"}
{"text": "I slike saker skal det alltid være et stortingsvalg mellom forslag og vedtak, slik at velgerne uttale får seg.", "label": "incorrect"}
{"text": "Sterke maritime tradisjoner og en lokal satsing innovasjon på, forskning og utvikling har skapt et fundament for global satsing.", "label": "incorrect"}
{"text": "Hard kan debatt ventes i tiden fremover.", "label": "incorrect"}
{"text": "Vi mintes en eldre bonde som mente at de unge hadde mistet herredømmet over språket når de ikke lenger kunne bøye ordene i dativ.", "label": "correct"}
{"text": "Ulovlig informasjon kan imidlertid klausulert.", "label": "incorrect"}
{"text": "En venninne av meg nylig en leilighet i første etasje i nabogården min.", "label": "incorrect"}
{"text": "Verden er hard og uendelig skjør; den sprekker i sømmene, og det er der Herta Müller befinner seg, uredd, usentimental, klok av erfaringer som både er personlige og dikterens intuitive.", "label": "correct"}
{"text": "Tenk over det: er du som sitter meg du nok ikke å kjeder deg mer enn 4 - 5 minutter før du drar opp telefonen, sjekker hva som skjer på twitter, så facebook (og tenker at: hvorfor i helvette gidder jeg å sjekke facebook), før du spiller en runde Bejeweled eller et annet, intetsigende spill.", "label": "incorrect"}
{"text": "Der jeg altfor sjelden.", "label": "incorrect"}
{"text": "Til innsats for å møte: – en global kunnskapsøkonomi – en utvikling som er bærekraftig for vårt miljø felles – en verden der så mange utfordringer er felles – ny kunnskap, rent miljø, rettferdig fordeling og bedre internasjonal styring", "label": "incorrect"}
{"text": "Nye ord strømmer på, noen av de gamle avgår ved en stille død.", "label": "incorrect"}
{"text": "Siden Hagen (inntil videre?) fortsatt kommer til å bo i Norge (jeg skulle gjerne finlest ektepakten mellom Hagen og Mille Marie, som har århundrelange slektstradisjoner å ivareta), slipper han knapt unna sin rolle som prügelknabe for de rødgrønne.", "label": "correct"}
{"text": "lite problem ble det likevel da jeg ba om å få sjekket bagasjen helt frem til Trondheim.", "label": "incorrect"}
{"text": "Den blir som valgt ut, blir deretter betalt og hentet inn på teateret, der et tidsur gir henne nøyaktig én time på scenen.", "label": "incorrect"}
{"text": "Økt forskning, et samarbeidsprogram industrien, en økonomisk « startpakke » gjennom avgiftsfritak og en undersøkelse av miljømessig status med en fortløpende vurdering av utslippstillatelsene vil stå sentralt.", "label": "incorrect"}
{"text": "Heller ikke en ekstern gransking er nok, sier til NTB.", "label": "incorrect"}
{"text": "Kyoto-avtalen er et gjennombrudd for en ny generasjon miljøavtaler der land går sammen om å få ned utslippene.", "label": "correct"}
{"text": "Det har vi sett både i forbindelse med 9/11 og ulike påstander om Obama, som ifølge teoriene skal være muslimsk og født i utlandet, sier Strømmen.", "label": "correct"}
{"text": "Hun er ingen idylliker når hun gjennomlyser virkelighetens bakgårder.", "label": "correct"}
{"text": "Renovasjonsarbeiderne viser hvordan det skal gjøres.", "label": "correct"}
{"text": "Tor Holger Bertelsen (57) setter et nytt brilleglass utenpå paret som allerede hviler på nesen, og myser mot de mange dokumentene i saken mot ham.", "label": "correct"}
{"text": "Staten eier snart alt og gjennomsyrer samfunnet ved å plassere sine utvalgte lojale i sentrale maktposisjoner.", "label": "correct"}
{"text": "Nå kommer hun til å bli i Berlin og trene vanlig fram til resten av Sauerland-stallen reiser til det store VM-stevnet i Sveits, der Nikolaj Valujev skal møte Evander Holyfield i VM-kamp i tungvekt i World Boxing Association (WBA).", "label": "correct"}
{"text": "Samtidig må man være seg bevisst at den teknologiske utviklingen at det vil åpne seg stadig nye muligheter for misbruk av personopplysninger.", "label": "incorrect"}
{"text": "Klassekameratene har alltid med matpakke seg, Cathrines sekk er ofte tom.", "label": "incorrect"}
{"text": "Opprørerne skjøt med skarp ammunisjon denne gangen.", "label": "correct"}
{"text": "Det sier advokat Harald Rape, som representerer den 48 år gamle bestemora fra Sunnmøre.", "label": "correct"}
{"text": "Konferansier Liam Neeson mente at kunstnere, artister og skuespillere, etter september 11. og bombingen av New York, var viktigere enn noensinne, som et bindeledd og holdepunkt i verden.", "label": "incorrect"}
{"text": "Ambassaden kjenner til henne fra før og hun er godt likt lokalt, talsmann for utenriksdepartementet i Paris, Bernard Valero.", "label": "incorrect"}
{"text": "På direkte spørsmål fra VG Nett på om Klanen vurderer ta å fra Svein Erik Bakke sin rolle som talsmann, svarer supporterklubbens andre talsmann følgende:", "label": "incorrect"}
{"text": "Moren har falt, trolig på grunn av sykdom, og forsvinner kort tid etter i sykebilen sammen med bestefaren.", "label": "correct"}
{"text": "Han blir innkvartert på luksushotell London.", "label": "incorrect"}
{"text": "Belgierne sendte inn fallskjermtropper for å evakuere sine borgere.", "label": "correct"}
{"text": "Men er for vi redde for å snakke om det?", "label": "incorrect"}
{"text": "Isbjørn, polarrev, lomvi, kortnebbgås og rype (om den forekommer) er totalfredet.", "label": "correct"}
{"text": "I forrige regjeringsperiode var det i enkelte riktignok en frykt for å kritisere kulturminister Trond Giske offentlig - i redsel for at han skulle reagere med økonomiske sanksjoner - i en periode der mange så en mulighet til å kunne få en større del av den offentlige kulturkaken.", "label": "incorrect"}
{"text": "Grønne, gule og blå perler sitter fast på toppen.", "label": "correct"}
{"text": "Hva kan slutte vi oss til av disse reaksjonene?", "label": "incorrect"}
{"text": "For dette er en mann som kan leite etter mobiltelefonen mens han prater i den og som jevnlig finner lommeboka i kjøleskapet.", "label": "correct"}
{"text": "Armani, Ingen Gucci. »", "label": "incorrect"}
{"text": "De dukker opp i fleng hele året - som hindringer på veien for oss som ikke har tid til å vente på at a4-folk også skal få lov til å drikke seg dritings på en tirsdag.", "label": "correct"}
{"text": "Kronprins Haakon er for øvrig regent i kong Haralds fravær.", "label": "correct"}
{"text": "På Twitter seiler nå #stayinline opp som en trend.", "label": "correct"}
{"text": "Jeg er enig i at det er viktig valg vi her står overfor.", "label": "incorrect"}
{"text": "For vilt og ferskvannsfisk gjelder forskrift 11 august 1978 om forvaltning av vilt og ferskvannsfisk på Svalbard og Jan Mayen, som nå bare har betydning for Jan Mayen.", "label": "correct"}
{"text": "Regjeringen vil føre en aktivt distriktspolitikk.", "label": "correct"}
{"text": "Fred Selnes, professor i markedsføring på BI, spør seg om Norge kan få en internasjonal posisjon innenfor kulturfeltet.", "label": "correct"}
{"text": "Mange har sagt det til oss at, det som hendte med Espen er foreldres største mareritt.", "label": "incorrect"}
{"text": "Han var en skarp og markant debattant, og behersket språket til fulle både som skribent og politiker som.", "label": "incorrect"}
{"text": "Men selv når den dannelse indre mangler, er høflighet kultiverende i et samfunn.", "label": "incorrect"}
{"text": "Palestinaskjerf, lilla og fotformsko.", "label": "incorrect"}
{"text": "I 2006 forholdt Norden seg forbausende stille om hva slags dette ledelse hjørnet av verden ønsket seg på toppen av FN.", "label": "incorrect"}
{"text": "Mannen gledet seg til å fyre på peisen, stirre inn i flammene og glemme at han var belånt til over pipa.", "label": "correct"}
{"text": "Robin Hood er blitt sheriffen Nottingham av.", "label": "incorrect"}
{"text": "Men for Blindleia kompenserer statusen, Øye.", "label": "incorrect"}
{"text": "Vi var flere fra laget som gikk ut denne kvelden, og jeg liker ikke det inntrykket som kan sitte igjen hos folk som kun har lest tabloidavisene, om at jeg var halvvegs beruset på treninga dagen etter.", "label": "correct"}
{"text": "Men kontrasten er skarp til tallmaterialet som for to måneder siden ble brukt for å kalkulere den internasjonale redningspakken på 109 milliarder.", "label": "incorrect"}
{"text": "Et lite problem ble det likevel da jeg ba om å få sjekket bagasjen helt frem til Trondheim.", "label": "correct"}
{"text": "Martin fyrer opp ny røyk.", "label": "incorrect"}
{"text": "Vi går til da neste hovedspørsmål.", "label": "incorrect"}
{"text": "Den politiske debatten har til høyre i ti år.", "label": "incorrect"}
{"text": "Men jeg mener faktisk at nordmenn har et ekstremt praktisk forhold til hva vi har på oss.", "label": "correct"}
{"text": "De samfunnene som står på kanten av stupet har lite ressurser og krefter til å fremme krav og be om effektiv bistand i samsvar med prinsippet om at « forurenseren betaler for skadene ».", "label": "correct"}
{"text": "De trengte helikoptermannskap til det norske i FN-bidraget Libanon.", "label": "incorrect"}
{"text": "Martin fyrer opp en ny røyk.", "label": "correct"}
{"text": "For dette er en mann som kan leite etter mobiltelefonen han mens prater i den og som jevnlig finner lommeboka i kjøleskapet.", "label": "incorrect"}
{"text": "Menn på Oslos vestkant lever 12 år lenger enn på østkanten.", "label": "correct"}
{"text": "Men også han merker presset.", "label": "correct"}
{"text": "I alle fall fikk RBK-keeperen hjemmesupporternes fulle i oppmerksomhet andre omgang.", "label": "incorrect"}
{"text": "Det er ydmykende for kvinnene at de skal settes opp foran et publikum med velstående borgere.", "label": "correct"}
{"text": "Da de to møttes i NRK i går kveld, var tonen mer saklig.", "label": "correct"}
{"text": "På stranden bor det i tillegg flere titalls tusen pels- elefantsel og som verner om sine revir.", "label": "incorrect"}
{"text": "Programmet \"morgendagens pionerer\" vises ukentlig i Palestina.", "label": "correct"}
{"text": "Hva kan vi slutte oss til av disse reaksjonene?", "label": "correct"}
{"text": "Bruk penger nå, spar senere.", "label": "correct"}
{"text": "Det som inntraff denne dagen var i mine øyne en sunn menneskelig handling som beviste at lille det som var igjen av meg vegret seg mot å forsvinne inn i en tankeløs tåke der framgang og resultater var det eneste som skulle bety noe.", "label": "incorrect"}
{"text": "Espen er en gladgutt med en stor vennekrets.", "label": "correct"}
{"text": "Han stoppet på 32 kamper og fattige tre mål i Forest.", "label": "correct"}
{"text": "Og jeg er redd stygt for at han hadde ganske rett.", "label": "incorrect"}
{"text": "For fem-seks uker siden skrev Geir Hansen et brev til klubbformann Arne Aambakk og sportslig leder Reidar Vågnes, der han listet opp en del ting som gjorde at han ba om å bli fristilt fra kontrakten med AaFK etter årets sesong.", "label": "correct"}
{"text": "Med dette teaterstykket prøver vi å gi jentene et ansikt, sier Kristensen videre.", "label": "correct"}
{"text": "den I norske debatten så langt virker det som om mange har en forestilling om at ytringsfriheten må være absolutt, og at enhver begrensning truer demokratiet.", "label": "incorrect"}
{"text": "De er et anslag mot grunnleggende verdier i det demokratiske samfunn - åpenhet, frihet og trygghet.", "label": "correct"}
{"text": "Men kompetanse vil med sikkerhet stå i sentrum.", "label": "correct"}
{"text": "I dag tjener han til livets opphold som pokerspiller.", "label": "correct"}
{"text": "Hun tror Danmarks økonomiske problemer er i ferd med å slå inn i den danske opinionen.", "label": "correct"}
{"text": "De trengte helikoptermannskap til det norske FN-bidraget i Libanon.", "label": "correct"}
{"text": "Der sitter en fortidslevning nede i Fredrikstad.", "label": "correct"}
{"text": "De overdøver samtalen, vi må stoppe.", "label": "correct"}
{"text": "Det eneste som manglet, var en baby som sto i stil til Arne Jacobsen-stolen de hadde på finn.no.", "label": "incorrect"}
{"text": "Til innsats for å møte: – en global kunnskapsøkonomi – en utvikling som er bærekraftig for vårt felles miljø – en verden der så mange utfordringer er felles – ny kunnskap, rent miljø, rettferdig fordeling og bedre internasjonal styring", "label": "correct"}
{"text": "Festen og fylla ødela det livet han hadde, knuste drømmer, men likevel Espen flaks.", "label": "incorrect"}
{"text": "I 1990 var syk av homofobien.", "label": "incorrect"}
{"text": "Ting nok kommet etter hvert på en del av dette.", "label": "incorrect"}
{"text": "Det var allerede en halvtime over avtalt møtetid, og purringen han sendte til Henrietta svarte hun aldri på.", "label": "correct"}
{"text": "I forrige regjeringsperiode var det i enkelte kunstmiljøer riktignok en frykt for å kritisere kulturminister Trond Giske offentlig - i redsel for at han skulle reagere med økonomiske sanksjoner - i en periode der mange så en mulighet til å kunne få en større del av den offentlige kulturkaken.", "label": "correct"}
{"text": "Det er noe helt nytt at et relativt fattig land som Kina - inntekt hode er en tiendedel av Norges - iverksetter strenge klimatiltak uten å vente på internasjonale krav, eller utsetter kravene til de kan brukes til en forhandlingsposisjon.", "label": "incorrect"}
{"text": "Men det at han i så stor grad har måttet begynne på bar bakke, er kanskje også en del av forklaringen på at deler av boken bærer mer preg av forsvarsskrift for utradisjonell politiker enn biografi med kritisk avstand.", "label": "incorrect"}
{"text": "Det nordkoreanske utenriksdepartementet protesterte på det sterkeste på en slik karakteristikk, og kalte en « rar dame » som hverken var intelligent eller særlig diplomatisk.", "label": "incorrect"}
{"text": "Det sier advokat Harald Rape som, representerer den 48 år gamle bestemora fra Sunnmøre.", "label": "incorrect"}
{"text": "Kvinnen var sammen med to medlemmer av Hells Angels da han urettmessig ble truet.", "label": "correct"}
{"text": "Da har den ikke lenger betydning noen og nuller seg jo ut automatisk.", "label": "incorrect"}
{"text": "Fordi de ikke har utdannelse fått.", "label": "incorrect"}
{"text": "Opptrappingsplanene psykiatri, kreftomsorg og utstyr i sykehusene skal bli gjennomført.", "label": "incorrect"}
{"text": "Men vi tror ikke at en løser problemet med forurensning i land andre ved at vi selv øker forurensningen hos oss.", "label": "incorrect"}
{"text": "Den politiske debatten har rykket til høyre i ti år.", "label": "correct"}
{"text": "NAFDAC undersøker nå lignende produkter, for å se om det er en tilsvarende forbundet risiko med disse.", "label": "incorrect"}
{"text": "De hadde skjerf foran ansiktet, slik at jeg bare så partiet rundt øynene.", "label": "correct"}
{"text": "I tillegg erklærer CNN at Romney vil vinne 3 av 5 valgmenn i Nebraska, som sine fordeler valgmenn på en annen måte enn de fleste statene, der vinneren tar alt.", "label": "incorrect"}
{"text": "Prosaen hennes poetisk, konturskarp, sanselig.", "label": "incorrect"}
{"text": "Vi vil vektlegge arbeidet for menneskerettigheter, demokrati og internasjonal mobilisering mot korrupsjon og.", "label": "incorrect"}
{"text": "Når jeg på det bildet i dag, skjønner jeg at jeg måtte bli som jeg ble.", "label": "incorrect"}
{"text": "Staveland trekker pusten og slipper den ut nesa gjennom.", "label": "incorrect"}
{"text": "En som velferdsstat forvalter store økonomiske ressurser, og som har hatt en barnelov helt siden 1981, burde være best i klassen, også på dette området.", "label": "incorrect"}
{"text": "Han fremsto som en ombudsmann for enkeltmennesker overfor et maktapparat det i egenskap av statsminister i fem og et halvt år falt i hans lodd å være den fremste representant for.", "label": "correct"}
{"text": "Fred Selnes, professor i markedsføring på BI, spør seg om Norge kan få en internasjonal innenfor kulturfeltet.", "label": "incorrect"}
{"text": "jeg At hjelper folket mitt.", "label": "incorrect"}
{"text": "har Republikanerne håpet at Ryen kan farge staten rød, men i de siste meningsmålingene før valget ledet demokratene.", "label": "incorrect"}
{"text": "Nordover i landet er det ikke ventet de samme nedbørsmengdene som i sør, på Helgeland er det varslet liten storm på utsatte steder fredag.", "label": "incorrect"}
{"text": "Er du manager en mindre klubb er det begrenset hvor spennende det er å møte den samme sportsjournalisten hele tiden.", "label": "incorrect"}
{"text": "Et eksempel på dette skal være Norges rolle i arbeidet med å få til et internasjonalt forbud mot klasevåpen (utdrag):", "label": "correct"}
{"text": "Kina er langt fra å være et utviklingsland.", "label": "correct"}
{"text": "Men nå er det like mye Norwegian som må passes på.", "label": "correct"}
{"text": "Det er lett å se på fasadetemaet som en fellesnevner for utstillingen hele, men det er ikke Charlotte Thiis-Evensen helt enig i.", "label": "incorrect"}
{"text": "Miljøverndepartementet har det overordnede ansvaret for miljøforvaltningen på Svalbard med Direktoratet for naturforvaltning, Statens forurensningstilsyn, Norsk Polarinstitutt, Riksantikvaren, Statens kartverk som ytre etater og Sysselmannen på Svalbard som regionalt apparat.", "label": "correct"}
{"text": "Kong Harald og dronning Sonja også benyttet anledningen til å plante en ask i haven utenfor WHO.", "label": "incorrect"}
{"text": "er Han førstevalget hvis Reebok eller Gatorade trenger et fjes til en reklamefilm.", "label": "incorrect"}
{"text": "Jeg visste ikke at hun var så mye alene, sier Knutsen.", "label": "correct"}
{"text": "Går hardt ut mot « SingStar »", "label": "correct"}
{"text": "Etter noen minutter går de sammen med oss til en kafé for å prate om hendelsen.", "label": "correct"}
{"text": "Heller ikke i norskundervisningen er de blitt fortrolige med et språks vanskelighetsgrader.", "label": "correct"}
{"text": "Fra 5. etasje er det cirka 14 meter ned til bakken.", "label": "correct"}
{"text": "Han sa flere ganger:", "label": "incorrect"}
{"text": "De samfunnene som står på kanten av stupet har lite ressurser og til krefter å fremme krav og be om effektiv bistand i samsvar med prinsippet om at « forurenseren betaler for skadene ».", "label": "incorrect"}
{"text": "En markering som strengt talt burde gjelde hver eneste dag i livet ditt ettersom mora di faktisk ga deg dette livet.", "label": "correct"}
{"text": "Hvis dere hadde trodd at vi egentlig hadde en ganske vanlig søndag og at mannen så på Discovery om kvelden mens jeg satt på dataen - ja, da tok dere drabelig feil!", "label": "correct"}
{"text": "Nordover i landet er det ikke ventet de samme nedbørsmengdene som i sør, men på Helgeland er det varslet liten storm på utsatte steder fredag.", "label": "correct"}
{"text": "En talsmann for Merseyside-politiet bekrefter arrestasjonen og forteller at 38-åringen som en gang var en av Englands aller beste og fineste fotballspillere, har overnattet i arresten.", "label": "correct"}
{"text": "Etter å ha levd med en rusmisbruker i mange år ser jeg alltid på, det er der du ser hvordan tilstanden er, forklarer Cathrines søster.", "label": "incorrect"}
{"text": "Som i innbygger Tafjord synes jeg det er litt frustrerende å lese om de som for enhver pris vil gå imot all utvikling i Tafjord.", "label": "incorrect"}
{"text": "Mange steder i innlandet har sludd vente.", "label": "incorrect"}
{"text": "For min egen del så kjenner jeg at jeg mye heller vil sette meg ned med en 5-åring og fortelle at han ble født fordi hans mor så dypt og inderlig ønsket at han skulle komme til verden, enn å fortelle at han er på jorda fordi pappaen hans voldtok mamma etter å ha slått henne helsesløs, eller etter et kjapt heftig og knull med den gifte naboen, eller etter at mor triksa med p-pillene.", "label": "incorrect"}
{"text": "I den forbindelse rapporterer bergmesteren til sysselmannen om forhold som kan ha betydning miljøet.", "label": "incorrect"}
{"text": "Han driblet elegant, om enn noe heldig, av både Haraldur Gudmundsson, Jonatan Tollås og Daniel Arnefjord, før han elegant la ballen ut i hjørnet med yttersiden av den høyre foten.", "label": "correct"}
{"text": "Min høyre hånd fortalte meg fort at spillerne ikke taklet det høye tempoet og feilplasserte kortpasningene, mine markeringsspillere var ikke gode nok og spissene mine ikke raske nok.", "label": "incorrect"}
{"text": "Pamuk kunne også ha politisk raseri lufte.", "label": "incorrect"}
{"text": "Klart det er det, sier Nore.", "label": "correct"}
{"text": "Utvalget drøfter fordeler og ulemper med begge alternativene.", "label": "correct"}
{"text": "Rune Almenning Jarstein avviste at ropingen hadde gått inn på ham, selv om han slapp inn andre frispark på to kamper.", "label": "incorrect"}
{"text": "En slik linje vil neppe øke forbruket av cannabis.", "label": "correct"}
{"text": "Gasskraftspørsmålet splitter ikke bare.", "label": "incorrect"}
{"text": "Miljøverndepartementet kan gi forskrifter om motorferdsel (for kjøretøyer og landing med luftfartøy), jf § 4 annet ledd.", "label": "correct"}
{"text": "Heller ikke i er de blitt fortrolige med et språks vanskelighetsgrader.", "label": "incorrect"}
{"text": "Han har nemlig litt bedre utstyr enn deg og meg og Rune Rudberg når vi skal legge om til vinterdekk, for eksempel løfteplattform og elektrisk muttertrekker.", "label": "correct"}
{"text": "Frem til den norske suverenitetsovertakelsen 1925 i var Svalbard internasjonal allmenning.", "label": "incorrect"}
{"text": "Styrkene kunne bruke, utover selvforsvar.", "label": "incorrect"}
{"text": "er Her jeg på linje med Ytringsfrihetskommisjonen.", "label": "incorrect"}
{"text": "Utfordringen er altså både å øke omfanget av investeringer i MUL-land, og sikre disse bidrar mest mulig til fattigdomsreduksjon.", "label": "incorrect"}
{"text": "Innerst inne var mor og far litt engstelige for at barnet skulle bli et mobbeoffer det dersom manglet egen mobil, eller ikke hadde rekorden på Guitar Hero.", "label": "incorrect"}
{"text": "I enkelte tilfeller har spillere også blitt hjulpet av klubbene med å finne seg kvinnelige kjærester.", "label": "correct"}
{"text": "forringes Sosialismen til en karikatur av sine opprinnelige idealer.", "label": "incorrect"}
{"text": "Og ba meg om å sove litt til, skulle lage middag.", "label": "incorrect"}
{"text": "I den norske debatten så langt virker det som om mange har en forestilling om at ytringsfriheten må være absolutt, og at enhver begrensning truer demokratiet.", "label": "correct"}
{"text": "Her har også Kim-Eirik skapet på plass for nissene i handelsportal.no", "label": "incorrect"}
{"text": "Og ingen av dem vil flytte fra Norge.", "label": "correct"}
{"text": "Nye ord strømmer på, mens noen av de gamle avgår ved en stille død.", "label": "correct"}
{"text": "Det falt da fortsatt styrtregn over mange av de hardest rammede områdene, der ødelagt infrastruktur gjorde vanskelig å få fram hjelp.", "label": "incorrect"}
{"text": "I alle fall fikk RBK-keeperen hjemmesupporternes fulle oppmerksomhet i andre omgang.", "label": "correct"}
{"text": "Den muntlige spørretimen er nå omme, og vi går til den ordinære spørretimen.", "label": "incorrect"}
{"text": "Den største utgiftsposten går til å subsidiere premiene for folk som ikke har råd til å betale sin egen forsikring.", "label": "correct"}
{"text": "Men for Blindleia kompenserer statusen, sier Øye.", "label": "correct"}
{"text": "Et eksempel på dette skal være Norges rolle arbeidet med å få til et internasjonalt forbud mot klasevåpen (utdrag):", "label": "incorrect"}
{"text": "Høsten 1990, i feiervesenets lokaler, Staveland fem lokale musikere.", "label": "incorrect"}
{"text": "Regjeringen føre en aktivt distriktspolitikk.", "label": "incorrect"}
{"text": "En morgen finner hun mamma med en stor på siden av hodet.", "label": "incorrect"}
{"text": "En dag ettåringen var småsyk og vi var slitne og grinete, tok jeg han med på en times umotivert busstur (skrekkelig populært!", "label": "correct"}
{"text": "Lav selvfølelse, angst, depresjon, andre psykiske og utrygghet hører nøye sammen.", "label": "incorrect"}
{"text": "Regjeringen derfor vil senke det samlede skatte- og avgiftsnivået betydelig gjennom stortingsperioden.", "label": "incorrect"}
{"text": "Jeg ikke følte at jeg bar på noe spesielt.", "label": "incorrect"}
{"text": "Men faktum er at mennesket ikke har.", "label": "incorrect"}
{"text": "Heldigvis var dette en tid da man hadde funnet opp ord som « multitasking ».", "label": "correct"}
{"text": "Hvordan er det nye albumet sammenliknet med de gamle?", "label": "incorrect"}
{"text": "En venninne av meg kjøpte nylig en leilighet i første etasje i nabogården min.", "label": "correct"}
{"text": "Island har aldri vært i et sluttspill.", "label": "incorrect"}
{"text": "har Offeret også fortalt sin historie i detalj på HonestThinking.org.", "label": "incorrect"}
{"text": "Men når det gjelder innholdet i den, vil jeg også gjenta kritikken mot praktiseringen i forhold til både behandlingstid for asylsøkere, og overgangen til integrering i det norske samfunn i kommunene, der det er uforholdsmessig og beklagelig lang ventetid, og der vi har registrert at folk har sittet sju år i mottak før en har fått en avgjørelse eller er blitt tilbudt opphold i en kommune.", "label": "correct"}
{"text": "Han stammer kraftig, motoriske tics.", "label": "incorrect"}
{"text": "Japanske Unochubo er et godt sted for middag, mens et søtt høydepunkt er kafeene som byr på koreanske desserter med moderne vri, som for eksempel den lille sjarmerende, kafeen W.E., som står for vest og øst.", "label": "incorrect"}
{"text": "Han skulle være live, men hardt skadet.", "label": "incorrect"}
{"text": "Trøster meg med at jeg ikke kjører så mye bil.", "label": "correct"}
{"text": "Jeg stått har mindre igjen etter treningene.", "label": "incorrect"}
{"text": "Det er langt fra sikkert at selskapet har råd til å fornye flyparken i tide.", "label": "correct"}
{"text": "Alle kvinner får helt en annen attitude og en helt annen stolthet med høye hæler.", "label": "incorrect"}
{"text": "dag I seiler de Færder'n.", "label": "incorrect"}
{"text": "Desto raskere den, desto bedre.", "label": "incorrect"}
{"text": "De fleste av hans taler har jeg bare lest, noen få av dem også hørt i opptak.", "label": "correct"}
{"text": "Regjeringen vil derfor øke satsingen på utdanning og kompetanse.", "label": "correct"}
{"text": "Tvert imot rekker sistnevnte nå videre enn den gjorde i 1999, sier Rieber-Mohn, som har vært riksadvokat, høyesterettsdommer og medlem av straffelovkommisjonen.", "label": "incorrect"}
{"text": "La påpeke allerede nå.", "label": "incorrect"}
{"text": "Ytringsfrihet bærer med seg både rettigheter og plikter.", "label": "correct"}
{"text": "Trøster meg med at jeg ikke så mye bil.", "label": "incorrect"}
{"text": "Ulende, skjærende, ekle sirener.", "label": "correct"}
{"text": "Programmet \"morgendagens pionerer\" ukentlig vises i Palestina.", "label": "incorrect"}
{"text": "Den ble også publikumsfavoritt en i Polen, der den ble kåret til beste utenlandske film.", "label": "incorrect"}
{"text": "han Men griper en hvit el-gitar nå.", "label": "incorrect"}
{"text": "NAFDAC undersøker nå lignende produkter, for å se om det er en tilsvarende risiko forbundet med disse.", "label": "correct"}
{"text": "Jeg har folk som seg om meg.", "label": "incorrect"}
{"text": "Et eksempel på det er forfatterens overraskelse over Bortens sterke engasjement mot de mange ulovlige streikene det siste året hans statsministertid.", "label": "incorrect"}
{"text": "En velferdsstat som forvalter store økonomiske ressurser, og som har hatt en barnelov helt siden 1981, burde være best i klassen, også på dette området.", "label": "correct"}
{"text": "Vi seiler Færder'n for å vinne - for det er bare konkurransemennesker om bord - men det langsiktige målet er å overføre vår kunnskap.", "label": "correct"}
{"text": "Regjeringen vil derfor øke på satsingen utdanning og kompetanse.", "label": "incorrect"}
{"text": "Erfaringer etter 22.juli viser at det er forbedringspotensiale for riksalarm.", "label": "correct"}
{"text": "Kronprinsesse Mette-Marit har gradvis trappet ned representasjonsoppgavene før fødselen.", "label": "correct"}
{"text": "Foto: Bjørn Kraft, Norsk Polarinstitutt Selskap:", "label": "correct"}
{"text": "Etter å ha levd med en rusmisbruker i mange år ser jeg alltid på øynene, det er der du ser hvordan tilstanden er, forklarer Cathrines søster.", "label": "correct"}
{"text": "Det høyreradikale Dansk Folkeparti og velferdsmotstanderne Liberal Alliance hører også til den blå blokken som støtter regjeringen i Folketinget.", "label": "correct"}
{"text": "Begrunnelsen for utmerkelsen var landets bevaring av naturen, historiske arkitektur og nasjonale stolthet.", "label": "correct"}
{"text": "De sto bak kidnappingen og drapet på politikeren Aldo Moro, som ble et symbol på de blodige handlingene.", "label": "correct"}
{"text": "I Monaco viste han god form lørdag.", "label": "correct"}
{"text": "Hva driver du med fritida på?", "label": "incorrect"}