{"text": "Dessuten glimrer de (såvidt jeg har sett) med sitt fravær i de mammabloggdebattene jeg har fulgt med på.", "label": "correct"}
{"text": "Og partiets valgstrateger frykter at mange halvhjertede Ap-velgere blir sittende hjemme på valgdagen dersom de en regjering Stoltenberg i en eller annen form vil bli resultatet uansett hvordan stemmene fordeles.", "label": "incorrect"}
{"text": "Sentrumskameraten Venstres drøm er å styre sammen med Høyre, KrF og Senterpartiet, men partiet går heller ikke av veien for samarbeid med Arbeiderpartiet, så lenge sentrumspolitikk ligger til grunn.", "label": "correct"}
{"text": "Armand hadde sett sin venn meteorolog Paul Buer gå under som idealistisk varsler da den demokratiske staten knuste ham.", "label": "correct"}
{"text": "Og da er utfordringen til Regjeringen:", "label": "correct"}
{"text": "Et børsnotert entreprenørselskap jeg kjenner, klarte å få ned sykefraværet fra ni prosent til tre prosent innen kort tid.", "label": "correct"}
{"text": "Dersom det flere eksempler så kan det føre til holdningsendringer blant konsumentene.", "label": "incorrect"}
{"text": "Utfordringen er altså både å øke omfanget av investeringer i MUL-land, og at sikre disse bidrar mest mulig til fattigdomsreduksjon.", "label": "incorrect"}
{"text": "Da Hustadmarmor sammen med Istad og Tafjord Energi la fram sine planer om gasskraftverk i Fræna, landet på Jacobsen et nølende ja-standpunkt.", "label": "incorrect"}
{"text": "Vi samarbeider med de lokale myndigheter hele.", "label": "incorrect"}
{"text": "De fleste vil oppfatte « kjærlighetsforholdet til bilen » primært som et amerikansk fenomen.", "label": "correct"}
{"text": "Norge i 2009 er blitt et samfunn der dannelse er et nesten ukjent begrep.", "label": "correct"}
{"text": "Han var mer opptatt av å lytte, filosofere og diskutere enn av å bidra til sitt eget ettermæle i form av en arbeidskrevende skriftlig fremstilling.", "label": "correct"}
{"text": "Eieren erkjenner også at klinikkens rutiner for å hindre smittefarlig avfall fra å blande seg med husholdningsavfall, har vært mangelfulle.", "label": "correct"}
{"text": "Da Breivik kom inn retten i løftet han armene i en hilsen.", "label": "incorrect"}
{"text": "Forsvarskjempen mener Island nå må vise at de kan.", "label": "correct"}
{"text": "Det var en slik « samtale », etter at amerikanerne i dagevis hadde tømt bankene for innskudd, som fikk innskyterne til å sette pengene tilbake på konto neste dag.", "label": "correct"}
{"text": "Meldingen gir klare føringer for hvordan Norge skal praktisere en aktiv engasjementspolitikk i etiske og rettsikkerhetsmessige spørsmål.", "label": "correct"}
{"text": "I kapittel 9 drøftes eiendomsretten til kirker, fond og eiendommer.", "label": "correct"}
{"text": "Peer må Review lastes ned separat til Xbox 360 og PlayStation 3, hvor du vil finne den i spillets områder på henholdvis Xbox Live Marketplace og PlayStation Store.", "label": "incorrect"}
{"text": "Men seks myter gjør at det er lett å ha et urealistisk bilde av kunstsponsingens overskuelige potensial i Norge.", "label": "correct"}
{"text": "Saken er basert på intervjuer med Cathrine Langfjell Torsvik, Cathrines storesøster, Cathrines far, Cathrines morfar, tidligere rektor Tor Magnus Lilletvedt ved Kleppestø barneskole, tidligere lærer Olav Mulelid ved Kleppestø barneskole, tidligere rektor Øystein Holmelid ved Kleppestø ungdomsskole, helsesøster Gunn Knutsen ved Kleppestø ungdomsskole, Cathrines venninne Maria Monsen Thorsen, Cathrines mors venninne og kollega Mette Helen Bjarkøy, tidligere naboer, leder Gro Kyte i Barnevernstjenesten på Askøy og legejournaler.", "label": "correct"}
{"text": "At flere av det andre i ledelsen har skaffet seg store aksjeposter, er også bra.", "label": "correct"}
{"text": "Tidligere og reformarbeid pågående innenfor Den norske kirke er dessuten referert i utredningen.", "label": "incorrect"}
{"text": "På Instagram regisserer folk selv hvordan de ønsker å fremstå.", "label": "correct"}
{"text": "Det dreier seg om ord som lydbok, felles uenighet, kunstig liv, levende død, ekte falsk, rolig fest og ærlig politiker.", "label": "correct"}
{"text": "I kveld kan man digge, respektere og le av ham.", "label": "correct"}
{"text": "Hanna Kvanmo var stortingsrepresentant for SV fra 1973 til 1989 og parlamentarisk leder i tolv år fra 1977.", "label": "correct"}
{"text": "Og inne i avisen det fra avdelingsdirektør Henriette Munkebye i Utlendingsdirektoratet:", "label": "incorrect"}
{"text": "Forestillingen såpass sterkt på meg at jeg ga oppdraget videre til en som var mer fortrolig med prosjektet.", "label": "incorrect"}
{"text": "Det samme har Tyskland, som foran på grunn av seier i innbyrdes oppgjør.", "label": "correct"}
{"text": "Til innsats for å møte: – en global kunnskapsøkonomi – en utvikling som er bærekraftig for vårt felles miljø – en verden der så mange utfordringer er felles – ny kunnskap, rent miljø, rettferdig fordeling og bedre internasjonal styring", "label": "correct"}
{"text": "Vinnertiden under kortbane-EM fredag var en forbedring av den nordiske rekorden, satt av Dale Oen i Manchester i 2008, med 1,09.", "label": "incorrect"}
{"text": "Første gang var i London i fjor.", "label": "correct"}
{"text": "Men hun var for sent ute, og har ikke kølapp.", "label": "correct"}
{"text": "Mange håper nå at USA og Nord-Korea kan få i stand diplomatiske samtaler, for å få en slutt på Nord-Koreas truende atomprøvesprengninger og oppskyting av diverse raketter.", "label": "correct"}
{"text": "Regjeringen har ikke råd til bli oppfattet som om den ikke tar utfordringene i Nav tilstrekkelig alvorlig.", "label": "incorrect"}
{"text": "Mange tar nok for gitt det vi har fått til, men dersom Frp kommer til makta og får stor innflytelse, kan det bety en svekking av kulturtilbudet i Trondheim, sier hun.", "label": "correct"}
{"text": "Når en eller batikkperson annen som har vært en tur i Tanzania kommer hjem og forteller om de søte afrikanske barna som synger og danser selv om magene deres er tomme.", "label": "incorrect"}
{"text": "Senteret ved har oppstart 8 ansatte.", "label": "incorrect"}
{"text": "Dette rødgrønne prosjektet har opp, både lokalt og nasjonalt.", "label": "incorrect"}
{"text": "Mener helsedirektoratet kunnskapsnivået om skogens delikatesse er for dårlig.", "label": "incorrect"}
{"text": "Gjestene fra Stranda var tydeligvis ikke ute etter å skaffe seg nye fotballvenner under besøket på Kråmyra søndag.", "label": "correct"}
{"text": "Jeg vil gratulere foreldrene så mye og ønsker Guds velsignelse over Leah Isadora, sier biskop Kvarme til NTB.", "label": "correct"}
{"text": "Når Kristin Halvorsens nye kraftpakke legges frem, kommer nettavisene til å beherske nyhetsbildet alene.", "label": "correct"}
{"text": "Mangfoldet av medlemmer, med ulik grad av engasjement, gir alle viktige bidrag til kirkens liv.", "label": "correct"}
{"text": "Det har vært en god del demonstrasjoner og enkelte sammenstøt med militæret, sier Instefjord.", "label": "correct"}
{"text": "Her er det så lett å finne som jeg trenger.", "label": "incorrect"}
{"text": "For stikk strid i med det som ofte skjer med barn som vokser opp med rus i hjemmet, går det fint med Cathrine og søsteren.", "label": "incorrect"}
{"text": "Jeg så jo som en hippie.", "label": "incorrect"}
{"text": "Vitnet har akkurat lagt seg, i det han hører et vindu knuse.", "label": "correct"}
{"text": "Han var klassisk, bergensk veltalende, kunne kaste seg ut i de villeste omveier og digresjoner, men kom alltid ned nøyaktig der han hadde forlatt setningen sist for så å avslutte den grammatisk korrekt.", "label": "correct"}
{"text": "Partier som har ambisjon om en å komme i regjering, bør ikke legge opp til at statsminister eller helseminister overtar helseforetakenes saksbehandlerfunksjon.", "label": "incorrect"}
{"text": "Er dette selvsagt ikke hele historien, hverken hjemme eller ute.", "label": "incorrect"}
{"text": "Nå frykter noen at mot dommen Krekar kan øke terrortrusselen mot Norge.", "label": "incorrect"}
{"text": "De skifter bare til norsk flagg, hvilket ikke betyr annet enn at de dermed tilnærmet blir skattefrie (0,6 prosent).", "label": "incorrect"}
{"text": "Bestandene tåler derfor dårlig høy beskatning eller annen form voksendødelighet.", "label": "incorrect"}
{"text": "Det er store ord du åpner boka med?", "label": "correct"}
{"text": "Lokaloppgjøret mellom og Stordal ble dramatisk til siste slutt.", "label": "incorrect"}
{"text": "Fikk han multippel sklerose i tenårene.", "label": "incorrect"}
{"text": "Talsmann Morten Wikfors sier at 900 ansatte i Sverige blir sagt opp ved Volvo Powertrain, som lager og girkasser for lastebiler.", "label": "incorrect"}
{"text": "En europeisk studie av smertediagnoser, The European Painstudy, har to ganger bekreftet at 30 prosent av oss har smerter daglig, mens gjennomsnittet i Europa er det halve.", "label": "correct"}
{"text": "I løpet av noen timer torsdag kveld var det ventet mellom 10 og 15 millimeter nedbør.", "label": "correct"}
{"text": "Hvor lenge kan Regjeringen bruken utsette av sparekniven uten å undergrave tilliten til handlingsregelen?", "label": "incorrect"}
{"text": "Sommeren samme år er hun ferdig ungdomsskolen.", "label": "incorrect"}
{"text": "Mange av nabolandene tar på seg store forpliktelser med det nye direktivet.", "label": "incorrect"}
{"text": "Selv om hyttene ligger nær hverandre, er de gjerne utformet slik at det ikke er så mye, sier Remesvik.", "label": "incorrect"}
{"text": "Vi seks som var så underlige, kom til og med opp i latin muntlig til.", "label": "incorrect"}
{"text": "De rødgrønne har demonstrert sannheten i Bibelens lignelse om den fortapte sønn.", "label": "correct"}
{"text": "Noen av toppene der har vært grove og uhøflige.", "label": "correct"}
{"text": "Men den minner ikke om en straffeanstalt slik den amerikanske ambassade i Oslo nå gjør.", "label": "correct"}
{"text": "Det har Stortinget vært godt kjent med over lang tid, og vi har somlet ikke i det hele tatt med hensyn til dette.", "label": "incorrect"}
{"text": "Da orkanen « Ike » USA ble det holdt fellesbønn i moskeene for det deltagerne kalte « vårt land ».", "label": "incorrect"}
{"text": "FN-soldatenes taktikk var at det ene helikopteret skulle lande for å berge misjonærer, mens det andre stupte tett mot bakken for å avskjære krigerne.", "label": "correct"}
{"text": "Hun har noe dyrisk, skånselsløst seg.", "label": "incorrect"}
{"text": "For det andre så har Torgeir Børven og Fredrik Semb Berge slitt med skader, men nå er de tilbake og de to er viktige for oss, sa Odd-trener Dag-Eilev Fagermo til VG Nett.", "label": "correct"}
{"text": "Thiis-Evensen har filmet sin egen sønn i krigslek og lagt ekte skytelyder oppå.", "label": "correct"}
{"text": "Han kan ikke få gitt henne mange nok klemmer og velter kakaokoppen i iveren.", "label": "correct"}
{"text": "Frp mistet svært mange velgere i vår, men har faktisk holdt seg godt i.", "label": "incorrect"}
{"text": "Vi vil dempe presset på byene og bedre ungdoms mulighet til å skaffe seg egen bolig.", "label": "correct"}
{"text": "Men terrorangrepet kan ikke forklares langs sånne linjer.", "label": "correct"}
{"text": "I Dagsavisen for i dag fremgår det at teknologien er her, og at det er ubegrenset plass til lagring av CO2 i tidligere oljefelt.", "label": "correct"}
{"text": "Regjeringens utgifter til innvandring kraftig øker.", "label": "incorrect"}
{"text": "Sett innenfra blir vi stadig nok likere, men forskjellene er fortsatt betydelige.", "label": "incorrect"}
{"text": "Ap-leder Jens Stoltenberg sender sine gratulasjoner til foreldrene og besteforeldrene i forbindelse med fødselen av prinsesse Märtha Louise og Ari Behns andre barn.", "label": "correct"}
{"text": "Den røde blokka, som består av Socialdemokraterne (SD), Sosialistisk Folkeparti (SF), De Radikale og Enhedslisten får til sammen 96 mandater på siste måling.", "label": "correct"}
{"text": "på Midt-Jan er det eneste ferskvannsøkosystemet som ikke tørker inn i tørre perioder.", "label": "incorrect"}
{"text": "I går vant Odd femte strake kamp.", "label": "incorrect"}
{"text": "Den røde blokka, som består av Socialdemokraterne (SD), Sosialistisk Folkeparti (SF), De Radikale og Enhedslisten får til sammen 96 på siste måling.", "label": "incorrect"}
{"text": "De nye er utstyrt med en trykksensitiv plate nederst på halsen - denne lar deg friksjonsfritt skifte noter når spillet drar til med en synthovergang.", "label": "incorrect"}
{"text": "Obama har da også vist vei ved å den hijabbærende Daila Mogahed som den første muslim i sin stab som rådgiver.", "label": "incorrect"}
{"text": "Og det tar lang tid overbevise Premier League-spillere med primadonnanykker.", "label": "incorrect"}
{"text": "Hver for seg går jentene til en tror de kan hjelpe dem, setter seg ned i kontorstolen hos fastlegen sin, og forteller.", "label": "incorrect"}
{"text": "Det skulle også seg vise å være en høyst krevende oppgave å gi det kommende barnet et passende navn.", "label": "incorrect"}
{"text": "Fem uker i valgseierens glans er over for de rødgrønne.", "label": "correct"}
{"text": "Og ti tusen kroner er ikke så mye sammenliknet med kjolene til de beste danserne i England.", "label": "correct"}
{"text": "Politikere fra Frp, Høyre, KrF, Venstre og Sp er opptatt av problemet, mens politikere fra SV og Ap i større grad aksepterer utviklingen.", "label": "correct"}
{"text": "Uker fem i valgseierens glans er over for de rødgrønne.", "label": "incorrect"}
{"text": "Det er et spill gir opplæring i strategisk tenkning.", "label": "incorrect"}
{"text": "Mulighetenes samfunn er gitt ikke oss.", "label": "incorrect"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan og freden behørig feiret i Oslo Spektrum av vanlige og folk av et imponerende antall nobeliteter.", "label": "incorrect"}
{"text": "Det gis rom for både kulde og hete i denne like hverdagsnære som sofistikert flerdimensjonale boken.", "label": "correct"}
{"text": "Om du allerede har det første « Rock Band », kan du lett bruke alle instrumentene fra det spillet med « Rock Band 2 » - og omvendt.", "label": "correct"}
{"text": "Han sprang, la seg ned på ei grassmatte og gråt som et barn.", "label": "incorrect"}
{"text": "Forbudet vil føre til masse bråk ute gatene, der folk vil stå og røyke.", "label": "incorrect"}
{"text": "Selv om hyttene ligger nær hverandre, er de gjerne utformet slik at det ikke er så mye innsyn, sier Remesvik.", "label": "correct"}
{"text": "Nå vil dama som ektemannen kaller « Norges viktigste opprører » ha barn.", "label": "correct"}
{"text": "Jan Mayen har sitt eget sjøterritorium.", "label": "correct"}
{"text": "Medier som Fox News, The Washington Post, Glenn Beck og The Rush Limbaugh Show har bidratt til å spre feilaktig informasjon om muslimer, ifølge rapporten.", "label": "correct"}
{"text": "Det vokser ikke busker og trær på Jan Mayen.", "label": "correct"}
{"text": "I løpet av timer noen torsdag kveld var det ventet mellom 10 og 15 millimeter nedbør.", "label": "incorrect"}
{"text": "Gro Kyte, leder barnevernstjenesten for på Askøy, er ikke i tvil.", "label": "incorrect"}
{"text": "Kristelig Folkeparti og Venstre ligger begge på i overkant av fem prosent, en svak tilbakegang for begge.", "label": "correct"}
{"text": "Det har han rett i, men sedlene i våre lommer er også av papir.", "label": "correct"}
{"text": "Er det ikke bedre å gå med flate sko så du kan løpe hvis du blir truet, eller hvis du skal rekke?", "label": "incorrect"}
{"text": "Konserter holdes hele året, men verdt å merke seg er Summartónar, en musikkfestival som foregår rundt omkring på øyene fra juni til.", "label": "incorrect"}
{"text": "Jeg la bare på og tenkte:", "label": "incorrect"}
{"text": "Organiske miljøgifter løses i dette fettet og overføres gjennom næringskjeden sammen med fettet.", "label": "correct"}
{"text": "Bare det vakte oppsikt i heimbygda, minnes hun.", "label": "correct"}
{"text": "I Kofi Annan, som ble valgt til generalsekretær for snart fem siden, har FN fått en uvanlig engasjert leder som har satt sterkt preg på verdensorganisasjonen og dens fokus.", "label": "incorrect"}
{"text": "I den norske kongefamilien er det bare kongeparet som kun har ett navn.", "label": "correct"}
{"text": "Hvis det er åpenbare brudd på bestemmelser, kan vi i ytterste instans si opp lånene, sier direktør Kjell Roland i Norfund.", "label": "correct"}
{"text": "Gaza-krigen, som startet 27. desember i fjor, ble ført uten at vestlig presse var på plass og kunne rapportere direkte hva som skjedde.", "label": "correct"}
{"text": "Dagens Næringsliv var dem som meldte turen.", "label": "incorrect"}
{"text": "Mette-Marit dessuten har sønnen Marius fra et tidligere forhold.", "label": "incorrect"}
{"text": "Noen blir pleietrengende, andre klarer et aktivt liv.", "label": "correct"}
{"text": "I en teknisk idrett som alpint får man ikke like godt betalt for å jukse.", "label": "correct"}
{"text": "Hun tar en nøye planlagt kunstpause, ser utover forsamlingen, smeller til:", "label": "correct"}
{"text": "Kvinnen var sammen med to medlemmer av Hells da Angels han urettmessig ble truet.", "label": "incorrect"}
{"text": "Menneskesmugling tar vi på alvor, det må både bekjempes ved tiltak ved våre grenser, samarbeidsavtaler med Schengen-landene, og andre tiltak som kan medvirke til mer effektivitet i så måte.", "label": "incorrect"}
{"text": "Derfor synes vi heller ikke er fremtidsrettet politikk.", "label": "incorrect"}
{"text": "Hermès-familien opparbeidet seg fort en eksklusiv kundekrets blant Europas aristokrati, og den russiske tsarfamilien var blant dem som seletøy fra Hermès.", "label": "incorrect"}
{"text": "Vi går av undergrunnen Kottbusser på Tor, Kreuzberg, Berlin.", "label": "incorrect"}
{"text": "Og partiets valgstrateger frykter at mange halvhjertede Ap-velgere blir sittende hjemme på valgdagen dersom de tror en regjering Stoltenberg i en eller annen form vil bli resultatet uansett hvordan stemmene fordeles.", "label": "correct"}
{"text": "Tajiks fremste minoritetsmotstander, Venstres Abid Raja, velger en annen strategi.", "label": "correct"}
{"text": "Frp mistet svært mange velgere i vår, men har faktisk holdt seg godt i august.", "label": "correct"}
{"text": "Bør vi ikke ha en kontakt i Pakistan, undrer Chaudry.", "label": "correct"}
{"text": "Den norske kirke skal fortsatt være en landsdekkende kirke med bred kontaktflate gi og rom for ulike grader av trosengasjement og aktivitet blant sine medlemmer.", "label": "incorrect"}
{"text": "På hjemmesidene til Sirus får man en oppsummering av resultatene.", "label": "correct"}
{"text": "Han har like godt invitert Sacha Baron Cohen til Kasakhstan.", "label": "correct"}
{"text": "Formålet med sammenslåingen er å effektivisere driften for å spare penger ved å samle spesialfunksjoner på ett sykehus, og å samordne akuttfunksjonene.", "label": "correct"}
{"text": "Det er ikke lenge før dragkraften fra petroleumsøkonomien avtar.", "label": "correct"}
{"text": "Dette både tror lutheranere og katolikker, ortodokse og pinsevenner.", "label": "incorrect"}
{"text": "Offeret har også fortalt sin historie i detalj på HonestThinking.org.", "label": "correct"}
{"text": "Ikke på noe plan i universet har inntørka den, støvete, musikalske fossilen fra kambrium silur-tiden noe som helst i et « Guitar Hero » -spill å gjøre (akkurat på dette punktet er det ikke helt samsvar mellom musikkpreferansene våre, Snorre anm.).", "label": "incorrect"}
{"text": "En gang gikk en lyslugget mann i svart feierfrakk på Haugesunds tak.", "label": "correct"}
{"text": "På Twitter har Arnold Schwarzenegger lagt en ut oppfordring til å stemme.", "label": "incorrect"}
{"text": "Jeg gikk i bunnen, hel en barndom.", "label": "incorrect"}
{"text": "Helsedirektoratet mener kunnskapsnivået om skogens delikatesse er for dårlig.", "label": "correct"}
{"text": "Den kvelden åndet han inn duften av fotballskoskinn.", "label": "correct"}
{"text": "I tillegg til to nye, ett om kjendisarkitekt-onkelen som snakker om fasader og et rom det med gamle familiepianoet og alle familieportrettene rundt.", "label": "incorrect"}
{"text": "I tillegg til to nye, ett om kjendisarkitekt-onkelen som snakker om fasader og et rom med det gamle familiepianoet og alle familieportrettene rundt.", "label": "correct"}
{"text": "Setter på en sang eller film som passer til humøret hennes.", "label": "correct"}
{"text": "De fleste av de toneangivende arkitektene med de store oppdragene og deres støttespillere synes å være utdannet på en slik måte at de det lovpriser som splintrer.", "label": "incorrect"}
{"text": "Jeg er redd for at statsråd Arnstad ikke får hvile ennå.", "label": "correct"}
{"text": "En vesentlig av opptrappingen skal gå til grunnforskning.", "label": "incorrect"}
{"text": "CNN erklærer nå at Mitt Romney vil vinne Utah og statens seks valgmannstemmer.", "label": "correct"}
{"text": "Det har også vært høring aktørene i departementet.", "label": "incorrect"}
{"text": "Du må riktignok oppsøke biblioteket på Solli plass i Oslo eller i Mo i Rana og oppgi et grunnlag, for eksempel lokalhistorisk arbeid, for å søke i basen.", "label": "correct"}
{"text": "Hun knytter angrepene til en bok hun ga ut like før.", "label": "correct"}
{"text": "Man kan si mye om dataene her, men i mange områder er dette \"gode\" data, fullt på høyde med kommersielle og offentlige data.", "label": "correct"}
{"text": "Mette-Marit er nå blitt mamma for tredje gang, og etter hva erfarer Aftenposten.no, var det hennes rutine på dette området som gjorde at hun valgte å bli hjemme på Skaugum i Asker så lenge som mulig.", "label": "incorrect"}
{"text": "Han møtte pressen med rak rygg, svarte villig vekk, men innrømmet fasaden lyver.", "label": "incorrect"}
{"text": "Gutten legger henne i sengen, slik Cathrine tidligere på kvelden har gjort med sin mor.", "label": "correct"}
{"text": "Men da Erik Poppe jobbet med manuset til « Hawaii, Oslo », tok idyllen brått en pause.", "label": "correct"}
{"text": "For å belyse hvordan « Romas folk » markerer en politisk klimaskifte, viser Ekern til de to store fotballklubbene i Roma, nemlig Lazio og.", "label": "incorrect"}
{"text": "Spleiselaget vil begge fortsatt holde seg langt borte fra.", "label": "correct"}
{"text": "Hans entusiasme for å reise derfra med uforrettet for annen gang, etter Chicagos nederlag i kampen om OL 2016, er vel også begrenset.", "label": "incorrect"}
{"text": "Ikke minst blir ordningen utfordret av med andre kulturtradisjoner og andre trosuttrykk enn majoriteten av den norske befolkningen.", "label": "incorrect"}
{"text": "Nå frykter noen at dommen mot Krekar kan øke terrortrusselen mot Norge.", "label": "correct"}
{"text": "Det er en viktig sak.", "label": "correct"}
{"text": "FN-soldatenes taktikk var at det ene helikopteret skulle lande for å berge misjonærer, mens det andre stupte tett mot bakken for avskjære å krigerne.", "label": "incorrect"}
{"text": "Før Brian Clough døde, innrømmet manageren at reaksjonen mot Fashanu var noe han angret på mest i sin karriere.", "label": "incorrect"}
{"text": "Volvo sier opp ytterligere 1.000 ansatte i Sverige i Nord-Amerika.", "label": "incorrect"}
{"text": "Espen er operert, men det fortsatt er kritisk.", "label": "incorrect"}
{"text": "Men ingen jobb kan bare være gøy.", "label": "correct"}
{"text": "Hvilke konkrete tiltak annet enn å stoppe planlagte gasskraftverk er det Regjeringen har tenkt på for at vi faktisk skal klare å redusere CO2-utslippet?", "label": "correct"}
{"text": "Her er et bilde av meg årets Tom Waits-løp.", "label": "incorrect"}
{"text": "Og da peker pilen bare en!", "label": "incorrect"}
{"text": "Obama ligger godt an i det såkalte rustbeltet, ikke minst i bilproduksjonsstaten Michigan.", "label": "correct"}
{"text": "Mange av dem som ikke har sertifikat, kjører også for fort eller i beruset tilstand, forteller UP-sjefen.", "label": "correct"}
{"text": "FNs høykommissær, for flyktninger UNHCR, har ansvaret for ca. 22 millioner flyktninger verden over, og gir direkte bidrag til 6,4 millioner av dem.", "label": "correct"}
{"text": "80 av disse de har to første ukene jobbet i og ved tinghuset.", "label": "incorrect"}
{"text": "går an å snakke meningsfullt om menneskers seksuelle behov.", "label": "incorrect"}
{"text": "Stående applaus fra flere tusen gjestehender i alle farger og fra alle himmelstrøk hedret FN og FNs generalsekretær da Nobels jubileumsfredspris ble utdelt i Oslo rådhus mandag.", "label": "correct"}
{"text": "Du har laget en med bil homofelger.", "label": "incorrect"}
{"text": "Ikke på noe plan i universet har den inntørka, støvete, musikalske fossilen fra kambrium silur-tiden noe som helst i et « Guitar Hero » -spill å gjøre (akkurat på dette punktet er det ikke helt samsvar mellom musikkpreferansene våre, Snorre anm.).", "label": "correct"}
{"text": "Volvo sier opp ytterligere 1.000 ansatte i Sverige og i Nord-Amerika.", "label": "correct"}
{"text": "En konsekvent relativist vil jo ikke engang kunne si at det ene er like bra som det andre, for det fordrer en standard for å måle « brahet ».", "label": "correct"}
{"text": "Byen hadde gjort ham til sin.", "label": "incorrect"}
{"text": "Det var eneste det de sa.", "label": "incorrect"}
{"text": "Staten eier snart alt og gjennomsyrer samfunnet ved å plassere utvalgte sine lojale i sentrale maktposisjoner.", "label": "incorrect"}
{"text": "Sett innenfra blir vi nok stadig likere, men forskjellene er fortsatt betydelige.", "label": "correct"}
{"text": "Det mange typer epost som går under kallenavnet dritt, men verst av dem alle; \"nisje\" -bransjene som består av svensker og nyutdanna sveklinger fra BI (største samlingen av tapere i hele Norge på en gang) som tror de er salgsgenier fordi de har oppfunnet en eller annen app, eller startet import av telefondeksler, lommebøker, hestebæsj og andre unødvendigheter, og tror de får solgt det - da gjerne via sosiale medier, og da gjerne via bloggere.", "label": "incorrect"}
{"text": "Når en eller annen batikkperson som har vært en tur i Tanzania kommer hjem og forteller om de søte afrikanske barna som synger og danser selv om magene deres er tomme.", "label": "correct"}
{"text": "Hverdagen er jo mye viktigere enn festen.", "label": "correct"}
{"text": "Og det var stas å få to store poser levert på døra.", "label": "correct"}
{"text": "Forestillingen virket såpass sterkt på meg at jeg ga oppdraget videre til en som var mer fortrolig med prosjektet.", "label": "correct"}
{"text": "Når Kristin Halvorsens nye kraftpakke legges, kommer nettavisene til å beherske nyhetsbildet alene.", "label": "incorrect"}
{"text": "Dernest må en sørge for at en størst mulig andel av verdiskapingen blir igjen i landet.", "label": "correct"}
{"text": "Italia kan også følge etter mot slutten av året, skriver Nordea i rapporten.", "label": "correct"}
{"text": "Et alternativ som noen land praktiserer, så vidt jeg vet, er også at en ikke har formuesbeskatning på såkalt arbeidende kapital, altså den som står i bedriften og jobber der for sysselsetting og vekst, mens de har det på annen formue, altså – kan vi si – formue mer for private formål.", "label": "correct"}
{"text": "tok yngstesønnene ut av skolen og med på turné som rigger og sjauer.", "label": "incorrect"}
{"text": "Slik sett er det forståelig at den allerede har solgt i bøtter og spann til utlandet.", "label": "correct"}
{"text": "Vi vil fremme våre saker med sikte på å oppnå flertall med partier som vil bidra til gode og samlende løsninger for landet.", "label": "correct"}
{"text": "Organiske miljøgifter løses i dette fettet og overføres gjennom sammen næringskjeden med fettet.", "label": "incorrect"}
{"text": "Da leter jo man etter hvem man.", "label": "incorrect"}
{"text": "De hadde skjerf foran ansiktet, slik at jeg bare så partiet rundt øynene.", "label": "correct"}
{"text": "Tettheten kulturminner av er størst i de områdene som har de beste klimatiske forholdene, dvs langs Spitsbergens vestkyst og særlig i de store fjordene Hornsund, Bellsund, Isfjorden, Kongsfjorden og på Nordvest-Spitsbergen.", "label": "incorrect"}
{"text": "Beretningen levner liten tvil om at gutten lider av noe.", "label": "correct"}
{"text": "Representanter for andre departementer møter når utvalget behandler en sak som hører under et departement som ikke representert er i utvalget.", "label": "incorrect"}
{"text": "Lave temperaturer, lite nedbør og kort vekstsesong gjør at den biologiske produksjonen på land er beskjeden, og begrenset de isfrie lavlandsområdene.", "label": "incorrect"}
{"text": "Tre prester var blitt og drept en misjonærstasjon brent ned.", "label": "incorrect"}
{"text": "De viser at økonomien er det viktigste spørsmålet i dette valget for amerikanerne.", "label": "correct"}
{"text": "De tre partiene kan nok satse på Arbeiderpartiet eller SV i noen enkeltsaker som kan være viktige for profileringen av regjeringen, men de må være forberedt på å samarbeide med Fr.p. om statsbudsjettet ikke bare for neste år, men også i av resten fireårsperioden.", "label": "incorrect"}
{"text": "I disse tilfellene den kommer vanlige forbruker til kort.", "label": "incorrect"}
{"text": "Et problem når det gjelder dataspill at er foreldre ofte ikke ser det samme behovet for å snakke med barna om det de ser og hører, som de gjør med andre medier.", "label": "incorrect"}
{"text": "Slik sett er det forståelig at allerede den har solgt i bøtter og spann til utlandet.", "label": "incorrect"}
{"text": "Motoren buldret kraftig, helikopteret løftet seg sakte over bakken, mens de ble beskutt.", "label": "correct"}
{"text": "For det første vil jeg at si jeg er glad for at Arbeiderpartiet bekrefter at de i hovedsak er enig i de retningslinjene som gjelder for vår flyktning- og asylpolitikk, og det gjør at det er et solid flertall for dem i Stortinget.", "label": "incorrect"}
{"text": "Det er påvist langtransportert forurensning trolig fra amerikanske kilder, men usikkert om dette kan ha påvirket bestandene av levende organismer merkbart.", "label": "correct"}
{"text": "De hadde skjerf foran ansiktet, slik at bare så partiet rundt øynene.", "label": "incorrect"}
{"text": "Han blir heller ikke siste den som flytter pengene ut av landet.", "label": "incorrect"}
{"text": "Liberaliserings- og demokratiseringsprosessen ble likevel stadig mer omfattende, og konfesjonsstatens betydning ble gradvis redusert.", "label": "correct"}
{"text": "Presse- og ytringsfriheten er av maktpolitiske årsaker langt mer begrenset enn folk flest tror, særlig i demokratier, mener venstreradikale Noam Chomsky, nylig kåret til USAs viktigste intellektuelle.", "label": "correct"}
{"text": "På landsbasis kan Høyre være i ferd med å gjøre sitt valg beste på svært lenge.", "label": "incorrect"}
{"text": "Det tar ikke så lang tid før smilet blir borte.", "label": "correct"}
{"text": "I går vant Odd sin femte strake kamp.", "label": "correct"}
{"text": "Det går an å snakke meningsfullt om menneskers seksuelle behov.", "label": "correct"}
{"text": "Jeg så jo ut som en hippie.", "label": "correct"}
{"text": "Her har mange av Vamps sanger både skrevet blitt og spilt inn, og på ei trehylle over kontorpulten står resultatet:", "label": "incorrect"}
{"text": "Han mener det fortsatt er mulig å unngå at en tragedie rammer den sårbare befolkningen.", "label": "correct"}
{"text": "Men hva skjer dersom mobiler overstiger de ovennevnte grenseverdier?", "label": "correct"}
{"text": "Dette vil føre til at enda flere mister jobben og til at unge forhindres i å komme inn på arbeidsmarkedet, sier hun.", "label": "correct"}
{"text": "Offeret har også fortalt sin historie detalj på HonestThinking.org.", "label": "incorrect"}
{"text": "Men den minner ikke om en straffeanstalt slik den amerikanske ambassade i nå Oslo gjør.", "label": "incorrect"}
{"text": "De fleste vil oppfatte « kjærlighetsforholdet til bilen » primært som et fenomen amerikansk.", "label": "incorrect"}
{"text": "En konsekvent relativist vil jo ikke engang kunne si at det er ene like bra som det andre, for det fordrer en standard for å måle « brahet ».", "label": "incorrect"}
{"text": "Dessverre var fjorårets « Need for Speed: ProStreet » like spillbart som et overkjørt kadaver i veikanten - så råttent var det faktisk at sjefen for EA måtte at innrømme det slett ikke var bra, og lovet bot og bedring.", "label": "incorrect"}
{"text": "Av barnefamilier som har to barn, er det 92 som har bil.", "label": "incorrect"}
{"text": "Vi lo, alle syv, nemlig seks latinartianere fra Grefsen gymnas anno 1978 og vår latinlektor til denne dag, Anne Katrine Frihagen.", "label": "correct"}
{"text": "Kvinnen var sammen med to medlemmer av Hells Angels da han urettmessig ble truet.", "label": "correct"}
{"text": "Fremskrittspartiet mener dette best kan gjøres ved at marine og maritime næringer i større grad gis rammevilkår på linje med ordinære næringer og at det skilles mellom nærings- og distriktspolitikk.", "label": "correct"}
{"text": "Fremveksten til norsk havbruksnæring er et godt eksempel på hvordan privat initiativ har utviklet sterke bedrifter og næringer.", "label": "correct"}
{"text": "Det var med stor sorg mottok budskapet om at partistifteren Finn Gustavsen gikk bort 20. juli i år.", "label": "incorrect"}
{"text": "Her har mange av Vamps sanger både blitt skrevet og spilt inn, og på ei trehylle over kontorpulten står resultatet:", "label": "correct"}
{"text": "Hele dramaturgien bærer preg av dette, blant annet at Anders Behring Breivik hadde delt opp angrepet i ulike levels, sier advokat og debattant Eirik Vinje.", "label": "correct"}
{"text": "Forsvareren mener at opplysningen om slipingen - og at lengden på knivbladet ikke er like langt som det dypeste stikket - svekker rapportens troverdighet.", "label": "correct"}
{"text": "Hun syntes også dårlig om at \"vårt nasjonalsymbolet ble misbrukt\".", "label": "incorrect"}
{"text": "Orkanen, som for måler øyeblikket en styrke tilsvarende kategori fire på Saffir-Simpson-skalaen (se faktaramme til høyre), vil avta i styrke før den treffer Cuba.", "label": "incorrect"}
{"text": "De kan stekes, brukes som garnityr, karamelliseres eller forvandles til tangsalt og grønn te.", "label": "correct"}
{"text": "Det svarer ikke på behovet for et kjempeløft forskningens innen infrastruktur for å ta igjen mange års etterslep.", "label": "incorrect"}
{"text": "Han var klassisk, bergensk veltalende, kunne kaste seg ut i de villeste omveier og digresjoner, men kom alltid ned nøyaktig der han hadde forlatt setningen sist for så å avslutte grammatisk korrekt.", "label": "incorrect"}
{"text": "Peer Review må lastes ned separat til Xbox 360 og PlayStation 3, hvor du vil finne den i spillets områder på henholdvis Xbox Live Marketplace og PlayStation Store.", "label": "correct"}
{"text": "Gode norskkunnskaper og aktiv jobbformidling er avgjørende for å lykkes med dette.", "label": "correct"}
{"text": "Utfordringen er altså både å øke omfanget av investeringer i MUL-land, og sikre at disse bidrar mest mulig til fattigdomsreduksjon.", "label": "correct"}
{"text": "Senere fulgte en massiv pressehets, hemmelig overvåking, kommunistene var for mange tiår fremover stigmatisert i norsk politikk.", "label": "correct"}
{"text": "Om dette fungerer tilfredsstillende er en annen sak som kan ligge nå.", "label": "correct"}
{"text": "Mangfoldet medlemmer, med ulik grad av engasjement, gir alle viktige bidrag til kirkens liv.", "label": "incorrect"}
{"text": "Maria husker henne som blid og omgjengelig.", "label": "correct"}
{"text": "Tanken bak disse programmene er at det man skyter på mest mulig gjøres skal til et objekt, ikke et menneske.", "label": "incorrect"}
{"text": "Han har tidligere lovet å vende tilbake til aktivt politisk og drive valgkamp for den demokratiske presidentkandidaten Barack Obama.", "label": "incorrect"}
{"text": "I tillegg til å registrere vandringsmønster, den måler saltinnhold, temperatur og dybde.", "label": "incorrect"}
{"text": "I min lokale moské eksempelvis hadde imamen tung akademisk utdannelse innen teologi og en doktorgrad i komparativ religion fra Harvard.", "label": "incorrect"}
{"text": "På grunn av vannintoleransen kan Bønna lett reagere med og kløe aggresjon.", "label": "incorrect"}
{"text": "Fremskrittspartiet mener dette best kan gjøres ved marine og maritime næringer i større grad gis rammevilkår på linje med ordinære næringer og at det skilles mellom nærings- og distriktspolitikk.", "label": "incorrect"}
{"text": "Selv den ytre form dannelse for, høfligheten, er stort sett borte i Norge.", "label": "incorrect"}
{"text": "Presse- og ytringsfriheten er av årsaker maktpolitiske langt mer begrenset enn folk flest tror, særlig i demokratier, mener venstreradikale Noam Chomsky, nylig kåret til USAs viktigste intellektuelle.", "label": "incorrect"}
{"text": "Dersom mye stoff blir klausulert eller fjernet, vil vi ikke gi et riktig bilde av hva som foregikk i på det aktuelle tidspunktet, sier hun.", "label": "incorrect"}
{"text": "Og blogger fins mange i farger – helt sikkert også grå.", "label": "incorrect"}
{"text": "Norge til dels antiintellektuelt og bønder og fiskere spilte en mye større rolle.", "label": "incorrect"}
{"text": "Forsvareren mener at opplysningen om slipingen - og at på lengden knivbladet ikke er like langt som det dypeste stikket - svekker rapportens troverdighet.", "label": "incorrect"}
{"text": "Forfatteren Forsvunnet bygger på grundig research.", "label": "incorrect"}
{"text": "For der kan stammelojaliteten fort vise seg sterkere enn frykten for en Nato-støttet styrke libysk.", "label": "incorrect"}
{"text": "Den norske kirke skal fortsatt være en landsdekkende kirke med bred kontaktflate og gi rom for ulike grader av trosengasjement og aktivitet blant sine medlemmer.", "label": "correct"}
{"text": "Vi vil fremme våre saker med på å oppnå flertall med partier som vil bidra til gode og samlende løsninger for landet.", "label": "incorrect"}
{"text": "Utvalget bør konsentrere seg om forholdet staten og Den norske kirke.", "label": "incorrect"}
{"text": "En dag han kom hjem etter trening, var vertinnen rasende på ham.", "label": "correct"}
{"text": "Stoltenberg har også fått kondolanser fra Det nasjonale motstandsrådet i Iran, kvekersamfunnet og flere lokale arbeiderpartibevegelser rundt om i verden.", "label": "correct"}
{"text": "Det er noe snilt og sympatisk i stemmen hans, som skaper en balanse mot den aggressive monotone og musikken.", "label": "incorrect"}
{"text": "Han trengte en makker han kunne stole på.", "label": "correct"}
{"text": "Blant annet har kunder slitt med å validere kortene sine.", "label": "correct"}
{"text": "De største farene ligger på et annet plan, i muligheten for å koble ligningsinformasjonen med andre personopplysninger.", "label": "correct"}
{"text": "Roland går nå ut med en klar mot advarsel å kritisere investorer i u-land hardere enn det er grunnlag for.", "label": "incorrect"}
{"text": "Dernest må en sørge for at en størst mulig andel av blir igjen i landet.", "label": "incorrect"}
{"text": "Legenden vil ha det til at alt det onde menneskene drømme om, slippes ut om man åpner den mytiske esken til Pandora.", "label": "incorrect"}
{"text": "For i sin tiltredelsestale i 1981 slo han bastant fast at « regjeringen er problemet ikke løsningen » på USAs problemer.", "label": "incorrect"}
{"text": "Ikke minst blir ordningen utfordret av befolkningsgrupper med andre kulturtradisjoner og andre trosuttrykk enn majoriteten av den norske befolkningen.", "label": "correct"}
{"text": "I dag er Oslo pyntet i grønt og hvitt.", "label": "correct"}
{"text": "Arbeiderpartiet vet at fireårskravet bare i liten grad vil påvirke asylstrømmen eller integreringstempoet.", "label": "correct"}
{"text": "Tettheten av kulturminner er størst i de områdene som har de beste klimatiske forholdene, dvs langs Spitsbergens vestkyst og særlig i de store fjordene Hornsund, Bellsund, Isfjorden, Kongsfjorden og på Nordvest-Spitsbergen.", "label": "correct"}
{"text": "Noen bedrifter og virksomheter håper nok at 2011s hendelser skal gå i glemmeboken.", "label": "correct"}
{"text": "De som den gangen deltok i 68-opprøret mot elitemakten, er de samme som i dag troner på samfunnsmaktens topp.", "label": "correct"}
{"text": "Vi samarbeider med de lokale myndigheter hele tiden.", "label": "correct"}
{"text": "Obama ligger godt an i det såkalte, ikke minst i bilproduksjonsstaten Michigan.", "label": "incorrect"}
{"text": "Som ny justis- og beredskapsminister løfter vi frem fokuset på beredskap, og hvor det er varslet at vi setter inn mer ressurser, sier Faremo.", "label": "correct"}
{"text": "Der overleverte han de tre samarbeidspartienes svar 54 på spørsmål som sist torsdag ble oversendt fra Fr.p.s stortingsgruppe.", "label": "incorrect"}
{"text": "Det må kunne gjøres investeringer og oppgraderinger som gjør dette mulig.", "label": "correct"}
{"text": "Det er en viktig.", "label": "incorrect"}
{"text": "Jeg fikk fortalt min at klient, barnet, ikke snakket sant om faren.", "label": "incorrect"}
{"text": "Fortsatt sier riktignok hver fjerde Høyre-velger at han foretrekker en regjering av Frp og Høyre.", "label": "correct"}
{"text": "Bare ordet viser problemet med relativismen, for bare hvis « alt » er kultur, kan man kalle den tradisjonelle kulturen for « finkultur ».", "label": "correct"}
{"text": "Det har Stortinget vært godt kjent med over lang tid, og vi har ikke somlet i det hele tatt med hensyn til dette.", "label": "correct"}
{"text": "Til sammen sår dette kanskje frøet til en fornyet debatt om seksuell legning medfødt er eller ikke.", "label": "incorrect"}
{"text": "Og da er til utfordringen Regjeringen:", "label": "incorrect"}
{"text": "Far ble vekket med blodferske scones på sengekanten.", "label": "correct"}
{"text": "Gang neste man blir tatt, øker boten, før straffen til slutt blir ubetinget fengsel.", "label": "incorrect"}
{"text": "Mora Betty spilte kirkeorgel i den lokale kirka, hvor Justin var det svarte fjeset koret i.", "label": "incorrect"}
{"text": "Haag-domstolen er et eksempel på noe de fleste anså « umulig » for bare 20 år siden.", "label": "correct"}
{"text": "Du må riktignok oppsøke biblioteket på Solli plass i Oslo eller i Mo i Rana oppgi et grunnlag, for eksempel lokalhistorisk arbeid, for å søke i basen.", "label": "incorrect"}
{"text": "Sidney Crosby er forbanna over at Penguins ikke har å klart utlikne i overtallsspillet.", "label": "incorrect"}
{"text": "Og svensker, dansker og nordmenn leke landskamp når oppgaver skulle fordeles.", "label": "incorrect"}
{"text": "Hvor lenge kan Regjeringen utsette bruken av sparekniven uten å undergrave tilliten til handlingsregelen?", "label": "correct"}
{"text": "Moren falt har, trolig på grunn av sykdom, og forsvinner kort tid etter i sykebilen sammen med bestefaren.", "label": "incorrect"}
{"text": "Et alternativ som noen praktiserer, så vidt jeg vet, er også at en ikke har formuesbeskatning på såkalt arbeidende kapital, altså den som står i bedriften og jobber der for sysselsetting og vekst, mens de har det på annen formue, altså – kan vi si – formue mer for private formål.", "label": "incorrect"}
{"text": "Og blogger fins i mange farger – helt sikkert også grå.", "label": "correct"}
{"text": "Mange foreldre er for eksempel veldig bevisste på hvordan fremstår på Facebook fordi barna og deres venner er der, sier Nyre.", "label": "incorrect"}
{"text": "Bestandene tåler derfor dårlig høy beskatning eller annen form for voksendødelighet.", "label": "correct"}
{"text": "Hvordan kan det være toleranse å nekte noen å drive fordi de er uenige med en selv?", "label": "incorrect"}
{"text": "Jeg synes, som sagt, at det at dette skulle være så opplagt som Jens Stoltenberg nå gir uttrykk for, harmonerer dårlig med det partiets leder sa i april i fjor, at Stortinget ikke må pålegge Naturkraft å bygge gasskraftverk med det som kan bli gammeldags teknologi.", "label": "correct"}
{"text": "Kan han ikke få gitt henne mange nok klemmer og velter kakaokoppen i iveren.", "label": "incorrect"}
{"text": "Hvis du ikke lar toppene og bunnene gå i kroppen på deg, visker du ut alt.", "label": "correct"}
{"text": "Viktige distriktsnæringer som fiskeri, havbruk, landbruk og reiseliv bidrar til verdiskaping, spredt bosetting og gode levevilkår over hele landet.", "label": "correct"}
{"text": "Haag-domstolen er eksempel et på noe de fleste anså « umulig » for bare 20 år siden.", "label": "incorrect"}
{"text": "Jeg vil si at svaret er nei, men vil straks møte innvendingen at noen liker det, andre noe annet.", "label": "correct"}
{"text": "inn din hilsen til Haakon og Mette-Marit i kommentarfeltet i bunnen av denne saken.", "label": "incorrect"}
{"text": "De 20 minst sårbare landene i klimaendringens tid ut nesten 40 prosent av verdens karbongasser, mens de 20 mest sårbare landene står for mindre enn 0,7 prosent av verdens cO2-utslipp.", "label": "incorrect"}
{"text": "Det tyske paret ble overlevert til politiet, som ga dem bot på 500 bath eller 100 kroner hver.", "label": "correct"}
{"text": "Du kan variere hvilke rytmeinstrumenter som skal gjelde, belønnes og med poeng og blinkende lys i mikrofonen.", "label": "incorrect"}
{"text": "Vi seks som var så underlige, kom til og med opp i latin muntlig til artium.", "label": "correct"}
{"text": "Fangsten bruker Leif Sørensen (46) som tilbehør til de unike råvarene.", "label": "correct"}
{"text": "I var Norge det ikke rare greiene, og det lille vi hadde ble fjernet etter 1814.", "label": "incorrect"}
{"text": "FN har blitt kritisert, og den har gjort feil, men FN er ingen perfekt organisasjon fordi den utgjøres av mennesker, og vi er ikke perfekte, sa hun under en pressekonferanse før gårsdagens Fredspriskonsert.", "label": "correct"}
{"text": "Jeg er også av den at oppfatning det å bygge konvensjonelle gasskraftverk nå kan komme til å vanskeliggjøre det å ta i bruk ny teknologi.", "label": "incorrect"}
{"text": "Man kan si mye om dataene her, men mange områder er dette \"gode\" data, fullt på høyde med kommersielle og offentlige data.", "label": "incorrect"}
{"text": "Tidligere og pågående reformarbeid innenfor Den norske kirke er dessuten referert i utredningen.", "label": "correct"}
{"text": "Men trolig representerer det en realnedgang i vår konkurranseevne til å gjøre Norge til et attraktivt land i verden for å drive forskning og utvikling i.", "label": "correct"}
{"text": "Jeg velger hvem selv jeg vil ha med foran og bak kamera.", "label": "incorrect"}
{"text": "Har ikke noe negativt.", "label": "incorrect"}
{"text": "Vi går av undergrunnen på Kottbusser Tor, Kreuzberg, Berlin.", "label": "correct"}
{"text": "Jeg vil foreldrene så mye og ønsker Guds velsignelse over Leah Isadora, sier biskop Kvarme til NTB.", "label": "incorrect"}
{"text": "Han sprang ut, la seg ned på ei grassmatte og gråt som et barn.", "label": "correct"}
{"text": "Nedskjæringene og nedgangen i økonomisk aktivitet verden over gjør at land ikke ser seg tjent med å subsidiere denne energiformen lenger.", "label": "correct"}
{"text": "Nå må verdenssamfunnet jobbe samlet og målrettet for å gi solskinnspolitikkens grunnleggende ideer om dialog og engasjement en ny sjanse.", "label": "correct"}
{"text": "Konserter holdes hele året, men verdt å merke seg er Summartónar, en musikkfestival som foregår rundt omkring på øyene fra juni til august.", "label": "correct"}
{"text": "Sidney Crosby er forbanna over at Penguins ikke har klart å utlikne i overtallsspillet.", "label": "correct"}
{"text": "I begynnelsen av august dro han med laget til sesongoppkjøring i høyden i Østerrike.", "label": "correct"}
{"text": "Hvis han også gjorde feil sier det seg selv at det blir vanskelig, Lund Svindal til Dagbladet.no.", "label": "incorrect"}
{"text": "Sett bort fra det språklige skurret, er det også et fint samspill mellom Signe (Isabel Christine Andreasen) og vesle Frigg (Milla Olin), som Signe flykter sammen med.", "label": "correct"}
{"text": "Den siste lure tanke er tenkt.", "label": "incorrect"}
{"text": "Opplysningstidens statsoppfatning var den sekulariserte staten, men de nye ideene fikk ikke fullt gjennomslag.", "label": "correct"}
{"text": "Skriv inn din hilsen til Haakon og Mette-Marit i kommentarfeltet i bunnen av denne saken.", "label": "correct"}
{"text": "80 av disse har de to første ukene jobbet i og ved tinghuset.", "label": "correct"}
{"text": "På kort er sikt det fremdeles riktig å bruke nok penger til å sikre god fart i økonomien.", "label": "incorrect"}
{"text": "Men noe større er gang på:", "label": "incorrect"}
{"text": "Stedet er populært som turistmål særlig i cruisesesongen noe som kan medføre interessekonflikter mellom reiselivsvirksomheten og forskningens behov for minst mulig påvirkning av miljøet området.", "label": "incorrect"}
{"text": "Obama får gjort noe, men trolig for lite til å gjøre særlig inntrykk København i.", "label": "incorrect"}
{"text": "Han mente barneloven var skrevet av og for forrige generasjon - noe han mente særlig gikk ut over, som etter hans mening er den svake part i barnefordelingssaker.", "label": "incorrect"}
{"text": "Den endelige beslutningen, eller overveiingen og å begå drap, ble tatt av domfelte om ettermiddagen og kvelden på drapsdagen 31. oktober 1996 da domfelte ladet våpenet, satte det i et skulderhylster og dro til Skaregata 2.", "label": "correct"}
{"text": "Og andre familiemedlemmer bor like?", "label": "incorrect"}
{"text": "Det skal vi ta vare på, og skal vi bygge videre på.", "label": "incorrect"}
{"text": "Når det gjelder beskatning som er av betydning for vårt og næringsliv dermed for sysselsettingen, er Regjeringen innstilt på at det bør skje endringer, og at det bør skje ytterligere bedringer i rammevilkårene for vårt næringsliv.", "label": "incorrect"}
{"text": "Mange vet at Jehovas vitner har et helt spesielt forhold til årstallet 1914.", "label": "correct"}
{"text": "Moren har falt, trolig på grunn av sykdom, og forsvinner kort tid etter i sykebilen sammen med bestefaren.", "label": "correct"}
{"text": "knytter angrepene til en bok hun ga ut like før.", "label": "incorrect"}
{"text": "du overkjørt av trikken, kan helsepersonell med et tastetrykk finne ut hvilken blodtype du har, hvilke medisiner du går på og hvilken behandling du eventuelt måtte ha fått tidligere.", "label": "incorrect"}
{"text": "Uansett, tragisk at dette skjer og igjen, mine tanker går til hans nærmeste (Pål kjente Anders ikke Boero personlig).", "label": "incorrect"}
{"text": "Den gang alt ble samlet inn på tradisjonelt vis.", "label": "incorrect"}
{"text": "Neste gang man blir tatt, øker boten, før straffen til slutt blir ubetinget fengsel.", "label": "correct"}
{"text": "Det var mer enn noen andre Hambro som hindret at oppgjøret skulle bli liggende som en mørk sky over det politiske liv i Norge i tiår fremover.", "label": "correct"}
{"text": "Så kom det mer paljetter, fjær så, så rhin-steiner.", "label": "incorrect"}
{"text": "Har ikke hørt noe negativt.", "label": "correct"}
{"text": "Han er vant til dette, men legger ikke sjela si svarene i.", "label": "incorrect"}
{"text": "Husker maria henne som blid og omgjengelig.", "label": "incorrect"}
{"text": "Bare ordet viser med problemet relativismen, for bare hvis « alt » er kultur, kan man kalle den tradisjonelle kulturen for « finkultur ».", "label": "incorrect"}
{"text": "Jentekroppene er jo ikke utviklet nok til å kunne føde egne!", "label": "incorrect"}
{"text": "Kjetil Jansrud kjørte inn til en meget sterk 19. plass høyt startnummer.", "label": "incorrect"}
{"text": "Han sender Cathrine til rektors kontor for spise flere ganger.", "label": "incorrect"}
{"text": "Og det var stas å få to store poser på levert døra.", "label": "incorrect"}
{"text": "De som den deltok i 68-opprøret mot elitemakten, er de samme som i dag troner på samfunnsmaktens topp.", "label": "incorrect"}
{"text": "Dette konstituerende trosgrunnlaget består av Bibelen og fem bekjennelsesskrifter.", "label": "correct"}
{"text": "I dette skjebneåret for klimaavtaler er det forståelig at nordmenn, europeere og amerikanere vil fokusere på utslippsreduksjoner som kan stabilisere det globale klimaet før det blir for sent for oss selv.", "label": "correct"}
{"text": "Du har laget en bil med homofelger.", "label": "correct"}
{"text": "Bare det vakte oppsikt i heimbygda, minnes.", "label": "incorrect"}
{"text": "Og svensker, dansker og nordmenn kunne leke landskamp når oppgaver skulle fordeles.", "label": "correct"}
{"text": "Kirkens egne råd og utvalg sier at det er problematisk at moderne samfunn blander religion og stat politisk toppnivå.", "label": "incorrect"}
{"text": "Et team fra Sveriges designhøyskole er for å lage en kleskolleksjon for den asymmetriske kroppen.", "label": "incorrect"}
{"text": "Tyskland og USA har lovet å bidra med opplæring og logistisk støtte.", "label": "correct"}
{"text": "Abid Raja og Shoaib var Sultan stille da Jensen sa dette i NRK Debatten.", "label": "incorrect"}
{"text": "CNN erklærer nå Mitt Romney som vinner South av Carolina, en stat som regnes som sikker republikansk.", "label": "incorrect"}
{"text": "Dersom mye stoff blir klausulert eller fjernet, vil vi ikke gi et riktig bilde av hva som foregikk i Norge på det aktuelle tidspunktet, sier hun.", "label": "correct"}
{"text": "Under forberedelsene har vi nok vært litt for mye prega av oppstyret, forteller MFK-trener Erik Brakstad.", "label": "correct"}
{"text": "Scenekunstutvalget, som innstiller prosjekter til støtte fra Kulturrådet, valgt Morten Traaviks prosjekt som en hovedprioritering for 2009.", "label": "incorrect"}
{"text": "Men seks myter gjør at det er lett å ha et urealistisk av kunstsponsingens overskuelige potensial i Norge.", "label": "incorrect"}
{"text": "Det tyske paret ble overlevert til politiet, som ga dem bot på 500 eller 100 kroner hver.", "label": "incorrect"}
{"text": "Skryter de av underholdningen til kjøpmann og butikksjef Per Erik Landsvik.", "label": "incorrect"}
{"text": "I går skrev jeg jo om Posemannen, og hvordan den har blitt første film i rekken med 100 000 visninger, og jeg blir veldig glad for flere kommentarer og mimringer (norskt ord?).", "label": "correct"}
{"text": "Etter en dose egg, bacon og appelsinjuice er ikke bakfylla nevneverdig plagsom mer.", "label": "correct"}
{"text": "Han hadde også planer om å fornye politiet og den offentlige forvaltning.", "label": "correct"}
{"text": "SD og SF har muligheten til å samarbeide med de borgerlige om de det vil, sier Schmidt-Nielsen.", "label": "incorrect"}
{"text": "Formålet med sammenslåingen er effektivisere å driften for å spare penger ved å samle spesialfunksjoner på ett sykehus, og å samordne akuttfunksjonene.", "label": "incorrect"}
{"text": "Helsepersonell og lærere har plikt til å når varsle de mistenker omsorgssvikt.", "label": "incorrect"}
{"text": "I tillegg finnes det andre sentrale kirkelige eiendommer (kirker m.m.), som ikke eid er av soknene, og som tradisjonelt har vært ansett som statens eiendom.", "label": "incorrect"}
{"text": "Dette tror både lutheranere og katolikker, ortodokse og pinsevenner.", "label": "correct"}
{"text": "Men ingen jobb bare være gøy.", "label": "incorrect"}
{"text": "Burde dette vikaren vært informert om!", "label": "incorrect"}
{"text": "De fleste av de toneangivende arkitektene med de store oppdragene og deres støttespillere synes å være utdannet på en slik måte at de lovpriser det som splintrer.", "label": "correct"}
{"text": "Ledere for fagforeningene hevdet at så mange som 600.000 mennesker deltok i protester hele over Chile torsdag.", "label": "incorrect"}
{"text": "Her er et bilde av meg fra årets Tom Waits-løp.", "label": "correct"}
{"text": "Tupac er fortsatt blant tidenes mestselgende rapartister, samtidig som han medvirket i flere filmer.", "label": "correct"}
{"text": "Sentrumskameraten Venstres drøm er å styre sammen Høyre, KrF og Senterpartiet, men partiet går heller ikke av veien for samarbeid med Arbeiderpartiet, så lenge sentrumspolitikk ligger til grunn.", "label": "incorrect"}
{"text": "Den viser at han har trengt å komme i konkurransemodus.", "label": "correct"}
{"text": "Partier som har ambisjon om en gang å komme i regjering, bør ikke legge opp til at statsminister eller helseminister overtar helseforetakenes saksbehandlerfunksjon.", "label": "correct"}
{"text": "Mora Betty spilte kirkeorgel i den lokale kirka, hvor Justin var det svarte fjeset i koret.", "label": "correct"}
{"text": "det har allerede ført til at myndighetene har et mer kritisk blikk på virksomheten, sier Andreassen.", "label": "incorrect"}
{"text": "Dessuten glimrer de (såvidt jeg har sett) med sitt fravær i de mammabloggdebattene jeg har med på.", "label": "incorrect"}
{"text": "Jeg synes, som sagt, at at dette skulle være så opplagt som Jens Stoltenberg nå gir uttrykk for, harmonerer dårlig med det partiets leder sa i april i fjor, at Stortinget ikke må pålegge Naturkraft å bygge gasskraftverk med det som kan bli gammeldags teknologi.", "label": "incorrect"}
{"text": "For der kan stammelojaliteten fort vise seg sterkere enn frykten for en Nato-støttet libysk styrke.", "label": "correct"}
{"text": "Før dette møtet ville han heller ikke si hva som er hans oppfatning av.", "label": "incorrect"}
{"text": "Og inne i avisen fremkommer det fra avdelingsdirektør Henriette Munkebye i Utlendingsdirektoratet:", "label": "correct"}
{"text": "Jeg se argumenter både for og mot en delprivatisering av og en endring av eierskapet i Statoil.", "label": "incorrect"}
{"text": "Hvis han også gjorde feil sier det seg selv at det blir vanskelig, sier Lund Svindal til Dagbladet.no.", "label": "correct"}
{"text": "Alminnelige regler om naturinngrep på Jan Mayen er fastsatt i midlertidig forskrift 28 mai for 1971 regulering av naturinngrep på Svalbard og Jan Mayen.", "label": "incorrect"}
{"text": "Jazz er en viktig del av livet til ekteparet Liv og Hovden Ole Torbjørn (Tobben) Drejer Farstad.", "label": "incorrect"}
{"text": "Jeg er redd at statsråd Arnstad ikke får hvile ennå.", "label": "incorrect"}
{"text": "I en teknisk idrett som alpint får ikke like godt betalt for å jukse.", "label": "incorrect"}
{"text": "Formodentlig skyldes det at den er så skamløs i sin omfavnelse av feelgoodfilmens klisjeer at den selv for franskmenn er umulig å på alvor som en politisk analogi.", "label": "incorrect"}
{"text": "Tanken bak disse programmene er at det man skyter på mest mulig skal gjøres til et objekt, ikke et menneske.", "label": "correct"}
{"text": "Scenekunstutvalget, som innstiller prosjekter til støtte fra Kulturrådet, har valgt Morten Traaviks prosjekt som en hovedprioritering for 2009.", "label": "correct"}
{"text": "Ord og handling henger ikke sammen.", "label": "correct"}
{"text": "Men terrorangrepet kan ikke langs sånne linjer.", "label": "incorrect"}
{"text": "Det er store ord åpner du boka med?", "label": "incorrect"}
{"text": "Den høye prisen hun og partiet må betale, er at Høyres velgere for første gang i partiets historie kan vite hvilken politikk Høyre har mulighet til å føre i regjering.", "label": "incorrect"}
{"text": "Vi vil dempe presset på byene og bedre ungdoms mulighet til å skaffe seg bolig egen.", "label": "incorrect"}
{"text": "Roland går nå ut med en klar advarsel mot å kritisere investorer i u-land hardere enn det er grunnlag for.", "label": "correct"}
{"text": "I vår tid er tros- og livssynsfrihet (religionsfrihet) universell en rettighet, nedfelt i internasjonale menneskerettighetstraktater som en av de grunnleggende rettigheter.", "label": "incorrect"}
{"text": "Etter at en barnefar sa opp kontrakten og holdt sin ett år gamle datter borte fra dagmammaen, ble han oppsøkt av HA-medlemmer hjemme på døren med krav om penger i oktober 2005.", "label": "correct"}
{"text": "I tillegg finnes det andre sentrale kirkelige eiendommer (kirker m.m.), som ikke er eid av soknene, og som tradisjonelt har vært ansett som statens eiendom.", "label": "correct"}
{"text": "Den siste lure tanke er ikke tenkt.", "label": "correct"}
{"text": "Relativt sett har Norge i løpet av de siste 12 månedene kunnet tillate seg å øke pengebruken mer enn noe annet land.", "label": "correct"}
{"text": "Far ble vekket med scones blodferske på sengekanten.", "label": "incorrect"}
{"text": "Da trenger man anmeldelser og det er helt greit å gjøre Riksadvokaten oppmerksom ytringer på man mener er over streken, sier Fritt Ord-styreleder og tidligere riksadvokat Georg Fredrik Rieber-Mohn.", "label": "incorrect"}
{"text": "Da Støre kom over det amerikanske tidsskriftet Architectural Record, så han at Operaen var forsidesak.", "label": "correct"}
{"text": "Abid Raja og Shoaib Sultan var stille da Jensen sa dette i NRK Debatten.", "label": "correct"}
{"text": "Men trolig det representerer en realnedgang i vår konkurranseevne til å gjøre Norge til et attraktivt land i verden for å drive forskning og utvikling i.", "label": "incorrect"}
{"text": "Skulle gjerne ha kreditert det, men ikke husker hvem som har laget denne kunsten.", "label": "incorrect"}
{"text": "Pyramiden ligger i Billefjorden, og var inntil 1998 det andre hovedsetet for russisk gruvedrift på Svalbard.", "label": "correct"}
{"text": "Obama må glede seg over det som tross alt går i riktig retning, og nå kan regne med at helsereformen tas opp til plenumsbehandling i både Senatet og Representantenes hus.", "label": "incorrect"}
{"text": "For å belyse hvordan « Romas folk » markerer en politisk klimaskifte, viser Ekern til de to store fotballklubbene i Roma, nemlig Lazio og Roma.", "label": "correct"}
{"text": "I svenske Aftonbladet klaget Patrik Lindenfors i mars over at Svenska kyrkan ikke var i stand til å kaste ham ut av kirken:", "label": "correct"}
{"text": "Så kommer nevrokirurgen Christian Helland og to kolleger inn døren.", "label": "correct"}
{"text": "Opplysningstidens statsoppfatning var den sekulariserte staten, men nye de ideene fikk ikke fullt gjennomslag.", "label": "incorrect"}
{"text": "CBS erklærer nå at Barack Obama vinner vippestaten Colorado, som har 9 valgmannstemmer.", "label": "correct"}
{"text": "Men hun var for ute sent, og har ikke kølapp.", "label": "incorrect"}
{"text": "Kofi Annan har tatt i bruk, og stadig, det utvidede fredsbegrep, som inkluderer alle dem som lider.", "label": "incorrect"}
{"text": "Jeg la bare på røret og tenkte:", "label": "correct"}
{"text": "Kommer så nevrokirurgen Christian Helland og to kolleger inn døren.", "label": "incorrect"}
{"text": "Musikk en viktig del av livet på Færøyene.", "label": "incorrect"}
{"text": "Jeg kan bare snakke for de bransjene jeg selv har vært involvert i (musikk, radio og TV), men de har til gjengjeld gjort noen rare valg opp gjennom moderne historie.", "label": "correct"}
{"text": "Når det gjelder beskatning som er av betydning for vårt næringsliv og dermed for sysselsettingen, er Regjeringen innstilt på at det bør skje endringer, og at det bør skje ytterligere bedringer i rammevilkårene for vårt næringsliv.", "label": "correct"}
{"text": "Det er et bilde på menneskets trang til bekreftelse, til å bli sett.", "label": "correct"}
{"text": "Mens de norske entret lokalet på den røde løperen, ble Chelsea Clinton smuglet inn bakdøra.", "label": "incorrect"}
{"text": "Med showet « Raskere enn sitt eget beste » og med DVD-en « Et musikalsk kaos ».", "label": "correct"}
{"text": "De første resultatene begynner å komme inn fra Indiana og Kentucky.", "label": "correct"}
{"text": "Kirkens egne råd og utvalg sier at det er problematisk at moderne samfunn blander religion og stat på politisk toppnivå.", "label": "correct"}
{"text": "Men å sette ballen rett på Erik Holtan gir ikke scoring, og slike sjanser kan ikke et lag som trenger poeng tillate seg å misse på.", "label": "correct"}
{"text": "Det var en slik « samtale », etter at amerikanerne i dagevis hadde tømt bankene for innskudd, fikk som innskyterne til å sette pengene tilbake på konto neste dag.", "label": "incorrect"}
{"text": "Mens de norske kjendisene entret lokalet på den røde løperen, ble Chelsea Clinton smuglet inn bakdøra.", "label": "correct"}
{"text": "Dette til uttrykk i den såkalte solskinnspolitikken overfor Nord-Korea.", "label": "incorrect"}
{"text": "Noen bedrifter og virksomheter håper at nok 2011s hendelser skal gå i glemmeboken.", "label": "incorrect"}
{"text": "En undersøkelse består av samtaler med foreldrene og barnet, vanligvis også observasjoner av hvordan foreldre og barnet har det sammen.", "label": "correct"}
{"text": "Det var heller ikke testet av politidirektoratet.", "label": "correct"}
{"text": "CNN erklærer nå at Mitt Romney vil vinne Utah og seks valgmannstemmer.", "label": "incorrect"}
{"text": "Noen av toppene der har vært grove uhøflige og.", "label": "incorrect"}
{"text": "Ansatte som jobbet ved sykehjem som tidligere ble drevet av vikarbyrået Adecco får store summer etterbetalt for overtidsjobbing.", "label": "correct"}
{"text": "Spleiselaget vil begge fortsatt holde seg langt borte.", "label": "incorrect"}
{"text": "En annen ting din gode venn hjelper deg med å finne spillere tilgjengelig for lån i spesifikke posisjoner.", "label": "incorrect"}
{"text": "Jeg lar det til neste møte.", "label": "incorrect"}
{"text": "Men å sette ballen rett på Erik gir Holtan ikke scoring, og slike sjanser kan ikke et lag som trenger poeng tillate seg å misse på.", "label": "incorrect"}
{"text": "Eller er det et ideal man kan strekke etter som vi kaller dyder?", "label": "incorrect"}
{"text": "Når det gjelder tidsperspektivet, er det nok vanskelig for meg å ha noen klar oppfatning av det, fordi det også er ulike signaler på det fra de selskap som jobber med saken, og jeg kan ikke på noe faglig grunnlag overprøve de uttalelsene.", "label": "correct"}
{"text": "Dessuten begynte han på boka om sin historie.", "label": "correct"}
{"text": "Fortsatt sier riktignok hver fjerde Høyre-velger at han foretrekker en regjering av Frp Høyre.", "label": "incorrect"}
{"text": "Graff mener det er opp til Klanen å finne ut om Bakke er rett mann til å være talsmann for supportergruppen, men er ikke i tvil om at hovedpersonen bør vurdere sin stilling.", "label": "correct"}
{"text": "De ble arrestert 17. juni, tiltalt og for å ulovlig ha krysset grensen til Nord-Korea.", "label": "incorrect"}
{"text": "Det er vel ikke akkurat slikt vi bør prioritere nå?", "label": "correct"}
{"text": "Fashanus familie, inkludert bror, var til stede i retten.", "label": "incorrect"}
{"text": "De fleste har konsentrert seg vitnenes om teologi, og er ofte polemiske.", "label": "incorrect"}
{"text": "Vindusviskerne stryker som over fiolinbuer frontruta, og Staveland titter ut gjennom dogget.", "label": "incorrect"}
{"text": "Og det har allerede ført til at myndighetene har et mer kritisk blikk på virksomheten, sier Andreassen.", "label": "correct"}
{"text": "Den endelige beslutningen, eller overveiingen og å begå drap, ble tatt av domfelte om ettermiddagen og kvelden på drapsdagen 31. 1996 da domfelte ladet våpenet, satte det i et skulderhylster og dro til Skaregata 2.", "label": "incorrect"}
{"text": "Nå håper Flåthen på å utvide samarbeidet ytterligere - på én betingelse:", "label": "correct"}
{"text": "Innstilte avganger utgjør størstedelen av de fem millioner kroner har selskapene måttet punge ut med bøter.", "label": "incorrect"}
{"text": "Jeg lukter vondt, men det er ikke dusj denna på drittbussen!", "label": "incorrect"}
{"text": "Det kan være taktisk lurt av statsministeren å ikke si hva han vil gjøre hvis de rødgrønne flertallet mister.", "label": "incorrect"}
{"text": "Til sammen sår dette kanskje frøet til en fornyet debatt om seksuell legning er medfødt eller ikke.", "label": "correct"}
{"text": "Og det politiske livet i byen er fremdeles preget av si nære fortid.", "label": "correct"}
{"text": "Men det var ikke bare Justin fikk høre det av Clough.", "label": "incorrect"}
{"text": "I tillegg til å registrere vandringsmønster, måler den saltinnhold, temperatur og dybde.", "label": "correct"}
{"text": "Vi synes det hyggelig er i en hektisk hverdag å få gjort noe minnerikt sammen.", "label": "incorrect"}
{"text": "Forfatteren bygger Forsvunnet på grundig research.", "label": "correct"}
{"text": "Kofi Annan har tatt i bruk, og fastholder stadig, det utvidede fredsbegrep, som inkluderer alle dem som lider.", "label": "correct"}
{"text": "Fra hun er 17 år har hun jevnlig fått skrevet ut sterke smertestillende tabletter fra fastlegen.", "label": "incorrect"}
{"text": "Firooza reiser rundt i hele Afghanistan for å kartlegge hvordan fungerer.", "label": "incorrect"}
{"text": "Jentekroppene er jo ikke utviklet nok til å kunne føde egne barn!", "label": "correct"}
{"text": "Det ville være et nederlag å be om hjelp.", "label": "correct"}
{"text": "I begynnelsen av august dro han med laget til sesongoppkjøring i høyden Østerrike.", "label": "incorrect"}
{"text": "Det vil ramme både norske sjøfolk og resten av den maritime industrien, tror Avløyp.", "label": "correct"}
{"text": "Det var med stor sorg vi mottok budskapet om at partistifteren Finn Gustavsen gikk bort 20. juli i år.", "label": "correct"}
{"text": "Det skal vi ta vare på, og det skal vi bygge videre på.", "label": "correct"}
{"text": "Som ny justis- og beredskapsminister løfter vi frem fokuset på beredskap, og hvor det varslet at vi setter inn mer ressurser, sier Faremo.", "label": "incorrect"}
{"text": "Mekanikerne fant at maskinen ikke kunne repareres på stedet.", "label": "incorrect"}
{"text": "Skal jeg la den saken ligge som har dominert de siste dagene, siden den er til behandling i komiteen.", "label": "incorrect"}
{"text": "Betaler du en dollar for en liten cola, du igjen tusenvis av Somaliland-schilling.", "label": "incorrect"}
{"text": "Nå er det Cathrine og storesøsteren som må passe på alt.", "label": "correct"}
{"text": "Jeg forsøker å si om noe innside og utside, fasader og baksider.", "label": "incorrect"}
{"text": "Som begrunnelse kan jeg for eksempel peke på statistikken for hvor mange ekteskap som går overende på grunn av utroskap.", "label": "correct"}
{"text": "For det første vil jeg si at jeg er glad for at Arbeiderpartiet bekrefter at de i hovedsak er enig i de retningslinjene som gjelder for vår flyktning- og asylpolitikk, og det gjør at det er et solid flertall for dem i Stortinget.", "label": "correct"}
{"text": "Samme kanal erklærer Mitt Romney som vinner av Texas (38), Kansas (6), Louisiana (8), Nord Dakota (3), Sør Dakota (3), Wyoming (3) og Mississippi (6).", "label": "correct"}
{"text": "Peter Kopteff vil fortsatt ikke avsløre hva som blir hans nye klubb.", "label": "correct"}
{"text": "Lave temperaturer, lite nedbør og kort vekstsesong gjør at den biologiske produksjonen på land er beskjeden, og begrenset til de isfrie lavlandsområdene.", "label": "correct"}
{"text": "Hvem er i så fall vedkommende?", "label": "correct"}
{"text": "Men jobben min gjør at jeg vet mer om kontinentet enn den jevne nordmann – selv om det nok har mest å gjøre med at den jevne nordmann for eksempel ikke kan navnet på mer enn et par afrikanske hovedsteder.", "label": "correct"}
{"text": "En metafor Gaddafi ha likt.", "label": "incorrect"}
{"text": "Mange av dem som ikke har sertifikat, kjører også for fort i eller beruset tilstand, forteller UP-sjefen.", "label": "incorrect"}
{"text": "I dette skjebneåret for klimaavtaler er det at forståelig nordmenn, europeere og amerikanere vil fokusere på utslippsreduksjoner som kan stabilisere det globale klimaet før det blir for sent for oss selv.", "label": "incorrect"}
{"text": "Forslaget går ut på at Rikshospitalet og Ullevål blir ett nasjonalt og regionalt sykehus, mens Aker blir lokalsykehus, melder NRK.", "label": "correct"}
{"text": "Regjeringen som sitter nå, er bare midlertidig.", "label": "correct"}
{"text": "Tajik er naturligvis intelligent nok til ikke å følge i Khans fotspor, og da bør hun strekke seg noe mer for å markere seg i minoritetsmiljøene - selv om hun har et vesentlig poeng når hun i VG sier at hun skal være en politiker for alle.", "label": "correct"}
{"text": "De øvrige 16 eurolandene har satt til side penger i et krisefond for å hjelpe spanske långivere i trøbbel.", "label": "correct"}
{"text": "er en annen type hilsen rettet mot det høyreekstreme miljøet.", "label": "incorrect"}
{"text": "erkjenner også at klinikkens rutiner for å hindre smittefarlig avfall fra å blande seg med husholdningsavfall, har vært mangelfulle.", "label": "incorrect"}
{"text": "Jeg er også av den oppfatning at det å bygge konvensjonelle gasskraftverk nå kan komme til å vanskeliggjøre det å ta i bruk ny teknologi.", "label": "correct"}
{"text": "Hele dramaturgien bærer preg av dette, blant annet at Anders Behring Breivik hadde delt opp angrepet i ulike, sier advokat og debattant Eirik Vinje.", "label": "incorrect"}
{"text": "De representanter som i tillegg til de forhåndspåmeldte ønsker å stille hovedspørsmål, bes reise seg.", "label": "correct"}
{"text": "Dessuten begynte på han boka om sin historie.", "label": "incorrect"}
{"text": "Forbudet vil føre til masse bråk ute på gatene, der folk vil stå og røyke.", "label": "correct"}
{"text": "Hvis det er åpenbare brudd på bestemmelser, kan vi i ytterste instans si opp lånene, sier direktør Kjell Roland Norfund.", "label": "incorrect"}
{"text": "I en augustmåling for Hamar Arbeiderblad, går Sp tilbake i Hedmark med 4,9 prosentpoeng, 9,9 til prosent.", "label": "incorrect"}
{"text": "SAAB-forhandlerne i Norge er selvsagt fortvilet, og det kan bli til mager trøst at eieren, General Motors, garanterer for deler og service hvis SAAB skulle nedlagt.", "label": "incorrect"}
{"text": "Peter Kopteff vil fortsatt avsløre hva som blir hans nye klubb.", "label": "incorrect"}
{"text": "Øya ligger i overgangen mellom arktisk og borealt klima med en månedlig middeltemperatur på Midt-Jan som varierer mellom +5°C og -6°C.", "label": "correct"}
{"text": "Jeg lukter vondt, men det er ikke dusj på denna drittbussen!", "label": "correct"}
{"text": "En består undersøkelse av samtaler med foreldrene og barnet, vanligvis også observasjoner av hvordan foreldre og barnet har det sammen.", "label": "incorrect"}
{"text": "Overfallet sent mandag kveld skjedde etter at han hadde fått sparken som manager i den lille fotballklubben Kettering Town etter bare 39 dager i jobben.", "label": "correct"}
{"text": "Full panikk og høylydt raserianfall da vi vinket hadet til bussen og gikk hjem).", "label": "correct"}
{"text": "Senere fulgte en massiv pressehets, hemmelig overvåking, kommunistene var mange tiår fremover stigmatisert i norsk politikk.", "label": "incorrect"}
{"text": "Det var ikke heller testet av politidirektoratet.", "label": "incorrect"}
{"text": "Han var kreativ i pasningsspillet og forsøkte virkelig å skape noe.", "label": "correct"}
{"text": "Instagram er et kjekt sted å følge på hva andre er opptatt av.", "label": "incorrect"}
{"text": "Formodentlig skyldes det at den er så skamløs i sin omfavnelse av feelgoodfilmens klisjeer at den selv for franskmenn er umulig å ta på alvor som en politisk analogi.", "label": "correct"}
{"text": "Kinas satsing på og høyere utdanning viser at de ikke har tenkt å stoppe med det å være verdens produksjonssmie, de vil ta en tilsvarende posisjon i verdens kunnskapssamfunn.", "label": "incorrect"}
{"text": "Fremveksten til norsk havbruksnæring er et godt eksempel hvordan privat initiativ har utviklet sterke bedrifter og næringer.", "label": "incorrect"}
{"text": "Han omtales av enkelte som « Guden Giulio » skal etter sigende ha bygget opp mye av sin makt med støtte fra den sicilianske mafiaen.", "label": "incorrect"}
{"text": "Arbeiderpartiet vet at fireårskravet bare i liten grad vil asylstrømmen påvirke eller integreringstempoet.", "label": "incorrect"}
{"text": "Representanter for andre departementer møter når utvalget behandler en sak som hører under et departement som ikke er representert i utvalget.", "label": "correct"}
{"text": "Rasteplasser og utsiktspunkter i nyskapende utforming og forslag til fotturer skal skape opplevelser for besøkende til Norge.", "label": "correct"}
{"text": "Betaler du en dollar for en liten cola, får du igjen tusenvis av Somaliland-schilling.", "label": "correct"}
{"text": "Derfor slike valg vurderes moralsk.", "label": "incorrect"}
{"text": "Musikk er en viktig del av livet på Færøyene.", "label": "correct"}
{"text": "Regjeringen vil føre en aktiv og positiv storbypolitikk.", "label": "correct"}
{"text": "Han har tidligere lovet å vende tilbake til aktivt politisk arbeid og drive valgkamp for den demokratiske presidentkandidaten Barack Obama.", "label": "correct"}
{"text": "Erna Solberg en er ryddig politiker.", "label": "incorrect"}
{"text": "Frps Oskar Grimstad fikk se fire av de i alt fem mest kjente store afrikanske dyrenen på safarituren under klimatoppmøtete.", "label": "correct"}
{"text": "Obama har da også vist vei ved å ansette den hijabbærende Daila Mogahed som den første muslim i sin stab som rådgiver.", "label": "correct"}
{"text": "Gjerne i nærheten - med klassisk formiddagskonsert og kanskje noen aviser.", "label": "incorrect"}
{"text": "Orkanen, som for øyeblikket måler en styrke tilsvarende kategori fire på Saffir-Simpson-skalaen (se faktaramme til høyre), vil avta i styrke før den treffer Cuba.", "label": "correct"}
{"text": "To tidligere ganger er det blitt satt opp stasjoner her, begge gangene forsvant bygningene.", "label": "incorrect"}
{"text": "Svein Melby, forsker ved Senter for transatlantiske studier, tror Obama vinner valget - med ett viktig forbehold.", "label": "correct"}
{"text": "Jeg har ikke vært borti noe liknende før, sier Havre.", "label": "correct"}
{"text": "FNs høykommissær, for flyktninger UNHCR, ansvaret for ca. 22 millioner flyktninger verden over, og gir direkte bidrag til 6,4 millioner av dem.", "label": "incorrect"}
{"text": "Men de later ikke å til ha gjort tilstrekkelig inntrykk på politikere med makt her i landet.", "label": "incorrect"}
{"text": "For stikk i strid med det som ofte skjer med barn som vokser opp med rus i hjemmet, går det fint med Cathrine og søsteren.", "label": "correct"}
{"text": "Og da peker pilen bare en vei!", "label": "correct"}
{"text": "Obama er der 162.000 stemmer foran.", "label": "correct"}
{"text": "Så kom det mer paljetter, så fjær, så rhin-steiner.", "label": "correct"}
{"text": "Hun syntes også dårlig om at \"nasjonalsymbolet vårt ble misbrukt\".", "label": "correct"}
{"text": "Den svensk-amerikanske sangerinnen har i mer enn 15 år arbeidet FN som goodwill-ambassadør.", "label": "incorrect"}
{"text": "Der overleverte han de tre samarbeidspartienes svar på 54 spørsmål som sist torsdag ble oversendt fra Fr.p.s stortingsgruppe.", "label": "correct"}
{"text": "Og da er jeg sikker på at de vil si:", "label": "correct"}
{"text": "Det ville være et nederlag be om hjelp.", "label": "incorrect"}
{"text": "Er det ingen som har mot nok til å si at det er noe fundamentalt galt med både individets og samfunnets holdninger til terskelen for sykmelding? spør Jørgen Skavlan.", "label": "correct"}
{"text": "En kilde ved det engelske hoff forteller imidlertid til People at Kate tok ringen av og la den i veska, etter hygienetips fra ansatte på sykehuset.", "label": "correct"}
{"text": "Illustrerende er det at derfor mens Oslo-Filharmonien tidligere brukte sponsorpengene utelukkende til å finansiere utenlandsturneer og plateinnspillinger, må de i dag - fordi økte lønns- og pensjonsforpliktelser og økt husleie ikke er fulgt opp med tilsvarende økning i offentlige bevilgninger - bruke en god del av sponsorpengene til vanlig drift, for å klare å holde hodet over vannet økonomisk.", "label": "incorrect"}
{"text": "Det må gjøres investeringer og oppgraderinger som gjør dette mulig.", "label": "incorrect"}
{"text": "Han fikk multippel sklerose i tenårene.", "label": "correct"}
{"text": "Gjerne P2 i nærheten - med klassisk formiddagskonsert og kanskje noen aviser.", "label": "correct"}
{"text": "Nedskjæringene og nedgangen i økonomisk aktivitet verden over gjør at land ikke ser seg tjent med å subsidiere denne lenger.", "label": "incorrect"}
{"text": "Dagens Næringsliv var dem som meldte om turen.", "label": "correct"}
{"text": "Det skulle også vise seg å være en høyst krevende oppgave å gi det kommende barnet et passende navn.", "label": "correct"}
{"text": "Han har nemlig litt bedre utstyr enn deg og meg og Rune Rudberg når vi skal legge om til vinterdekk, eksempel for løfteplattform og elektrisk muttertrekker.", "label": "incorrect"}
{"text": "Derfor må slike valg vurderes moralsk.", "label": "correct"}
{"text": "I vår tid er tros- og livssynsfrihet (religionsfrihet) en universell rettighet, nedfelt i internasjonale menneskerettighetstraktater som en av de grunnleggende rettigheter.", "label": "correct"}
{"text": "Muligens fordi jeg synes jeg nok kaffe.", "label": "incorrect"}
{"text": "De som før var undertrykte er nå blitt eliten - med nøyaktig de samme våpen i hånd som generasjonene før dem.", "label": "correct"}
{"text": "Overfallet sent mandag kveld skjedde etter at han hadde fått sparken som manager den lille fotballklubben Kettering Town etter bare 39 dager i jobben.", "label": "incorrect"}
{"text": "CNN erklærer nå Mitt Romney som vinner av South Carolina, en stat som regnes som sikker republikansk.", "label": "correct"}
{"text": "Det gis rom for både kulde hete i denne like hverdagsnære som sofistikert flerdimensjonale boken.", "label": "incorrect"}
{"text": "Hvordan kan det være toleranse å nekte noen å drive skoler fordi de er uenige med en selv?", "label": "correct"}
{"text": "Tre prester var blitt drept og en misjonærstasjon brent ned.", "label": "correct"}
{"text": "Det dreier seg om som lydbok, felles uenighet, kunstig liv, levende død, ekte falsk, rolig fest og ærlig politiker.", "label": "incorrect"}
{"text": "I svenske Aftonbladet klaget Patrik Lindenfors i mars over at Svenska kyrkan var ikke i stand til å kaste ham ut av kirken:", "label": "incorrect"}
{"text": "Men da Erik Poppe jobbet med manuset til « Hawaii, Oslo », tok idyllen brått en.", "label": "incorrect"}
{"text": "Jazz er en viktig del av livet til ekteparet Liv Hovden og Ole Torbjørn (Tobben) Drejer Farstad.", "label": "correct"}
{"text": "Da Hustadmarmor sammen med Istad og Tafjord Energi la fram sine planer om gasskraftverk i Fræna, landet Jacobsen på et nølende ja-standpunkt.", "label": "correct"}
{"text": "Jeg forsøker å si noe om innside og utside, fasader og baksider.", "label": "correct"}
{"text": "Meldingen om gisselsituasjonen kom rett etter klokka fredag 14 ettermiddag.", "label": "incorrect"}
{"text": "Jeg ikke vært borti noe liknende før, sier Havre.", "label": "incorrect"}
{"text": "Vi spillerne leverte en markering og ønsket god bedring før kampen.", "label": "correct"}
{"text": "I Tysnes ser for øvrig både Ap og Frp ut å styrke seg ved dette valget.", "label": "incorrect"}
{"text": "Det var mer enn noen andre som hindret at oppgjøret skulle bli liggende som en mørk sky over det politiske liv i Norge i tiår fremover.", "label": "incorrect"}
{"text": "Og verre skal det bli:", "label": "correct"}
{"text": "Allikevel mener jeg at det er behov for ytterligere forbedring.", "label": "correct"}
{"text": "Mesteparten av øya må sies å være upåvirket av mennesker på annen måte enn gjennom langtransport av stoffer, og også denne påvirkningen er begrenset.", "label": "correct"}
{"text": "Kanskje han hadde snev av manisk jeg ikke var klar over.", "label": "incorrect"}
{"text": "Instagram er et kjekt sted å følge med på hva andre er opptatt av.", "label": "correct"}
{"text": "Men tildelingen er også møtt med sterk kritikk, særlig republikanere fra.", "label": "incorrect"}
{"text": "Kina stadig mer, men tempoet kan lett overdrives.", "label": "incorrect"}
{"text": "NHL-lagene Pittsburgh Penguins og Ottawa Senators står oppstilt på to rekker i Globen Arena utenfor sentrum av Stockholm.", "label": "correct"}
{"text": "Biskoper og prester forvaltet fullmaktene som Gud og Kongen hadde overdratt dem.", "label": "correct"}
{"text": "Skal Stortinget selv gjøre det, blir det bukken og havresekken.", "label": "correct"}
{"text": "Ekern forteller videre om hvordan høyredreiningen på tribunene er blitt mer og mer tydelig.", "label": "correct"}
{"text": "Relativt sett har Norge løpet av de siste 12 månedene kunnet tillate seg å øke pengebruken mer enn noe annet land.", "label": "incorrect"}
{"text": "Offentlige private krefter må mobiliseres.", "label": "incorrect"}
{"text": "De kan stekes, brukes som garnityr, karamelliseres eller forvandles tangsalt og grønn te.", "label": "incorrect"}
{"text": "Utvalget bør konsentrere seg om forholdet mellom staten og Den norske kirke.", "label": "correct"}
{"text": "Øyene er en selvstyrende del av Danmark.", "label": "correct"}
{"text": "Jeg fikk fortalt at min klient, barnet, ikke snakket sant om faren.", "label": "correct"}
{"text": "Det er vel ikke akkurat vi slikt bør prioritere nå?", "label": "incorrect"}
{"text": "Etter at en barnefar sa opp kontrakten og holdt sin ett år gamle datter borte fra dagmammaen ble, han oppsøkt av HA-medlemmer hjemme på døren med krav om penger i oktober 2005.", "label": "incorrect"}
{"text": "Tore André Flo var først ganske skeptisk paljettskjortene til.", "label": "incorrect"}
{"text": "De fleste har konsentrert seg om vitnenes teologi, og er ofte polemiske.", "label": "correct"}
{"text": "Regjeringen som nå, er bare midlertidig.", "label": "incorrect"}
{"text": "Mange tar nok for gitt det vi har fått til, men Frp dersom kommer til makta og får stor innflytelse, kan det bety en svekking av kulturtilbudet i Trondheim, sier hun.", "label": "incorrect"}
{"text": "De ble arrestert 17. juni, og tiltalt for å ulovlig ha krysset grensen til Nord-Korea.", "label": "correct"}
{"text": "Er ikke Hollywood drømmen for alle?", "label": "incorrect"}
{"text": "Vi spillerne leverte en og ønsket god bedring før kampen.", "label": "incorrect"}
{"text": "Den gang ble alt samlet inn på tradisjonelt vis.", "label": "correct"}
{"text": "To ganger tidligere er det blitt satt opp stasjoner her, begge gangene forsvant bygningene.", "label": "correct"}
{"text": "Erik Poppe blir livløs funnet i senga.", "label": "incorrect"}
{"text": "År I har det vært svært jevnt mellom kandidatene på målingene.", "label": "incorrect"}
{"text": "Innstilte avganger utgjør størstedelen av de fem millioner kroner selskapene har måttet punge ut med bøter.", "label": "correct"}
{"text": "Selv om Bondevik, Høyre-leder Jan Petersen og Venstre-leder Lars Sponheim som ventet gir en del vage svar, og også negative noen, er tonen i svarbrevet gjennomgående imøtekommende.", "label": "incorrect"}
{"text": "På grunn av vannintoleransen kan Bønna lett reagere med kløe og aggresjon.", "label": "correct"}
{"text": "Små og mellomstore bedrifter er usynlige i mediebildet - og i politikernes hoder.", "label": "correct"}
{"text": "Meldingen gir klare føringer for hvordan Norge skal praktisere en aktiv engasjementspolitikk etiske i og rettsikkerhetsmessige spørsmål.", "label": "incorrect"}
{"text": "Etter massiv mot Telenor, blir nå fredsprisvinner Yunus og Grameen Telecom bedt å redegjøre for egen praksis.", "label": "incorrect"}
{"text": "vil føre en aktiv og positiv storbypolitikk.", "label": "incorrect"}
{"text": "Norge i 2009 er blitt samfunn et der dannelse er et nesten ukjent begrep.", "label": "incorrect"}
{"text": "Illustrerende er det derfor at mens Oslo-Filharmonien tidligere brukte sponsorpengene utelukkende til å finansiere utenlandsturneer og plateinnspillinger, må de i dag - fordi økte lønns- og pensjonsforpliktelser og økt husleie ikke er fulgt opp med tilsvarende økning i offentlige bevilgninger - bruke en god del av sponsorpengene til vanlig drift, for å klare å holde hodet over vannet økonomisk.", "label": "correct"}
{"text": "Reisegarantien ble i utstrakt grad brukt av passasjerer som hadde krav på refusjon ved forsinkelser.", "label": "correct"}
{"text": "Skulle gjerne ha kreditert det, men husker ikke hvem som har laget denne kunsten.", "label": "correct"}
{"text": "Obama må glede seg over det som tross alt går i riktig retning, og nå kan han regne med at helsereformen tas opp til plenumsbehandling i både Senatet og Representantenes hus.", "label": "correct"}
{"text": "En av dem som ønsket å vise sin medfølelse for ofrene etter tragedien var Ingrid fra Berlin.", "label": "correct"}
{"text": "Idrettsgrenen som på norsk kalles sportsdans, har skapt en klessjanger som i går en helt annen takt en motebildet for øvrig, og som dyrker en maksimalistisk og superpyntet stil der det knapt kan bli for mange fjær eller glitrende steiner.", "label": "incorrect"}
{"text": "Staten eier snart alt og gjennomsyrer samfunnet ved å plassere sine utvalgte lojale i sentrale maktposisjoner.", "label": "correct"}
{"text": "Skal vi ligge teknologisk i front innen informasjons- og kommunikasjonsteknologien, trenger Telenor ny kapital og nye impulser.", "label": "correct"}
{"text": "Dette burde vikaren vært informert om!", "label": "correct"}
{"text": "Mia er kjent for verne å om privatlivet når hun intervjues, men på Instagram er det meste i Mias liv tilgjengelig for alle.", "label": "incorrect"}
{"text": "Jeg gikk i bunnen, en hel barndom.", "label": "correct"}
{"text": "Vi har nytt godt av billige importvarer, som har bidratt til lav inflasjon og økt levestandard her hjemme.", "label": "correct"}
{"text": "Han var kreativ i pasningsspillet og forsøkte virkelig å noe skape.", "label": "incorrect"}
{"text": "Selv om Bondevik, Høyre-leder Jan Petersen og Venstre-leder Lars Sponheim som ventet gir en del vage svar, og også noen negative, er tonen i svarbrevet gjennomgående imøtekommende.", "label": "correct"}
{"text": "En lengre rundreise i USA nylig ga et meg levende inntrykk av at hverdagen for alvor har innhentet presidenten.", "label": "incorrect"}
{"text": "Ikke minst tanken at Europa er ved et vendepunkt.", "label": "incorrect"}
{"text": "I går skrev jeg jo om Posemannen, og hvordan den har blitt første film i rekken med 100 000 visninger, og jeg blir veldig glad flere for kommentarer og mimringer (norskt ord?).", "label": "incorrect"}
{"text": "Før Brian Clough døde, innrømmet manageren at reaksjonen mot Fashanu var noe han angret mest på i sin karriere.", "label": "correct"}
{"text": "Hver for seg går jentene til en de tror kan hjelpe dem, setter seg ned i kontorstolen hos fastlegen sin, og forteller.", "label": "correct"}
{"text": "Skal ligge vi teknologisk i front innen informasjons- og kommunikasjonsteknologien, trenger Telenor ny kapital og nye impulser.", "label": "incorrect"}
{"text": "Mekanikerne fant ut at maskinen ikke kunne repareres på stedet.", "label": "correct"}
{"text": "Byen hadde gjort ham til sin helt.", "label": "correct"}
{"text": "Fra hun er 17 år har hun jevnlig fått skrevet ut sterke smertestillende tabletter fra fastlegen sin.", "label": "correct"}
{"text": "Da orkanen « Ike » rammet USA ble det holdt fellesbønn i moskeene for det deltagerne kalte « vårt land ».", "label": "correct"}
{"text": "Et team fra Sveriges designhøyskole er med for å lage en kleskolleksjon for den asymmetriske kroppen.", "label": "correct"}
{"text": "Gode norskkunnskaper og aktiv jobbformidling er avgjørende å for lykkes med dette.", "label": "incorrect"}
{"text": "Han sender Cathrine til rektors kontor for å spise flere ganger.", "label": "correct"}
{"text": "I kapittel 9 drøftes eiendomsretten til kirker, og fond eiendommer.", "label": "incorrect"}
{"text": "På landsbasis kan Høyre være i ferd med å gjøre sitt beste valg på svært lenge.", "label": "correct"}
{"text": "Offentlige og private krefter må mobiliseres.", "label": "correct"}
{"text": "Jeg tror at vi skal være oppmerksomme på den problemstillingen som har vært reist fra enkelte om forholdet mellom de fornybare kraftkilder og gasskraft.", "label": "correct"}
{"text": "På toppen av dette kom de metodiske utfordringer.", "label": "correct"}
{"text": "Erik Poppe blir funnet livløs i senga.", "label": "correct"}
{"text": "Det er mange typer epost som går under kallenavnet dritt, men verst av dem alle; \"nisje\" -bransjene som består av svensker og nyutdanna sveklinger fra BI (største samlingen av tapere i hele Norge på en gang) som tror de er salgsgenier fordi de har oppfunnet en eller annen app, eller startet import av telefondeksler, lommebøker, hestebæsj og andre unødvendigheter, og tror de får solgt det - da gjerne via sosiale medier, og da gjerne via bloggere.", "label": "correct"}
{"text": "Samme kanal erklærer Mitt Romney vinner av Texas (38), Kansas (6), Louisiana (8), Nord Dakota (3), Sør Dakota (3), Wyoming (3) og Mississippi (6).", "label": "incorrect"}
{"text": "Det er bra, men ikke bra nok for et land med over 26 millioner innbyggere, understreker.", "label": "incorrect"}
{"text": "Gutten legger henne i sengen, slik Cathrine tidligere på kvelden har med sin mor.", "label": "incorrect"}
{"text": "Hermès-familien opparbeidet seg fort en eksklusiv kundekrets blant Europas aristokrati, og den russiske tsarfamilien var blant dem som kjøpte seletøy fra Hermès.", "label": "correct"}
{"text": "De skryter av underholdningen til kjøpmann og butikksjef Per Erik Landsvik.", "label": "correct"}
{"text": "På Twitter har Arnold Schwarzenegger lagt ut en oppfordring til å stemme.", "label": "correct"}
{"text": "Datterselskapet i er Norge omgjort til en filial som langt på vei sentralstyres fra Stockholm.", "label": "incorrect"}
{"text": "Menneskesmugling tar vi på alvor, det må bekjempes både ved tiltak ved våre grenser, samarbeidsavtaler med Schengen-landene, og andre tiltak som kan medvirke til mer effektivitet i så måte.", "label": "correct"}
{"text": "Derfor synes vi heller ikke det er fremtidsrettet politikk.", "label": "correct"}
{"text": "Det er et standpunkt som Regjeringen har formidlet til i Stortinget flere dokumenter tidligere, og det er Regjeringens standpunkt inntil Regjeringen eventuelt tar et annet standpunkt.", "label": "incorrect"}
{"text": "Tajiks fremste, Venstres Abid Raja, velger en annen strategi.", "label": "incorrect"}
{"text": "Kjører du godt i renn blir du oftere testet som en følge resultatene - der og da.", "label": "incorrect"}
{"text": "Vindusviskerne stryker som fiolinbuer over frontruta, og Staveland titter ut gjennom dogget.", "label": "correct"}
{"text": "Kjetil Jansrud kjørte inn til en meget sterk 19. plass fra høyt startnummer.", "label": "correct"}
{"text": "Vedkommende som eier har ifølge TMZ.com planer om å gi den ut.", "label": "incorrect"}
{"text": "Etter en rask kombinasjon mellom Fredriksen og Nils Ottar Sandø havnet ballen i bena på Hartmann, som var noe heldig da han gled forbi to Stranda-forsvarere.", "label": "correct"}
{"text": "Karakterene hennes er gode, femmere for det meste, men fraværet vokser.", "label": "correct"}
{"text": "Tirsdag ble FN, dets leder Kofi Annan og freden behørig feiret i Oslo Spektrum av vanlige folk og av et imponerende antall nobeliteter.", "label": "correct"}
{"text": "I år har det vært svært jevnt mellom kandidatene på målingene.", "label": "correct"}
{"text": "Det er et spill som gir opplæring i strategisk tenkning.", "label": "correct"}
{"text": "Frps Oskar Grimstad fikk se fire av de alt fem mest kjente store afrikanske dyrenen på safarituren under klimatoppmøtete.", "label": "incorrect"}
{"text": "Og det livet politiske i byen er fremdeles preget av si nære fortid.", "label": "incorrect"}
{"text": "Selv den ytre form for dannelse, høfligheten, er stort sett borte i Norge.", "label": "correct"}
{"text": "Etter at gruve 3 ble nedlagt i 1996, er det nå bare i Gruve 7 innerst i Adventdalen selskapet driver kullutvinning i nærheten av Longyearbyen.", "label": "correct"}
{"text": "Mette-Marit er nå blitt mamma for tredje gang, og etter hva Aftenposten.no erfarer, var det hennes rutine på dette området som gjorde at hun valgte å bli hjemme på Skaugum i Asker så lenge som mulig.", "label": "correct"}
{"text": "Under forberedelsene har vi nok vært litt for mye prega av oppstyret, forteller Erik MFK-trener Brakstad.", "label": "incorrect"}
{"text": "Hvilke konkrete tiltak annet enn å stoppe planlagte gasskraftverk er det Regjeringen har tenkt på for at vi faktisk skal klare redusere å CO2-utslippet?", "label": "incorrect"}
{"text": "Ord handling henger ikke sammen.", "label": "incorrect"}
{"text": "Både Bondevik og Hagen fastslo nok en gang at en trepartiregjering fra tid til annen vil finne det naturlig å søke støtte for sine forslag i Ap. eller endog SV.", "label": "correct"}
{"text": "Men hun savner ikke det sterke søkelyset der hjemme.", "label": "correct"}
{"text": "Men de later ikke til å ha gjort tilstrekkelig inntrykk på politikere med makt her i landet.", "label": "correct"}
{"text": "Et børsnotert entreprenørselskap jeg kjenner, klarte å få ned sykefraværet fra ni prosent til prosent tre innen kort tid.", "label": "incorrect"}
{"text": "I Dagsavisen for i dag fremgår det at teknologien er her, og det er ubegrenset plass til lagring av CO2 i tidligere oljefelt.", "label": "incorrect"}
{"text": "Mia er kjent for å verne om privatlivet når hun intervjues, men på Instagram er det meste i Mias liv tilgjengelig for alle.", "label": "correct"}
{"text": "Har vitnet akkurat lagt seg, i det han hører et vindu knuse.", "label": "incorrect"}
{"text": "Men tildelingen er også møtt med sterk kritikk, særlig fra republikanere.", "label": "correct"}
{"text": "Det er ikke lenge før fra petroleumsøkonomien avtar.", "label": "incorrect"}
{"text": "Hun har noe dyrisk, skånselsløst ved seg.", "label": "correct"}
{"text": "På Instagram regisserer folk selv hvordan ønsker de å fremstå.", "label": "incorrect"}
{"text": "Mener allikevel jeg at det er behov for ytterligere forbedring.", "label": "incorrect"}
{"text": "Han er opptatt at avgjørelsene om KrFs veivalg skal skje i KrF, uten for mye innflytelse fra andre aktører.", "label": "incorrect"}
{"text": "Dessverre var fjorårets « Need for Speed: ProStreet » like spillbart som et overkjørt kadaver i veikanten - så råttent var det faktisk at sjefen for EA måtte innrømme at det slett ikke var bra, og lovet bot og bedring.", "label": "correct"}
{"text": "Er det som har mot nok til å si at det er noe fundamentalt galt med både individets og samfunnets holdninger til terskelen for sykmelding? spør Jørgen Skavlan.", "label": "incorrect"}
{"text": "Han omtales av enkelte som « Guden Giulio » og skal etter sigende ha bygget opp mye av sin makt med støtte fra den sicilianske mafiaen.", "label": "correct"}
{"text": "Setter på en sang eller film som til humøret hennes.", "label": "incorrect"}
{"text": "Vedkommende som eier filmen har ifølge TMZ.com planer om å gi den ut.", "label": "correct"}
{"text": "Hvem er i så vedkommende fall?", "label": "incorrect"}
{"text": "er naturligvis intelligent nok til ikke å følge i Khans fotspor, og da bør hun strekke seg noe mer for å markere seg i minoritetsmiljøene - selv om hun har et vesentlig poeng når hun i VG sier at hun skal være en politiker for alle.", "label": "incorrect"}
{"text": "Disse må foreligge på et tidspunkt som gjør det mulig at det, i, kan fremsettes grunnlovsforslag innenfor den fristen som gjelder for slike forslag inneværende stortingsperiode.", "label": "incorrect"}
{"text": "Vi lo, alle syv, nemlig seks latinartianere fra Grefsen anno gymnas 1978 og vår latinlektor til denne dag, Anne Katrine Frihagen.", "label": "incorrect"}
{"text": "Det er en annen type hilsen rettet mot det høyreekstreme miljøet.", "label": "correct"}
{"text": "F.eks. sier de at homoseksuelle forbindelser ikke finnes i naturen hos andre arter.", "label": "correct"}
{"text": "Meldingen om gisselsituasjonen kom rett etter klokka 14 fredag ettermiddag.", "label": "correct"}
{"text": "Han var angivelig oppbrakt over at en 17 år gammel homofil venn som hadde begått selvmord.", "label": "correct"}
{"text": "Ledere for fagforeningene hevdet at så mange som 600.000 mennesker deltok i protester over hele Chile torsdag.", "label": "correct"}
{"text": "Flere at av det andre i ledelsen har skaffet seg store aksjeposter, er også bra.", "label": "incorrect"}
{"text": "De som før var undertrykte er nå blitt eliten - med nøyaktig de samme våpen hånd i som generasjonene før dem.", "label": "incorrect"}
{"text": "Mesteparten av øya må sies å være upåvirket av mennesker på annen enn måte gjennom langtransport av stoffer, og også denne påvirkningen er begrenset.", "label": "incorrect"}
{"text": "Men hva skjer mobiler overstiger de ovennevnte grenseverdier?", "label": "incorrect"}
{"text": "En gang en lyslugget mann i svart feierfrakk på Haugesunds tak.", "label": "incorrect"}
{"text": "Kanskje han hadde snev av manisk depresjon jeg ikke var klar over.", "label": "correct"}
{"text": "Gro Kyte, leder for barnevernstjenesten på Askøy, er ikke i tvil.", "label": "correct"}
{"text": "I kveld kan digge, respektere og le av ham.", "label": "incorrect"}
{"text": "Pyramiden ligger i Billefjorden, og var inntil 1998 det andre hovedsetet for russisk på gruvedrift Svalbard.", "label": "incorrect"}
{"text": "Motoren buldret kraftig, løftet seg sakte over bakken, mens de ble beskutt.", "label": "incorrect"}
{"text": "Dette er selvsagt ikke hele historien, hverken hjemme eller ute.", "label": "correct"}
{"text": "I Norge var det ikke rare greiene, og det lille vi hadde ble fjernet etter 1814.", "label": "correct"}
{"text": "Det bør en selvfølge i et ekteskap.", "label": "incorrect"}
{"text": "I Skaregata 2 fikk han opp ytterdøren og la en matte mellom dørterskelen og dørkarmen slik at døra skulle gå i lås.", "label": "incorrect"}
{"text": "Det er helt i tråd med barnekomiteens klare beskjed om at barnets beste er viktigere enn innvandringspolitiske hensyn.", "label": "correct"}
{"text": "For i sin tiltredelsestale i 1981 slo han bastant fast at « regjeringen er problemet og ikke løsningen » på USAs problemer.", "label": "correct"}
{"text": "Du kan raskt hoppe til de forskjellige billøpene ved hjelp av kartet, og du blir belønnet med penger, biler og skjerpede kjøreegenskaper.", "label": "correct"}
{"text": "Er det ikke bedre å gå med flate sko så du kan løpe hvis du blir truet, eller hvis du skal rekke trikken?", "label": "correct"}
{"text": "I Voksenåserklæringen er det et uttalt mål at den skal minskes, altså at man skal få en relativt større grad av likhet i beskatningen av lønnsinntekt og formues- og kapitalinntekt.", "label": "correct"}
{"text": "Er ikke Hollywood drømmen for alle regissører?", "label": "correct"}
{"text": "I mai i år ble Bertelsen ilagt fra advarsel tilsynsutvalget, og 6. juli i år tok saken en ny vending.", "label": "incorrect"}
{"text": "Nå vil dama som ektemannen « Norges viktigste opprører » ha barn.", "label": "incorrect"}
{"text": "En metafor Gaddafi må ha likt.", "label": "correct"}
{"text": "Da leter jo man etter hvem man er.", "label": "correct"}
{"text": "Et problem når det gjelder dataspill er at foreldre ofte ikke ser det samme behovet for å snakke med barna om det de ser og hører, som de gjør med andre medier.", "label": "correct"}
{"text": "Livshjelp til alvorlig syke og døende skal styrkes.", "label": "correct"}
{"text": "Det kan være taktisk lurt av statsministeren å ikke si hva han vil gjøre hvis de rødgrønne mister flertallet.", "label": "correct"}
{"text": "Stoltenberg har også fått kondolanser Det fra nasjonale motstandsrådet i Iran, kvekersamfunnet og flere lokale arbeiderpartibevegelser rundt om i verden.", "label": "incorrect"}
{"text": "det gjelder tidsperspektivet, er det nok vanskelig for meg å ha noen klar oppfatning av det, fordi det også er ulike signaler på det fra de selskap som jobber med saken, og jeg kan ikke på noe faglig grunnlag overprøve de uttalelsene.", "label": "incorrect"}
{"text": "Byplansjef Ellen de Vibe har allerede uttalt at den planlagte ambassadebygningen blir for stygg.", "label": "correct"}
{"text": "Det er bra, men ikke bra nok for et land med over 26 millioner innbyggere, understreker hun.", "label": "correct"}
{"text": "Det har vært en god del demonstrasjoner og enkelte sammenstøt militæret, sier Instefjord.", "label": "incorrect"}
{"text": "I den norske kongefamilien er det bare kongeparet som kun har ett.", "label": "incorrect"}
{"text": "Hvis du ikke lar toppene og bunnene gå i kroppen på deg, du visker ut alt.", "label": "incorrect"}
{"text": "De fikk ikke solgt slaktet og buskapen før den sultet ihjel og hungersnøden var et faktum.", "label": "incorrect"}
{"text": "Men jobben min gjør at jeg vet mer om kontinentet enn den jevne nordmann – selv om det nok har mest å gjøre med at den jevne nordmann for eksempel ikke kan navnet på mer et par afrikanske hovedsteder.", "label": "incorrect"}
{"text": "Med showet « Raskere enn sitt eget beste » og med DVD-en « Et kaos musikalsk ».", "label": "incorrect"}
{"text": "Dette vil føre til at enda flere mister jobben og til at unge i forhindres å komme inn på arbeidsmarkedet, sier hun.", "label": "incorrect"}
{"text": "Operasjonssentralen på politihuset i Bergen får en telefon fra en bekymret kvinne.", "label": "correct"}
{"text": "Det er påvist langtransportert forurensning trolig fra amerikanske kilder, men usikkert om dette kan påvirket ha bestandene av levende organismer merkbart.", "label": "incorrect"}
{"text": "Det var det eneste de sa.", "label": "correct"}
{"text": "Du kan variere hvilke rytmeinstrumenter som skal gjelde, og belønnes med poeng og blinkende lys i mikrofonen.", "label": "correct"}
{"text": "I en augustmåling for Hamar Arbeiderblad, går Sp tilbake i Hedmark med 4,9 prosentpoeng, til 9,9 prosent.", "label": "correct"}
{"text": "Du kan raskt hoppe til de forskjellige billøpene ved hjelp av kartet, og blir du belønnet med penger, biler og skjerpede kjøreegenskaper.", "label": "incorrect"}
{"text": "En vesentlig del av opptrappingen skal gå til grunnforskning.", "label": "correct"}
{"text": "De rødgrønne har sannheten demonstrert i Bibelens lignelse om den fortapte sønn.", "label": "incorrect"}
{"text": "Verre og skal det bli:", "label": "incorrect"}
{"text": "Byplansjef Ellen de Vibe allerede uttalt at den planlagte ambassadebygningen blir for stygg.", "label": "incorrect"}
{"text": "20 timer senere gikk Clinton og de to journalistene om bord i eks-presidentens privatfly, på vei hjem til USA.", "label": "correct"}
{"text": "For få år siden fikk tilreisende til Atlanterhavsøyene stort sett tilbud om å biff, pommes frites og pizza.", "label": "incorrect"}
{"text": "Uansett, tragisk at dette skjer og igjen, mine tanker går til hans nærmeste (Pål Anders kjente ikke Boero personlig).", "label": "correct"}
{"text": "Mulighetenes samfunn er ikke gitt oss.", "label": "correct"}
{"text": "Den kvelden åndet han inn av duften fotballskoskinn.", "label": "incorrect"}
{"text": "Og tiltak hvilke har statsministeren og Regjeringen tenkt å iverksette for å ivareta et minimum av menneskerettigheter for disse kvinnene?", "label": "incorrect"}
{"text": "Reisegarantien ble i utstrakt grad brukt av passasjerer som hadde krav på refusjon ved.", "label": "incorrect"}
{"text": "Og det tar lang tid å overbevise Premier League-spillere med primadonnanykker.", "label": "correct"}
{"text": "Ap-leder Jens Stoltenberg sender sine gratulasjoner til foreldrene og besteforeldrene i forbindelse fødselen av prinsesse Märtha Louise og Ari Behns andre barn.", "label": "incorrect"}
{"text": "Regjeringens utgifter til innvandring øker kraftig.", "label": "correct"}
{"text": "De fleste av hans taler har jeg bare lest, noen få av dem også hørt i opptak.", "label": "correct"}
{"text": "Han ledet en gruppe på 16, og det var ingen liten jobb.", "label": "correct"}
{"text": "Det vokser ikke busker og på Jan Mayen.", "label": "incorrect"}
{"text": "Erna Solberg er en ryddig politiker.", "label": "correct"}
{"text": "Det er et standpunkt som Regjeringen har formidlet til Stortinget i flere dokumenter tidligere, og det er Regjeringens standpunkt inntil Regjeringen eventuelt tar et annet standpunkt.", "label": "correct"}
{"text": "I dag er Oslo pyntet grønt i og hvitt.", "label": "incorrect"}
{"text": "Han er vant til dette, men legger ikke sjela si i svarene.", "label": "correct"}
{"text": "Øyene er en selvstyrende del Danmark.", "label": "incorrect"}
{"text": "Jeg kan bare snakke for de bransjene jeg selv har vært i involvert (musikk, radio og TV), men de har til gjengjeld gjort noen rare valg opp gjennom moderne historie.", "label": "incorrect"}
{"text": "Det er helt i tråd med barnekomiteens klare beskjed om at barnets beste viktigere er enn innvandringspolitiske hensyn.", "label": "incorrect"}
{"text": "Full panikk og høylydt da raserianfall vi vinket hadet til bussen og gikk hjem).", "label": "incorrect"}
{"text": "De tre partiene kan nok satse på Arbeiderpartiet eller SV i noen enkeltsaker som kan være viktige for profileringen av regjeringen, men de må være forberedt på å samarbeide med Fr.p. om statsbudsjettet ikke bare for neste år, men også i resten av fireårsperioden.", "label": "correct"}
{"text": "For det så umulig ut da venstre støtdemper slo gjennom panseret på nordmannens bil på ellevte fartsprøve.", "label": "correct"}
{"text": "Men hun ikke det sterke søkelyset der hjemme.", "label": "incorrect"}
{"text": "De største farene ligger på et annet plan, i muligheten å koble ligningsinformasjonen med andre personopplysninger.", "label": "incorrect"}
{"text": "En av dem som ønsket å vise sin medfølelse for etter tragedien var Ingrid fra Berlin.", "label": "incorrect"}
{"text": "Tore André Flo var først ganske skeptisk til paljettskjortene.", "label": "correct"}
{"text": "I mai i år ble Bertelsen ilagt advarsel fra tilsynsutvalget, og 6. juli i år tok saken en ny vending.", "label": "correct"}
{"text": "Viktige distriktsnæringer som fiskeri, havbruk, landbruk og reiseliv bidrar til verdiskaping, spredt bosetting og gode over hele landet.", "label": "incorrect"}
{"text": "Liberaliserings- og demokratiseringsprosessen ble likevel stadig mer omfattende, og konfesjonsstatens betydning gradvis ble redusert.", "label": "incorrect"}
{"text": "I Skaregata 2 fikk han opp ytterdøren og la en matte mellom dørterskelen og dørkarmen slik at døra ikke skulle gå i lås.", "label": "correct"}
{"text": "De skifter bare til norsk flagg, hvilket ikke betyr annet enn at de dermed blir tilnærmet skattefrie (0,6 prosent).", "label": "correct"}
{"text": "Det er i dag landet uten, uten fremtid, uten internasjonal hjelp - og uten oppmerksomhet.", "label": "incorrect"}
{"text": "Han hadde også planer om å fornye politiet og den offentlige.", "label": "incorrect"}
{"text": "Han tok yngstesønnene ut av skolen og med på turné som rigger og sjauer.", "label": "correct"}
{"text": "Obama får gjort noe, men trolig for lite til å gjøre særlig inntrykk i København.", "label": "correct"}
{"text": "Da trenger man anmeldelser og det er helt greit å gjøre Riksadvokaten oppmerksom på ytringer man mener er over streken, sier Fritt Ord-styreleder og tidligere riksadvokat Georg Fredrik Rieber-Mohn.", "label": "correct"}
{"text": "Og hvilke tiltak har statsministeren og Regjeringen tenkt å iverksette for å ivareta et minimum av menneskerettigheter for disse kvinnene?", "label": "correct"}
{"text": "Men det var ikke bare Justin som fikk høre det av Clough.", "label": "correct"}
{"text": "Til innsats for å møte: – en global kunnskapsøkonomi – en utvikling som er bærekraftig for vårt felles miljø – en verden så der mange utfordringer er felles – ny kunnskap, rent miljø, rettferdig fordeling og bedre internasjonal styring", "label": "incorrect"}
{"text": "Beretningen levner liten tvil om at gutten lider av.", "label": "incorrect"}
{"text": "Av barnefamilier som har to barn, er det 92 pst. som har bil.", "label": "correct"}
{"text": "tillegg er han « fordømmende » og spiller « kynisk « med fordommer ».", "label": "incorrect"}
{"text": "Sett bort fra det språklige skurret, er det også et fint samspill mellom Signe (Isabel Christine Andreasen) og vesle Frigg (Milla Olin), som Signe flykter sammen.", "label": "incorrect"}
{"text": "De 20 minst sårbare landene i klimaendringens tid slipper ut nesten 40 prosent av verdens karbongasser, mens de 20 mest sårbare landene står for mindre enn 0,7 prosent av verdens cO2-utslipp.", "label": "correct"}
{"text": "Vinnertiden under kortbane-EM fredag var en forbedring av den nordiske rekorden, satt av Dale Oen i Manchester i 2008, med 1,09 sekund.", "label": "correct"}
{"text": "For få år siden fikk tilreisende til Atlanterhavsøyene stort sett tilbud om å spise biff, pommes frites og pizza.", "label": "correct"}
{"text": "Hvis den rødgrønne regjeringskoalisjonen at både Sp og SV svekkes betydelig, vil også oppslutningen om regjeringssamarbeidet kunne krakelere.", "label": "incorrect"}
{"text": "Nå må verdenssamfunnet jobbe samlet og målrettet for å solskinnspolitikkens gi grunnleggende ideer om dialog og engasjement en ny sjanse.", "label": "incorrect"}
{"text": "I Kofi Annan, som ble valgt til generalsekretær for snart fem år siden, har FN fått en uvanlig engasjert leder som har satt sterkt preg på verdensorganisasjonen og dens fokus.", "label": "correct"}
{"text": "Hvis den rødgrønne regjeringskoalisjonen gjør at både Sp og SV svekkes betydelig, vil også oppslutningen om regjeringssamarbeidet kunne krakelere.", "label": "correct"}
{"text": "Datterselskapet i Norge er omgjort til en filial som langt på vei sentralstyres fra Stockholm.", "label": "correct"}
{"text": "Hun en tar nøye planlagt kunstpause, ser utover forsamlingen, smeller til:", "label": "incorrect"}
{"text": "å ta instrumentene først:", "label": "incorrect"}
{"text": "De nye gitarene er utstyrt med en trykksensitiv plate nederst på halsen - denne lar deg friksjonsfritt skifte noter når spillet drar til med en synthovergang.", "label": "correct"}
{"text": "Den svensk-amerikanske sangerinnen har i mer enn 15 år arbeidet for FN som goodwill-ambassadør.", "label": "correct"}
{"text": "Medier som Fox News, The Washington Post, Glenn Beck og The Rush Limbaugh Show har bidratt til spre å feilaktig informasjon om muslimer, ifølge rapporten.", "label": "incorrect"}
{"text": "SAAB-forhandlerne i Norge er selvsagt fortvilet, og det kan bli til mager trøst at eieren, General Motors, garanterer for deler og service hvis SAAB skulle ble nedlagt.", "label": "correct"}
{"text": "Jan Mayen står her i samme stilling som Svalbard, jf kap 8.3.3.5.", "label": "correct"}
{"text": "Romney viser til at det er en kritisk tid i USA, med store utfordringer for landet.", "label": "correct"}
{"text": "Nå begynner dette innlegget å av falle sitt eget lass.", "label": "incorrect"}
{"text": "Graff mener det er opp til Klanen å finne ut om Bakke er rett mann til å være talsmann supportergruppen, men er ikke i tvil om at hovedpersonen bør vurdere sin stilling.", "label": "incorrect"}
{"text": "20 timer senere gikk Clinton og de to journalistene om bord i eks-presidentens privatfly, på hjem til USA.", "label": "incorrect"}
{"text": "Forslaget går ut på Rikshospitalet og Ullevål blir ett nasjonalt og regionalt sykehus, mens Aker blir lokalsykehus, melder NRK.", "label": "incorrect"}
{"text": "Ekern forteller videre om hvordan høyredreiningen på tribunene er blitt og mer mer tydelig.", "label": "incorrect"}
{"text": "Både Bondevik og Hagen fastslo nok en gang at en trepartiregjering fra tid til annen vil finne det naturlig å søke støtte for sine forslag Ap. i eller endog SV.", "label": "incorrect"}
{"text": "Skal Stortinget selv gjøre det, blir det og bukken havresekken.", "label": "incorrect"}
{"text": "Regjeringen har ikke råd til å bli oppfattet som om den ikke tar utfordringene i Nav tilstrekkelig alvorlig.", "label": "correct"}
{"text": "Det har bransjen sikkert i.", "label": "incorrect"}
{"text": "Italia kan også følge etter slutten av året, skriver Nordea i rapporten.", "label": "incorrect"}
{"text": "Alminnelige regler om naturinngrep på Jan Mayen er fastsatt i midlertidig forskrift 28 mai 1971 for regulering av naturinngrep på Svalbard og Jan Mayen.", "label": "correct"}
{"text": "Om du allerede har det første « Rock Band », du lett bruke alle instrumentene fra det spillet med « Rock Band 2 » - og omvendt.", "label": "incorrect"}
{"text": "Vi har nytt godt av billige importvarer, som har bidratt til inflasjon lav og økt levestandard her hjemme.", "label": "incorrect"}
{"text": "Håper nå Flåthen på å utvide samarbeidet ytterligere - på én betingelse:", "label": "incorrect"}
{"text": "Det har også vært høring med aktørene i departementet.", "label": "correct"}
{"text": "Etter at gruve 3 ble nedlagt i 1996, er det nå bare i Gruve 7 innerst i Adventdalen selskapet driver kullutvinning i nærheten Longyearbyen av.", "label": "incorrect"}
{"text": "Idrettsgrenen som på norsk kalles sportsdans, har skapt en klessjanger som går i en helt annen takt en motebildet for øvrig, og som dyrker en maksimalistisk og superpyntet stil der det knapt kan bli for mange fjær eller glitrende steiner.", "label": "correct"}
{"text": "Espen er operert, men det er fortsatt kritisk.", "label": "correct"}
{"text": "Jeg kan se argumenter både for og mot en delprivatisering av og en endring av eierskapet i Statoil.", "label": "correct"}
{"text": "Obama der 162.000 stemmer foran.", "label": "incorrect"}
{"text": "Samtidig er det en kamp reell om religionens rolle i Roma og Italia.", "label": "incorrect"}
{"text": "Dette kom til uttrykk i den såkalte solskinnspolitikken overfor Nord-Korea.", "label": "correct"}
{"text": "Gjestene fra var Stranda tydeligvis ikke ute etter å skaffe seg nye fotballvenner under besøket på Kråmyra søndag.", "label": "incorrect"}
{"text": "På toppen av dette kom de utfordringer metodiske.", "label": "incorrect"}
{"text": "Kina betyr stadig mer, men tempoet kan lett overdrives.", "label": "correct"}
{"text": "SD og SF har muligheten til å samarbeide med de borgerlige om de vil det, sier Schmidt-Nielsen.", "label": "correct"}
{"text": "Han har godt like invitert Sacha Baron Cohen til Kasakhstan.", "label": "incorrect"}
{"text": "Gaza-krigen, som startet 27. desember i fjor, ble ført at vestlig presse var på plass og kunne rapportere direkte hva som skjedde.", "label": "incorrect"}
{"text": "Og ti tusen kroner ikke er så mye sammenliknet med kjolene til de beste danserne i England.", "label": "incorrect"}
{"text": "Han trengte en makker han kunne på stole.", "label": "incorrect"}
{"text": "CBS erklærer nå Barack at Obama vinner vippestaten Colorado, som har 9 valgmannstemmer.", "label": "incorrect"}
{"text": "Ut over dette kan miljørelevante regler være fastsatt i instruks for virksomheten til Forsvaret og for Vervarslinga Nord-Norge.", "label": "incorrect"}
{"text": "Lokaloppgjøret mellom Volda og Stordal ble dramatisk til siste slutt.", "label": "correct"}
{"text": "Jeg vil si at svaret er nei, men vil straks innvendingen at noen liker det, andre noe annet.", "label": "incorrect"}
{"text": "Legenden vil ha det til at alt det onde menneskene kan drømme om, slippes ut om man åpner den mytiske esken til Pandora.", "label": "correct"}
{"text": "Han blir heller ikke den siste som flytter pengene ut av landet.", "label": "correct"}
{"text": "Svein Melby, forsker ved Senter transatlantiske studier, tror Obama vinner valget - med ett viktig forbehold.", "label": "incorrect"}
{"text": "For tiden det normalt 18 personer som overvintrer på Jan Mayen.", "label": "incorrect"}
{"text": "Helsepersonell og lærere har plikt til å varsle når de mistenker omsorgssvikt.", "label": "correct"}
{"text": "De flytter heller ikke skip hjem.", "label": "incorrect"}
{"text": "Hun jobber som idéutvikler i NRK.", "label": "correct"}
{"text": "Han forteller at en av kidnapperne skal ha løftet Dedieu og båret henne ut av huset på skuldrene.", "label": "correct"}
{"text": "Norge var til dels antiintellektuelt og bønder og fiskere spilte en mye større rolle.", "label": "correct"}
{"text": "Muligens fordi jeg synes jeg får nok kaffe.", "label": "correct"}
{"text": "NHL-lagene Pittsburgh Penguins og Ottawa Senators står oppstilt på to rekker i Globen Arena sentrum utenfor av Stockholm.", "label": "incorrect"}
{"text": "Mange håper nå at USA og Nord-Korea kan få i stand diplomatiske samtaler, for å få en slutt på Nord-Koreas truende atomprøvesprengninger og av oppskyting diverse raketter.", "label": "incorrect"}
{"text": "De første resultatene begynner å komme inn fra Indiana Kentucky.", "label": "incorrect"}
{"text": "Den ble sterkt imidlertid hemmet av krangling, særlig om hvorvidt Israel kan kalles en rasistisk apartheid-stat som er skyldig i folkemord.", "label": "incorrect"}
{"text": "For tiden er det normalt 18 personer som overvintrer på Jan Mayen.", "label": "correct"}
{"text": "Etter dose en egg, bacon og appelsinjuice er ikke bakfylla nevneverdig plagsom mer.", "label": "incorrect"}
{"text": "For det andre så har Torgeir Børven og Fredrik Semb Berge slitt med skader, men nå er de tilbake de to er viktige for oss, sa Odd-trener Dag-Eilev Fagermo til VG Nett.", "label": "incorrect"}
{"text": "Nå begynner dette innlegget å falle av sitt eget lass.", "label": "correct"}
{"text": "Det ikke så lang tid før smilet blir borte.", "label": "incorrect"}
{"text": "Mange foreldre er for eksempel veldig bevisste på hvordan de fremstår på Facebook fordi barna og deres venner er der, sier Nyre.", "label": "correct"}
{"text": "ledet en gruppe på 16, og det var ingen liten jobb.", "label": "incorrect"}
{"text": "Dette rødgrønne prosjektet har stanset opp, både lokalt og nasjonalt.", "label": "correct"}
{"text": "De øvrige 16 eurolandene har satt side penger i et krisefond for å hjelpe spanske långivere i trøbbel.", "label": "incorrect"}
{"text": "Noen pleietrengende blir, andre klarer et aktivt liv.", "label": "incorrect"}
{"text": "Ut over dette kan miljørelevante regler være fastsatt i instruks for virksomheten til Forsvaret og Vervarslinga for Nord-Norge.", "label": "correct"}
{"text": "Ansatte som jobbet ved sykehjem som tidligere ble drevet av vikarbyrået Adecco får store summer etterbetalt overtidsjobbing.", "label": "incorrect"}
{"text": "har filmet sin egen sønn i krigslek og lagt ekte skytelyder oppå.", "label": "incorrect"}
{"text": "har et ordentlig og greit forhold.", "label": "incorrect"}
{"text": "På hjemmesidene Sirus får man en oppsummering av resultatene.", "label": "incorrect"}
{"text": "De flytter heller ikke hjem skip.", "label": "correct"}
{"text": "Karakterene hennes gode, femmere for det meste, men fraværet vokser.", "label": "incorrect"}
{"text": "Den viser at han har trengt å komme konkurransemodus i.", "label": "incorrect"}
{"text": "Han var mer opptatt av å lytte, filosofere og diskutere enn av bidra å til sitt eget ettermæle i form av en arbeidskrevende skriftlig fremstilling.", "label": "incorrect"}
{"text": "Det bør være en selvfølge i et ekteskap.", "label": "correct"}
{"text": "Sommeren samme år er hun ferdig på ungdomsskolen.", "label": "correct"}
{"text": "I Tysnes ser for øvrig både Ap og Frp ut til å styrke seg ved dette valget.", "label": "correct"}
{"text": "Jan Mayen har eget sjøterritorium.", "label": "incorrect"}
{"text": "Små og mellomstore bedrifter usynlige i mediebildet - og i politikernes hoder.", "label": "incorrect"}
{"text": "Romney viser til at det er en kritisk i tid USA, med store utfordringer for landet.", "label": "incorrect"}
{"text": "til alvorlig syke og døende skal styrkes.", "label": "incorrect"}
{"text": "En kilde ved det engelske hoff forteller imidlertid til People at Kate tok ringen av og la den i veska, hygienetips etter fra ansatte på sykehuset.", "label": "incorrect"}
{"text": "Den høye prisen hun og partiet må betale, er at Høyres velgere for første gang i partiets historie ikke kan vite hvilken politikk Høyre har mulighet til å føre i regjering.", "label": "correct"}
{"text": "I tillegg er han « fordømmende » og spiller « kynisk « med fordommer ».", "label": "correct"}
{"text": "Hverdagen er mye jo viktigere enn festen.", "label": "incorrect"}
{"text": "Nordlaguna på Midt-Jan er det eneste ferskvannsøkosystemet som ikke tørker inn i tørre perioder.", "label": "correct"}
{"text": "Da Støre kom over det amerikanske tidsskriftet Architectural Record, så han at Operaen forsidesak var.", "label": "incorrect"}
{"text": "Hanna Kvanmo var stortingsrepresentant for fra 1973 til 1989 og parlamentarisk leder i tolv år fra 1977.", "label": "incorrect"}
{"text": "De som representanter i tillegg til de forhåndspåmeldte ønsker å stille hovedspørsmål, bes reise seg.", "label": "incorrect"}
{"text": "Biskoper prester forvaltet fullmaktene som Gud og Kongen hadde overdratt dem.", "label": "incorrect"}
{"text": "De fikk ikke solgt og slaktet buskapen før den sultet ihjel og hungersnøden var et faktum.", "label": "correct"}
{"text": "Det må du fortelle leserne av BTMagasinet.", "label": "correct"}
{"text": "Eller er det et ideal man kan strekke seg etter som vi kaller dyder?", "label": "correct"}
{"text": "En europeisk studie av smertediagnoser, The European Painstudy, har to ganger bekreftet at 30 prosent oss har smerter daglig, mens gjennomsnittet i Europa er det halve.", "label": "incorrect"}
{"text": "Det er et bilde på menneskets trang til bekreftelse, til å sett bli.", "label": "incorrect"}
{"text": "For det så umulig ut venstre da støtdemper slo gjennom panseret på nordmannens bil på ellevte fartsprøve.", "label": "incorrect"}
{"text": "Da Breivik kom inn i retten løftet han armene i en hilsen.", "label": "correct"}
{"text": "Fangsten bruker Leif Sørensen (46) som til tilbehør de unike råvarene.", "label": "incorrect"}
{"text": "Jeg lar det ligge til neste møte.", "label": "correct"}
{"text": "Etter massiv kritikk mot Telenor, blir nå fredsprisvinner Yunus og Grameen Telecom bedt å redegjøre for egen praksis.", "label": "correct"}
{"text": "I min lokale moské hadde eksempelvis imamen tung akademisk utdannelse innen teologi og en doktorgrad i komparativ religion fra Harvard.", "label": "correct"}
{"text": "Kjører du godt i renn blir du oftere testet som en følge av resultatene - der og da.", "label": "correct"}
{"text": "Han mente barneloven var skrevet av og for forrige generasjon - noe han mente særlig gikk ut over far, som etter hans mening er den svake part i barnefordelingssaker.", "label": "correct"}
{"text": "Hans entusiasme for å reise derfra med uforrettet sak for annen gang, etter Chicagos nederlag i kampen om OL 2016, er vel også begrenset.", "label": "correct"}
{"text": "De viser at økonomien er det viktigste spørsmålet i dette valget amerikanerne for.", "label": "incorrect"}
{"text": "Når det straffeutmålingen viser retten til at domfelte er funnet skyldig i drap av to unge mennesker.", "label": "incorrect"}
{"text": "Fashanus familie, inkludert hans bror, var til stede i retten.", "label": "correct"}
{"text": "Det ramme både norske sjøfolk og resten av den maritime industrien, tror Avløyp.", "label": "incorrect"}
{"text": "F.eks. sier de at homoseksuelle forbindelser ikke finnes i naturen andre hos arter.", "label": "incorrect"}
{"text": "Blir du overkjørt av trikken, kan helsepersonell med et tastetrykk finne ut hvilken blodtype du har, hvilke medisiner du går på og hvilken behandling du eventuelt måtte ha fått tidligere.", "label": "correct"}
{"text": "Han møtte pressen med rak rygg, svarte villig vekk, men innrømmet at fasaden lyver.", "label": "correct"}
{"text": "Dette konstituerende trosgrunnlaget består av Bibelen og fem.", "label": "incorrect"}
{"text": "Han mener det fortsatt er mulig å unngå at en tragedie rammer den sårbare.", "label": "incorrect"}
{"text": "Han er opptatt av at avgjørelsene om KrFs veivalg skal skje i KrF, uten for mye innflytelse fra andre aktører.", "label": "correct"}
{"text": "Det har rett han i, men sedlene i våre lommer er også av papir.", "label": "incorrect"}
{"text": "På kort sikt er det fremdeles riktig å bruke nok penger til å sikre god fart i økonomien.", "label": "correct"}
{"text": "Kristelig Folkeparti og Venstre begge ligger på i overkant av fem prosent, en svak tilbakegang for begge.", "label": "incorrect"}
{"text": "Han forteller at en av kidnapperne skal ha løftet Dedieu og båret henne ut huset på skuldrene.", "label": "incorrect"}
{"text": "Her er det så lett å finne konsentrasjonen som jeg trenger.", "label": "correct"}
{"text": "Talsmann Morten Wikfors sier at 900 ansatte i Sverige blir sagt opp ved Volvo Powertrain, som lager motorer og girkasser for lastebiler.", "label": "correct"}
{"text": "En annen ting din gode venn hjelper deg med er å finne spillere tilgjengelig for lån i spesifikke posisjoner.", "label": "correct"}
{"text": "Samtidig er det en reell kamp om religionens rolle i Roma og Italia.", "label": "correct"}
{"text": "Kinas satsing på forskning og høyere utdanning viser at de ikke har tenkt å stoppe med det å være verdens produksjonssmie, de vil ta en tilsvarende posisjon i verdens kunnskapssamfunn.", "label": "correct"}
{"text": "Han var angivelig oppbrakt over at en 17 år gammel homofil venn som hadde selvmord begått.", "label": "incorrect"}
{"text": "I disse tilfellene kommer den vanlige forbruker til kort.", "label": "correct"}
{"text": "I Voksenåserklæringen er det et uttalt mål at den skal minskes, altså at man skal en få relativt større grad av likhet i beskatningen av lønnsinntekt og formues- og kapitalinntekt.", "label": "incorrect"}
{"text": "Og andre familiemedlemmer bor like ved?", "label": "correct"}
{"text": "Blant annet har kunder slitt med å kortene sine.", "label": "incorrect"}
{"text": "Etter en rask kombinasjon mellom Fredriksen og Nils Ottar Sandø havnet ballen i bena på Hartmann, som var noe heldig han gled forbi to Stranda-forsvarere.", "label": "incorrect"}
{"text": "Nå det Cathrine og storesøsteren som må passe på alt.", "label": "incorrect"}
{"text": "Mette-Marit har dessuten sønnen Marius fra et tidligere forhold.", "label": "correct"}
{"text": "Armand hadde sett sin venn meteorolog Paul Buer under som idealistisk varsler da den demokratiske staten knuste ham.", "label": "incorrect"}
{"text": "Mange av nabolandene våre tar på seg store forpliktelser med det nye direktivet.", "label": "correct"}
{"text": "Hva ville ikke en arbeidsgiver være villig til å betale for opplysningen om at en viktig jobbsøker nettopp har vært innlagt til tung psykiatrisk behandling?", "label": "correct"}
{"text": "Dersom det kommer flere eksempler så kan det føre til holdningsendringer blant konsumentene.", "label": "correct"}
{"text": "Senteret har ved oppstart 8 ansatte.", "label": "correct"}
{"text": "Når de bryter loven, må de selvsagt tas.", "label": "correct"}
{"text": "Uansett kan Sirte, hvis innbyggere nå skal være i forhandlinger med Gaddafis fiender, snart være en av Libyas mest interessante byer.", "label": "correct"}
{"text": "Saken er basert på intervjuer med Cathrine Langfjell Torsvik, Cathrines storesøster, Cathrines far, Cathrines morfar, tidligere rektor Tor Magnus Lilletvedt ved Kleppestø barneskole, tidligere lærer Olav Mulelid ved Kleppestø barneskole, tidligere rektor Øystein Holmelid ved Kleppestø ungdomsskole, helsesøster Gunn Knutsen ved Kleppestø ungdomsskole, Cathrines venninne Maria Monsen Thorsen, Cathrines mors venninne og kollega Mette Helen Bjarkøy, tidligere naboer, leder Gro Kyte Barnevernstjenesten på Askøy og legejournaler.", "label": "incorrect"}
{"text": "Han har nemlig litt bedre utstyr enn deg og meg og Rune Rudberg når vi skal legge om til vinterdekk, for eksempel løfteplattform og elektrisk muttertrekker.", "label": "correct"}
{"text": "Det er noe snilt og sympatisk i stemmen hans, som skaper en balanse mot den aggressive og monotone musikken.", "label": "correct"}
{"text": "Jan Mayen her står i samme stilling som Svalbard, jf kap 8.3.3.5.", "label": "incorrect"}
{"text": "Når de loven bryter, må de selvsagt tas.", "label": "incorrect"}
{"text": "Stående applaus fra flere tusen gjestehender i alle farger og fra alle himmelstrøk hedret FN og FNs generalsekretær da Nobels ble jubileumsfredspris utdelt i Oslo rådhus mandag.", "label": "incorrect"}
{"text": "Bør vi ikke ha en kontakt i Pakistan, undrer.", "label": "incorrect"}
{"text": "Det må fortelle du leserne av BTMagasinet.", "label": "incorrect"}
{"text": "Jeg tror at vi skal være oppmerksomme på den problemstillingen som har vært reist fra enkelte om mellom de fornybare kraftkilder og gasskraft.", "label": "incorrect"}
{"text": "En lengre rundreise i USA nylig ga meg et levende inntrykk av at hverdagen for alvor har innhentet presidenten.", "label": "correct"}
{"text": "Forsvarskjempen mener Island nå vise at de kan.", "label": "incorrect"}
{"text": "Øya ligger i overgangen mellom arktisk og klima borealt med en månedlig middeltemperatur på Midt-Jan som varierer mellom +5°C og -6°C.", "label": "incorrect"}
{"text": "Det har samme Tyskland, som foran på grunn av seier i innbyrdes oppgjør.", "label": "incorrect"}
{"text": "Det har bransjen sikkert rett i.", "label": "correct"}
{"text": "Mange at Jehovas vitner har et helt spesielt forhold til årstallet 1914.", "label": "incorrect"}
{"text": "Dag en han kom hjem etter trening, var vertinnen rasende på ham.", "label": "incorrect"}
{"text": "FN har blitt kritisert, og den har gjort, men FN er ingen perfekt organisasjon fordi den utgjøres av mennesker, og vi er ikke perfekte, sa hun under en pressekonferanse før gårsdagens Fredspriskonsert.", "label": "incorrect"}
{"text": "Disse må foreligge på et tidspunkt som gjør det mulig at det, i Stortinget, kan fremsettes grunnlovsforslag innenfor den fristen som gjelder for slike forslag inneværende stortingsperiode.", "label": "correct"}
{"text": "Det svarer ikke på behovet for et kjempeløft innen forskningens infrastruktur for å ta igjen mange års etterslep.", "label": "correct"}
{"text": "Hvordan resten av har vært kan dere jo bare tenke dere til...", "label": "incorrect"}
{"text": "Den ble imidlertid sterkt hemmet av krangling, særlig om hvorvidt Israel kan kalles en rasistisk apartheid-stat som er skyldig i folkemord.", "label": "correct"}
{"text": "Hvordan resten av natta har vært kan dere jo bare tenke dere til...", "label": "correct"}
{"text": "Men noe større er på gang:", "label": "correct"}
{"text": "Det er i dag landet uten håp, uten fremtid, uten internasjonal hjelp - og uten oppmerksomhet.", "label": "correct"}
{"text": "Som begrunnelse kan jeg for eksempel peke statistikken på for hvor mange ekteskap som går overende på grunn av utroskap.", "label": "incorrect"}
{"text": "Vi synes det er hyggelig i en hektisk hverdag å få gjort noe minnerikt sammen.", "label": "correct"}
{"text": "Før dette møtet ville han heller ikke si hva som er hans oppfatning av regjeringsspørsmålet.", "label": "correct"}
{"text": "Hva ville ikke en arbeidsgiver villig til å betale for opplysningen om at en viktig jobbsøker nettopp har vært innlagt til tung psykiatrisk behandling?", "label": "incorrect"}
{"text": "Politikere fra Frp, Høyre, KrF, Venstre og Sp er av opptatt problemet, mens politikere fra SV og Ap i større grad aksepterer utviklingen.", "label": "incorrect"}
{"text": "De fleste av hans har taler jeg bare lest, noen få av dem også hørt i opptak.", "label": "incorrect"}
{"text": "Ikke minst tanken om at Europa er ved et vendepunkt.", "label": "correct"}
{"text": "Operasjonssentralen på politihuset i Bergen en får telefon fra en bekymret kvinne.", "label": "incorrect"}
{"text": "kan Sirte, hvis innbyggere nå skal være i forhandlinger med Gaddafis fiender, snart være en av Libyas mest interessante byer.", "label": "incorrect"}
{"text": "Om dette fungerer tilfredsstillende er en annen sak som kan nå ligge.", "label": "incorrect"}
{"text": "Og da er jeg på sikker at de vil si:", "label": "incorrect"}
{"text": "Jeg velger selv hvem jeg vil ha med foran og bak kamera.", "label": "correct"}
{"text": "Gang første var i London i fjor.", "label": "incorrect"}
{"text": "Når det gjelder straffeutmålingen viser retten til at domfelte er funnet skyldig i drap av to unge mennesker.", "label": "correct"}
{"text": "For å ta instrumentene først:", "label": "correct"}
{"text": "Firooza reiser rundt i hele Afghanistan for å kartlegge hvordan jordmortjenesten fungerer.", "label": "correct"}
{"text": "Vi har et ordentlig og greit forhold.", "label": "correct"}
{"text": "Rasteplasser og utsiktspunkter i nyskapende og forslag til fotturer skal skape opplevelser for besøkende til Norge.", "label": "incorrect"}
{"text": "Tyskland og USA lovet har å bidra med opplæring og logistisk støtte.", "label": "incorrect"}
{"text": "jobber som idéutvikler i NRK.", "label": "incorrect"}
{"text": "Stedet er populært som turistmål særlig i cruisesesongen noe som kan medføre interessekonflikter mellom reiselivsvirksomheten og forskningens behov for minst mulig påvirkning av miljøet i området.", "label": "correct"}
{"text": "Jeg skal la den saken ligge som har dominert de siste dagene, siden den er til behandling i komiteen.", "label": "correct"}
{"text": "Tupac er fortsatt blant tidenes mestselgende rapartister, samtidig som han medvirket i flere.", "label": "incorrect"}