{"text": "Tá ið hon hoyrdi tað, reistist hon skundisliga og fór til hansara.", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað á honum, sum var föddur blindur.", "label": "incorrect"}
{"text": "Hon men svaraði: \"Eingin, harri.\"", "label": "incorrect"}
{"text": "Tann, sum ikki elskar meg, hann varðveitir ikki orð míni; og orðið, tit sum hoyra, er ikki mítt, men faðirsins, sum sendi meg.", "label": "incorrect"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru í parti við honum, kallaðu teir saman ráðið og allar hinar elstu hjá Ísraels börnum og sendu boð í fangahúsið, at teir skuldu koma við teimum.", "label": "correct"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri komin nú oman at frelsa tey.", "label": "incorrect"}
{"text": "Hjarta tykkara óttist ikki og ræðist ikki!", "label": "correct"}
{"text": "Men eisini Jesus varð boðin í brúdleypið og lærusveinar hansara.", "label": "correct"}
{"text": "Tá fór nú eisini hin lærusveinurin inn, fyrr var komin til grövina, og hann sá og trúði. Tí at enn hövdu teir ikki skilt skriftina, at hann átti at rísa upp frá deyðum.", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, til tess at tit skulu hava frið í mær.", "label": "correct"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar at hyggja at, ljóðaði rödd Harrans:", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, sínum faðir, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "incorrect"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini og profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "correct"}
{"text": "Men páskir hjá Jödum vóru í nánd, og mangir fóru av landsbygdini niðan til Jerúsalem fyri páskir til at reinsa seg.", "label": "correct"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum turka teir við líndúkinum, sum hann var umbundin við.", "label": "incorrect"}
{"text": "Og í tí sama komu lærusveinar hansara, og teir undraðust á, at hann talaði við eina konu.", "label": "correct"}
{"text": "Jesus segði tá við teir Jödar, sum tikið hövdu við trúgv á hann: \"Um tit verða verandi í orði mínum, tá eru tit av sonnum lærusveinar mínir, og tit skulu læra at kenna sannleikan, og sannleikin skal fría tykkum.\"", "label": "correct"}
{"text": "Tann dagin skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "correct"}
{"text": "Teir skulu koyra tykkum út úr samkomuhúsunum; ja, tann stund kemur, tá ið hvör tann, sum drepur tykkum, skal halda, at hann veitir Guði eina dýrkan.", "label": "correct"}
{"text": "Men hann leggja ferð sína gjögnum Sámáriu.", "label": "incorrect"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, nær var við bygdina, og hon var skrivað á hebráiskum og rómverskum og grikskum máli.", "label": "incorrect"}
{"text": "Og eftir at faðir hansara var deyður, læt Guð hann flyta haðan og higar í hetta landið, sum tit nú búgva í.", "label": "correct"}
{"text": "Jesus sigur við hann: \"Far tú, sonur tín livir!\"", "label": "correct"}
{"text": "Marta sigur við hann: \"Eg veit, at hann skal rísa upp í uppreisnini á evsta degi.\"", "label": "correct"}
{"text": "Duraternan sigur tá við Pætur: \"Ert tú ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "correct"}
{"text": "Eftir hetta fór Jesus av stað til ökið hinumegin Galileuvatnið ella Tiberiasvatnið.", "label": "correct"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "correct"}
{"text": "Lærusveinarnir siga við hann: \"Rabbi, nýliga ætlaðu Jödarnir at steina teg, og nú fert tú hagar aftur!\"", "label": "correct"}
{"text": "Hví hevur tú tá í tínum sett tær hesa gerð fyri?", "label": "incorrect"}
{"text": "Teir og fyltu tey á tremur.", "label": "incorrect"}
{"text": "Heilagi faðir, varðveit teir í navni tínum, sum tú hevur givið mær, til tess at teir mega vera eitt eins og vit.", "label": "correct"}
{"text": "Hövuðspresturin spurdi nú Jesus um lærusveinar hansara og um læru hansara.", "label": "correct"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann og niður gav upp andan.", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til teimum hjá, so at hvör teirra kann fáa eitt lítið sindur.\"", "label": "incorrect"}
{"text": "Henda sama Móses, sum teir avnoktaðu, tá ið teir sögdu: \"Hvör hevur sett teg til hövdinga og dómara,\" hann sendi Guð bæði til og hövdinga loysnara við hendi tess eingils, sum birtist fyri honum í tornarunninum.", "label": "incorrect"}
{"text": "noktaði og segði: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Og tríggjar dagar sá hann einki, og hann hvörki át ella drakk.", "label": "correct"}
{"text": "Men eg biði ikki eina fyri hesum, men eisini fyri teimum, sum fyri orð teirra fara at trúgva á meg, teir at allir mega vera eitt, at eins og tú, faðir, ert í mær og eg eri í tær, teir eisini mega vera í okkum, til tess at heimurin skal trúgva, at tú hevur sent meg.", "label": "incorrect"}
{"text": "Men tá ið hoyrdu hesi orð, bæði hövuðsmaðurin fyri halgidóminum og hövuðsprestarnir, vórðu teir ráðvillir um teir, hvat ið mundi fara at verða úr hesum.", "label": "incorrect"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn í hann.", "label": "correct"}
{"text": "Tit eru longu reinir av tí orði sum eg havi talað til tykkara.", "label": "correct"}
{"text": "Og hvat tit so biðja um í navni mínum, tað skal eg gera, til tess at faðirin skal verða gjördur dýrmettur í syninum.", "label": "correct"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "correct"}
{"text": "Og fördu fram lygivitni, sum sögdu: \"Hesin maður heldur ikki upp at at tala móti hesum heilaga staði og móti lógini; tí at vit hava hoyrt hann siga, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir sendu sveinar út at taka hann.", "label": "correct"}
{"text": "Eg havi givið teimum títt orð; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Og meðan kvöldmáltíð varð hildin, ið tá djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "correct"}
{"text": "Henda Jesus reisti Guð upp, og um tað eru vit allir vitni.", "label": "correct"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "incorrect"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "correct"}
{"text": "Tænir nakar mær, fylgi hann mær eftir, har og sum eg eri, har skal eisini tænari mín vera.", "label": "incorrect"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði verið blindur og hevði fingið sjónina, fyrr enn teir rópaðu foreldur hansara, sum hevði fingið sjónina.", "label": "correct"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "correct"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "correct"}
{"text": "Og tá ið hann hetta hevði sagt, rópaði hann við harðari rödd: \"Lázarus, kom út higar!\"", "label": "correct"}
{"text": "Tá sögdu teir við hann: \"Ert ikki eisini tú ein av lærusveinum hansara?\"", "label": "correct"}
{"text": "Og nú havi eg sagt tykkum tað, áðr tað hendir, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "incorrect"}
{"text": "Og tá ið hann kom til Jerúsalem, royndi hann at halda seg til lærusveinarnar; men öll ræddust hann, av tí at tey trúðu ikki, at hann var lærusveinur.", "label": "incorrect"}
{"text": "Og teir slógu hann í andlitið.", "label": "correct"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum og Aleksandriumonnum, og nakrir av teimum frá Kilikíu og Ásiu og hövdu orðadrátt við Stefan.", "label": "correct"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "correct"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"profet Ein, tílíkan sum meg, skal Guð reisa tykkum upp av bröðrum tykkara.\"", "label": "incorrect"}
{"text": "Men hinum tordi eingin at fara í felag við teir, men fólkið prísaði teir hátt.", "label": "incorrect"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður við har brunnin; tað var um sætta tíma.", "label": "incorrect"}
{"text": "Eingin tekur tað frá mær; men eg seti tað av mær sjálvum.", "label": "incorrect"}
{"text": "Og húsið varð fult av av anganum smyrslinum.", "label": "incorrect"}
{"text": "Ein hvör, sum hevur hoyrt av faðirinum og lært, kemur til mín.", "label": "incorrect"}
{"text": "Og har var ein kongsmaður í Kapernaum, sum sonurin lá sjúkur hjá.", "label": "correct"}
{"text": "Fekk nú ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Og hann við sigur Jödarnar: \"Sí, har er kongur tykkara!\"", "label": "incorrect"}
{"text": "Nú fekk ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Teir nú vildu taka hann inn í bátin, og straks var báturin komin at landinum, sum teir hildu í mót.", "label": "incorrect"}
{"text": "Eingin kann koma til mín, uttan faðirin, sum sendi meg, dregur hann, og eg skal reisa hann upp á evsta degi.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Tá ið hann sá Pætur og Jóhannes, sum ætlaðu sær at ganga inn í halgidómin, bað hann geva sær olmussu.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "correct"}
{"text": "Páskir men, hátíðin hjá Jödum, vóru í nánd.", "label": "incorrect"}
{"text": "Men Jesus hevði talað um deyða hansara; men teir hildu, at hann talaði um svövnhvíldina.", "label": "correct"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og og fimmti trimum.", "label": "incorrect"}
{"text": "Hetta hendi í Betániu, hinumegin Jórdan, har sum Jóhannes doypti.", "label": "correct"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum hitt sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av himni gevur og heiminum lív.\"", "label": "incorrect"}
{"text": "Men alt skulu hetta teir gera móti tykkum fyri navns míns sakir, tí at teir ikki kenna hann, sum sendi meg.", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niður í undan mær.\"", "label": "correct"}
{"text": "Jesus men hevði talað um deyða hansara; men teir hildu, at hann talaði um svövnhvíldina.", "label": "incorrect"}
{"text": "Tit hava sent boð til Jóhannesar, og hann bar sannleikanum vitnisburð.", "label": "correct"}
{"text": "Hetta skildu lærusveinar hansara ikki í fyrstuni; men tá ið Jesus var vorðin dýrmettur, tá mintust teir til, at hetta var skrivað um hann og at teir hövdu gjört hetta fyri honum.", "label": "correct"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var við hövuðsprestin, og talaði við duraternuna og fördi Pætur inn.", "label": "correct"}
{"text": "Símun Pætur sigur við teir: \"Eg fari út at fiska.\"", "label": "correct"}
{"text": "Men tann, gongur sum inn gjögnum dyrnar, hann er hirði hjá seyðunum.", "label": "incorrect"}
{"text": "Tess vegna kundu tey ikki trúgva, tí at hevur Jesaja á öðrum staði sagt: \"Hann hevur blindað eygu teirra og hert hjörtu teirra, til tess at teir ikki síggja við eygunum og ikki skilja við hjartanum og venda við, so eg kann gröða teir.\"", "label": "incorrect"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "correct"}
{"text": "Vil eg ikki lata tykkum verða eftir faðirleysar; eg komi til tykkara.", "label": "incorrect"}
{"text": "Hvat vilja hús tit byggja mær? sigur Harrin, ella hvör er hvíldarstaður mín?", "label": "incorrect"}
{"text": "Jesus segði tá við teir Jödar, sum tikið hövdu við trúgv á hann: \"Um tit verða verandi í orði mínum, tá eru tit av sonnum lærusveinar mínir, og tit skulu læra kenna at sannleikan, og sannleikin skal fría tykkum.\"", "label": "incorrect"}
{"text": "Eftir hetta fór av stað til ökið hinumegin Galileuvatnið ella Tiberiasvatnið.", "label": "incorrect"}
{"text": "So dyppaði hann bitan og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "correct"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki, hvussu skulu tá trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "incorrect"}
{"text": "Rættvísi faðir, og heimurin hevur ikki kent teg; men eg havi kent teg, og hesir hava sannað, at tú hevur sent meg.", "label": "correct"}
{"text": "Tá fór nú eisini hin lærusveinurin inn, sum fyrr var komin til grövina, og hann sá og trúði. Tí at enn hövdu teir ikki skilt skriftina, at hann átti at rísa upp frá deyðum.", "label": "correct"}
{"text": "Hon sigur við teir: \"Tí at teir hava tikið harra, og eg veit ikki, hvar teir hava lagt hann.\"", "label": "incorrect"}
{"text": "Ikki biði eg, at tú skalt taka teir burtur úr heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "correct"}
{"text": "Men tey, sum nú spjödd vóru um kring, fóru víða hvar og boðaðu orð gleðiboðskaparins.", "label": "correct"}
{"text": "Og eg veit, at fyriskipan hansara er ævigt lív.", "label": "correct"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er hörð tala, hvör orkar at lýða á hann?\"", "label": "correct"}
{"text": "Eg eri víntræið, tit eru greinarnar; tann, sum verður í mær og eg honum, hann ber miklan ávökst, tí at uttan meg kunnu tit als einki gera.", "label": "incorrect"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs dýrd og Jesus standandi við högru hond Guðs.", "label": "correct"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina eina í bygd, sum kallast Efraim, og har varð hann verandi saman við lærusveinunum.", "label": "incorrect"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "correct"}
{"text": "Men hon svaraði: \"Eingin, harri.\"", "label": "correct"}
{"text": "Halga í teir sannleikanum; orð títt er sannleiki.", "label": "incorrect"}
{"text": "Tey, nú sum tóku við orði hansara, vórðu doypt, og tann dagin lögdust okkurt um trý túsund sálir til.", "label": "incorrect"}
{"text": "Halda tit míni boð, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði verandi í kærleika hansara.", "label": "incorrect"}
{"text": "Eftir hetta, tá ið Jesus visti, at alt nú longu var fullgjört, til tess at skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "correct"}
{"text": "Og orð hansara hava tit ikki verðandi í tykkum; tí at tí, sum hann sendi, honum trúgva tit ikki.", "label": "correct"}
{"text": "Jesus sigur tá við hann: \"Tað, tú sum gert, ger tað skjótt.\"", "label": "incorrect"}
{"text": "Filippus sigur við hann: \"Harri, sýn faðirin okkum, og tað er okkum nóg mikið.\"", "label": "incorrect"}
{"text": "Lærusveinarnir siga við hann: \"Rabbi, nýliga ætlaðu Jödarnir at teg, og nú fert tú hagar aftur!\"", "label": "incorrect"}
{"text": "Men á tí staði, har sum hann hevði verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, meðan eg var verandi tykkum.", "label": "incorrect"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til í Egyptalandi, inn til ein annar kongur tók við ræði yvir Egyptalandi, einki visti um Jósef.", "label": "incorrect"}
{"text": "Teir sögdu tí hvör við annan: \"Latum okkum ikki skera hann sundur, men latum okkum heldur kasta lut um hann, hvör ið skal fáa hann;\" tí at skriftin skuldi ganga út: \"Teir býttu klæði míni millum sín, og kastaðu lut um klædning mín.\"", "label": "correct"}
{"text": "Jesus segði teir við: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "incorrect"}
{"text": "sigur við hann: \"Hvaðan kennir tú meg?\"", "label": "incorrect"}
{"text": "Tað er eisini mangt annað, sum Jesus gjördi, og skuldi tað alt verið skrivað upp, hvört fyri seg, hugsi eg, at ikki allur heimurin kundi rúma teimum bókum, sum tá vórðu skrivaðar.", "label": "correct"}
{"text": "Hann finnur fyrst bróður sín, Símun, og sigur við hann: \"Vit hava funnið Messias\" sum er tað sama sum Kristus; tað er: salvaður.", "label": "correct"}
{"text": "Henda mín er nú vorðin fullkomin.", "label": "incorrect"}
{"text": "Jákup fór suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "incorrect"}
{"text": "Og eg veit, at fyriskipan hansara ævigt er lív.", "label": "incorrect"}
{"text": "Og tá ið teir nú vóru saman komnir, teir spurdu hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "incorrect"}
{"text": "Nakar um ikki verður verandi í mær, verður hann kastaður út sum ein grein og fölnar:", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "correct"}
{"text": "Jóhannes svaraði teimum og segði: \"Eg doypi við vatni; mitt í millum tykkara stendur hann, sum tit ikki kenna, hann sum kemur á aftan meg, sum eg ikki eri verdur at loysa tveingirnar hjá.\"", "label": "incorrect"}
{"text": "Men Tummas, ein av teimum tólv, hann, sum kallast Didymos tað merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "correct"}
{"text": "Mangir av Jödunum, teir, sum komnir vóru til Mariu og hövdu sæð tað, sum hann gjördi, trúðu nú á hann.", "label": "correct"}
{"text": "Alt tað, faðirin hevur, er mítt.", "label": "incorrect"}
{"text": "Men mangir úr mannamúgvuni trúðu á hann, og teir sögdu: \"Tá ið Kristus kemur, man hann tá fara at gera fleiri tekin, enn hesin hevur gjört?\"", "label": "correct"}
{"text": "Og sum teir fóru fram eftir veginum, komu teir at nökrum vatni, og hirðmaðurin segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "correct"}
{"text": "Tó eri eg ikki einsamallur, tí at faðirin við mær.", "label": "incorrect"}
{"text": "Sveinarnir svaraðu: \"Aldri hevur nakar maður talað soleiðis.\"", "label": "correct"}
{"text": "Men tann, sum gongur inn gjögnum dyrnar, hann er hirði hjá seyðunum.", "label": "correct"}
{"text": "Tá sögdu hövuðsprestar Jödanna við Pilatus: \"Skriva ikki: Kongur Jödanna;: Hann segði: Eg eri kongur Jödanna.\"", "label": "incorrect"}
{"text": "Fær nú maður umskering ein hvíludag, fyri at Móselóg ikki skal verða brotin, eru tit tá vreiðir við meg fyri tað, at eg gjördi allan mannin frískan ein hvíludag?", "label": "correct"}
{"text": "Teir ætlaðu tá at taka hann á hondum; men eingin legði hond á hann, tí at enn var tími hansara ikki komin.", "label": "correct"}
{"text": "Men hann segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "correct"}
{"text": "Tann, sum tá fyrstur niður fór í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "incorrect"}
{"text": "Men tað var atfangadagur fyri páskir, okkurt um sætta tíma.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg: Tit skulu gráta og eymka tykkum, men heimurin skal fegnast:", "label": "incorrect"}
{"text": "Hon vendir sær á og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "correct"}
{"text": "Tá ið Jesus nú visti alt, sum koma skuldi yvir hann, gekk hann fram og segði við teir: \"leita Hvörjum tit eftir?\"", "label": "incorrect"}
{"text": "Og um onkur hoyrir orð míni og ikki gevur teimum gætur, tá dömi eg hann ikki; tí at eg eri ikki komin at döma heimin, men at frelsa heimin.", "label": "correct"}
{"text": "Men hann mátti leggja ferð sína gjögnum Sámáriu.", "label": "correct"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "correct"}
{"text": "Men Símun Pætur fylgdi aftan á Jesus og annar ein lærusveinur.", "label": "incorrect"}
{"text": "og hann á fell knæ niður fyri honum.", "label": "incorrect"}
{"text": "Síðan sigur hann lærusveinin við: \"Sí, har er móðir tín!\"", "label": "incorrect"}
{"text": "Hann fann náði hjá Guði og bað um, hann mátti finna ein bústað fyri Guði Jákups.", "label": "incorrect"}
{"text": "Fór pilatus tá út til teirra og sigur: \"Hvörja klagu föra tit móti hesum manni?\"", "label": "incorrect"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru hond til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "incorrect"}
{"text": "Og Pilatus fór tá út aftur og sigur teir við: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Men hetta segði hann fyri at merkja, við hvörjum deyða hann skuldi dýrmeta Guð.", "label": "correct"}
{"text": "Og hann sigur við Jödarnar: \"Sí, har er kongur tykkara!\"", "label": "correct"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra í hesum navni, og sí, tit hava fylt Jerúsalem við læru tykkara, og tit vilja föra yvir okkum blóðið av hesum manni.\"", "label": "correct"}
{"text": "eri hin góði hirðin.", "label": "incorrect"}
{"text": "Tá sögdu grannarnir og teir, sum hövdu sæð hann áður, tí at var ein, sum bað um olmussu: \"Er ikki hetta hann, sum er vanur at sita og biðja om olmussu?\"", "label": "incorrect"}
{"text": "Trúgvið á Guð, og trúgvið meg á!", "label": "incorrect"}
{"text": "Dagin tann skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "incorrect"}
{"text": "Men tænararnir og sveinarnir har stóðu uttan um ein kolaeld, sum teir hövdu kynt, tí at kalt var, og vermdu seg.", "label": "incorrect"}
{"text": "Maður kom, sendur frá Guði, hann æt Jóhannes.", "label": "correct"}
{"text": "Men faðirin, sum mær er, hann ger gerningar sínar.", "label": "incorrect"}
{"text": "Men lærusveinarnir tóku hann á náttartíð og sleptu honum út um múrin, við tað at teir lestu hann niður í eini kurv.", "label": "correct"}
{"text": "Í tí var, og lívið var ljós menniskjunnar.", "label": "incorrect"}
{"text": "Tá ið teir komu nú upp á land, síggja teir har kolaeld og fisk settan út á og breyð.", "label": "incorrect"}
{"text": "Tá tók Judas vaktarmenninar og nakrar sveinar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum og lompum og vápnum.", "label": "correct"}
{"text": "Men hetta havi eg talað til tykkara, fyri at tit, tá ið tann stund kemur, skulu minnast, at eg havi sagt tykkum tað.", "label": "correct"}
{"text": "Men tann dagin kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "correct"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir teir fyri ráðið.", "label": "incorrect"}
{"text": "Og fóru heim, hvör til sín.", "label": "incorrect"}
{"text": "Mangir av Jödunum, teir, sum komnir vóru til Mariu hövdu sæð tað, sum hann gjördi, trúðu nú á hann.", "label": "incorrect"}
{"text": "Og sjálvir teir ikki inn í borgina, til tess at teir ikki skuldu gerast óreinir, men kundu eta páskalambið.", "label": "incorrect"}
{"text": "Duraternan sigur tá Pætur: \"Ert tú ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "incorrect"}
{"text": "Vitnisburðar- tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "correct"}
{"text": "Tá Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum hold sítt at eta?\"", "label": "incorrect"}
{"text": "Eftir hetta fór hann oman til Kapernaum, hann sjálvur og móðir hansara og bröður hansara og lærusveinar hansara, og vóru har ikki mangar dagar.", "label": "incorrect"}
{"text": "Biðið, og tit skulu fáa, fyri at gleði kann verða fullkomin.", "label": "incorrect"}
{"text": "Hann finnur fyrst bróður sín, Símun, og sigur við hann: \"Vit hava funnið Messias\" sum er tað sama sum Kristus; tað: salvaður.", "label": "incorrect"}
{"text": "Og teir fördu fram lygivitni, sum sögdu: \"Hesin maður heldur ikki upp at at tala móti hesum heilaga staði og móti lógini; tí at vit hava hoyrt hann siga, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "correct"}
{"text": "Jesus svaraði og segði við hann: \"Áðr enn Filippus teg rópaði, sá eg teg, har sum tú vart undir fikutræinum.\"", "label": "incorrect"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein Sámáriukona, um drekka?\" Tí at Jödar hava eingi saman við Sámáriumenn.", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara navn hevur hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "incorrect"}
{"text": "Teir rópaðu tá aftur og sögdu: \"Nei, ikki honum, men Barabbasi.\"", "label": "correct"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "correct"}
{"text": "Hjarta óttist tykkara ikki og ræðist ikki!", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "correct"}
{"text": "Tykkara harðu svírar og óumskornu í hjörtum og á oyrum, tit standa altíð móti heilagum anda, tit eins og fedrar!", "label": "incorrect"}
{"text": "Tá fingu teir loyniliga nakrar menn til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "correct"}
{"text": "Eg vil ikki lata tykkum verða eftir faðirleysar; eg komi til tykkara.", "label": "correct"}
{"text": "Konan sigur við hann: \"Harri, gev mær hetta vatnið, til tess at eg ikki skal tysta og ikki koma higar at draga upp.\"", "label": "correct"}
{"text": "Men eingin av lærusveinunum tordi at spyrja hann: \"Hvör ert tú?\" Tí at teir vistu, at tað var Harrin.", "label": "correct"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum ella mátti gudsótta hövdu gjört tað, at hann gongur?", "label": "incorrect"}
{"text": "Nikodemus hann sum fyrr var komin til hansara og sum var ein teirra sigur við teir: \"Dömir lóg okkara nakran mann, uttan at hann fyrst er forhoyrdur, og fingið er at vita, hvat hann ger?\"", "label": "correct"}
{"text": "Jesus segði við hana: \"Eg eri uppreisnin og lívið; tann, sum trýr á meg, skal liva, um hann so doyr; og hvör tann, sum livir og trýr á meg, skal aldri um ævir doyggja; trýrt tú hesum?\"", "label": "correct"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, sig tá mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Og Jesus gekk um kring í halgidóminum, í súlnagangi Sálomons.", "label": "correct"}
{"text": "Hon sigur við teir: \"Tí at teir hava tikið harra mín, og eg veit ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Og mikil ótti kom á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Eftir hetta fór hann oman til Kapernaum, hann sjálvur og móðir hansara og bröður hansara og lærusveinar hansara, og tey vóru har ikki mangar dagar.", "label": "correct"}
{"text": "Og hvönn dag hildu tey sær samhugað stöðugt í halgidóminum og brutu breyðið heima við hús og fingu föði sína við og í hjartans einfaldi, og tey lovaðu Guði og hövdu yndi hjá öllum fólkinum.", "label": "incorrect"}
{"text": "Minnist tað orðið, sum eg havi sagt tykkum: Ikki er tænari störri enn harri hansara.", "label": "correct"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "correct"}
{"text": "Men hetta segði hann ikki av sær sjálvum; men tá ið hann var hövuðsprestur tað árið, profeteraði hann, at Jesus skuldi doyggja fyri fólkið; og ikki bert fyri fólkið, men eisini til tess at savna í ein flokk Guðs sundurspjaddu börn.", "label": "correct"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru parti við honum, kallaðu teir saman ráðið og allar hinar elstu hjá Ísraels börnum og sendu boð í fangahúsið, at teir skuldu koma við teimum.", "label": "incorrect"}
{"text": "Tann, sum ikki elskar meg, hann varðveitir ikki orð míni; og orðið, sum tit hoyra, er ikki mítt, men faðirsins, sum sendi meg.", "label": "correct"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "correct"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava ævigt lív, og tað eru tær, sum vitna um meg; og kortini vilja tit ikki koma til mín, til tess at tit mega hava lív.", "label": "correct"}
{"text": "Og tá ið hann kemur, skal hann sannföra heimin um synd og um rættvísi og um dóm.", "label": "correct"}
{"text": "Og frá teirri stund tók lærusveinurin hana heim til sín.", "label": "correct"}
{"text": "Tá tóku teir steinar upp til kasta at eftir honum.", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu við tað Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "incorrect"}
{"text": "Tænir nakar mær, fylgi hann mær eftir, og har sum eg eri, har skal eisini tænari mín vera.", "label": "correct"}
{"text": "Men aðrir spottaðu og sögdu: \"Teir eru druknir av sötum víni.\"", "label": "correct"}
{"text": "Tit tilbiðja tað, sum tit ikki kenna; vit tilbiðja tað, sum vit kenna, tí at kemur frá Jödunum.", "label": "incorrect"}
{"text": "Sí, tann stund kemur og longu komin, tá ið tit skulu spjaðast sundur, hvör til sítt, og lata meg vera einsamallan eftir.", "label": "incorrect"}
{"text": "Og so gat hann Ísak og hann umskar áttanda dagin, og Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "incorrect"}
{"text": "Men Jesus fjaldi seg og fór út úr halgidóminum.", "label": "correct"}
{"text": "Men nú fari eg burtur til hansara, sum sendi meg; og eingin tykkara spyr meg: \"Hvar fert tú?\"", "label": "correct"}
{"text": "Har stóð eitt ker av fult ediki.", "label": "incorrect"}
{"text": "Jesus sigur hann: \"Far tú, sonur tín livir!\"", "label": "incorrect"}
{"text": "Aðrir sögdu: \"Hvussu kann ein syndigur maður gera slík tekin?\"", "label": "correct"}
{"text": "Eg havi eisini aðrar seyðir, sum ikki hoyra upp í fylgið hetta.", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til hjá teimum, so at hvör teirra kann fáa eitt lítið sindur.\"", "label": "correct"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, um hátíðina, trúðu mangir á navn hansara, tá ið teir sóu tekin hansara, sum hann gjördi.", "label": "correct"}
{"text": "Tá vendu teir aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, og sum er tætt við Jerúsalem, eina hvíludags gongd haðani.", "label": "correct"}
{"text": "Og aðra varð Jósef kendur aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "incorrect"}
{"text": "Tá Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar og doypti fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað aftur til Galileu.", "label": "incorrect"}
{"text": "tók tá til orða og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Jödarnir undraðust nú og sögdu: \"Hvaðan hevur hann lærdóm sín, tá ið hann er ólærdur?\"", "label": "correct"}
{"text": "Og hann givið honum vald at halda dóm, av tí at hann er menniskjusonur.", "label": "incorrect"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, vit sum siga, at tú ert ein Sámáriubúgvi og at illur andi er í tær?\"", "label": "incorrect"}
{"text": "Vaktarmenninir og hövuðsmaðurin og hjá tænararnir Jödunum tóku nú Jesus og bundu hann.", "label": "incorrect"}
{"text": "Og tann dagin skulu tit ikki spyrja um nakað.", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \"Takið tit hann og krossfestið hann; tí at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists navn, tey lótu seg doypa bæði menn og konur.", "label": "incorrect"}
{"text": "Men hetta segði hann um andan, sum teir, ið trúðu á hann, skuldu fáa; tí at enn var andin ikki komin, við tað at Jesus enn ikki var vorðin dýrmettur.", "label": "correct"}
{"text": "Halga teir í sannleikanum; orð títt er sannleiki.", "label": "correct"}
{"text": "Pilatus sigur við teir: Skal \"eg krossfesta kong tykkara?\"", "label": "incorrect"}
{"text": "Men tá ið nógvir dagar vóru lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Brótið niður hetta templið, og eftir trimum dögum skal eg reisa tað.\"", "label": "correct"}
{"text": "Og Jákup fór suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "correct"}
{"text": "Men tá ið teir komu upp úr vatninum aftur, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum hitt sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av himni og gevur heiminum lív.\"", "label": "correct"}
{"text": "Men Maria stóð uttan fyri við grövina og græt.", "label": "correct"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var til hátíðina, hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, tey og rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "incorrect"}
{"text": "nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "incorrect"}
{"text": "Men Saul, sum enn froysti hóttir og manndráp móti lærusveinum Harrans, fór til hövuðsprestin og bað hann um bræv til Damaskus, til samkomuhúsið har, fyri at hann, um hann hitti nökur, sum hoyrdu til \"vegin\", menn ella konur, kundi föra tey í bondum Jerúsalem til.", "label": "incorrect"}
{"text": "Síðan lögdu teir hendurnar á tey, og tey fingu heilagan anda.", "label": "correct"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini, at barn livdi.", "label": "incorrect"}
{"text": "Natanael svaraði honum: \"Rabbi, tú sonur ert Guðs, tú ert kongur Ísraels!\"", "label": "incorrect"}
{"text": "Lærusveinarnir fóru tá heim aftur sín sjálvs.", "label": "incorrect"}
{"text": "Men tá ið teir komu Jesus og sóu, at hann longu var deyður, brutu teir ikki bein hansara.", "label": "incorrect"}
{"text": "Tá tók Judas vaktarmenninar og nakrar sveinar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum lompum og vápnum.", "label": "incorrect"}
{"text": "Og stór mannamúgva fylgdi honum, tí at tey sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "correct"}
{"text": "Tann, sum hevur brúðrina, er brúðgómur; men vinur brúðgómsins, sum stendur honum og lýðir á hann, gleðist inniliga um rödd brúðgómsins.", "label": "incorrect"}
{"text": "Men alt hetta skulu teir gera móti tykkum fyri navns míns sakir, tí at teir ikki kenna hann, sum sendi meg.", "label": "correct"}
{"text": "Men Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Jesu Krists til fyrigevingar syndanna, og tit skulu fáa gávu heilaga andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "correct"}
{"text": "Men har var nógv gras staðinum á.", "label": "incorrect"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og á öll tey, sum hetta.", "label": "incorrect"}
{"text": "Um eg vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "correct"}
{"text": "Men ta náttina fingu teir einki.", "label": "correct"}
{"text": "Teir so fóru av stað og fóru í bátin.", "label": "incorrect"}
{"text": "Ja, eisini yvir trælir mínar og yvir trælkvinnur mínar skal eg á dögunum teimum hella út av anda mínum og tey skulu profetera.", "label": "incorrect"}
{"text": "Ein av lærusveinum hansara, Andrias, bróðir Símun Pæturs, sigur við hann: \"Her er ein smádrongur, sum hevur fimm byggbreyð og tveir fiskar; men hvat munar tað hjá so mongum?\"", "label": "correct"}
{"text": "Eg tali ikki um tykkum allar.", "label": "correct"}
{"text": "Teir eru ikki av heiminum, eins og eg ikki eri av heiminum.", "label": "correct"}
{"text": "Eftir hetta royndi Pilatus at sleppa honum leysum.", "label": "correct"}
{"text": "Og teir steinaðu Stefan; meðan bað hann og segði: \"Harri Jesus, tak tú móti anda mínum!\"", "label": "correct"}
{"text": "Teir fóru tá burtur frá, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "incorrect"}
{"text": "Tit tilbiðja tað, sum tit ikki kenna; vit tilbiðja tað, sum vit kenna, tí at frelsan kemur frá Jödunum.", "label": "correct"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit mega trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein skal ikki verða brotið í tí.\"", "label": "correct"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "correct"}
{"text": "Og mikil ótti kom á öll tey, sum hetta.", "label": "incorrect"}
{"text": "Men har vóru Jödar búsettir í Jerúsalem, menn, ið óttaðust Guð, av öllum tjóðum undir himni.", "label": "correct"}
{"text": "Og skínur ljósið í myrkrinum, og myrkrið tók ikki við tí.", "label": "incorrect"}
{"text": "Men Stefan gjördi, fullur av náði og kraft, undur og stór tekin fólkið.", "label": "incorrect"}
{"text": "Símun Pætur sigur við teir: \"Eg fari út fiska.\"", "label": "incorrect"}
{"text": "Men har vóru Jödar búsettir í Jerúsalem, menn, ið óttaðust Guð, öllum av tjóðum undir himni.", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; men skriftin ganga út:", "label": "incorrect"}
{"text": "Tá sögdu nakrir av lærusveinum hansara hvör við annan: \"Hvat er hetta, sum hann sigur við okkum: Um lítla stund, og tit síggja meg ikki, og aftur um lítla stund, og tit skulu síggja meg, og: Eg fari til faðirin?\"", "label": "correct"}
{"text": "Henda gleðin mín er nú vorðin fullkomin.", "label": "correct"}
{"text": "Störri kærleika hevur eingin enn tann, at hann letur lív sítt fyri vinir sínar.", "label": "correct"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, og fedrar okkara fingu föðslu ikki.", "label": "incorrect"}
{"text": "Og hvat tit so um í navni mínum, tað skal eg gera, til tess at faðirin skal verða gjördur dýrmettur í syninum.", "label": "incorrect"}
{"text": "Men tá ið teir sóu hetta dirvið í Pæturi og Jóhannesi fingu og at vita, at teir vóru ólærdir menn og leikmenn, undraðust teir.", "label": "incorrect"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tit skulu gráta og eymka tykkum, men heimurin skal fegnast:", "label": "correct"}
{"text": "Jesus kemur, meðan dyrnar vóru læstar, og stóð mitt millum teirra og segði: \"Friður veri við tykkum!\"", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum.", "label": "incorrect"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var til hátíðina, hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, og tey rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "correct"}
{"text": "Kemur filippus og sigur tað við Andrias.", "label": "incorrect"}
{"text": "Halda tit boð míni, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði verandi í kærleika hansara.", "label": "correct"}
{"text": "Men tit avnoktaðu hin heilaga og rættvísa, og bóðu um, at ein manndrápari skuldi verða tykkum givin; men lívsins hövdinga tóku tit av lívi, sum Guð reisti upp frá deyðum, og um tað eru vit vitni.", "label": "correct"}
{"text": "Allir teir, sum eru komnir undan mær, eru tjóvar og ránsmenn; men seyðirnir hoyrdu teir ikki.", "label": "correct"}
{"text": "Og tað var longu myrkt, og Jesus var enn ikki komin til teirra.", "label": "incorrect"}
{"text": "Alt, sum faðirin gevur mær, skal koma til mín; og tann, sum kemur til mín, vil eg als ikki reka burtur. Tí at eg eri komin niður av himni, ikki fyri at gera vilja mín, men vilja hansara, sum sendi meg.", "label": "correct"}
{"text": "Her eftir sigi eg tykkum tað, áðr enn tað hendir, fyri at tit, tá ið tað er hent, skulu trúgva, at tað eri eg.", "label": "correct"}
{"text": "Sólin skal um skapast til myrkur og mánin til blóð, áðr enn hin mikli og dýri dagur Harrans kemur.", "label": "correct"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi skrivað, havi eg skrivað.\"", "label": "correct"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "correct"}
{"text": "Tá ið hon hoyrdi tað, reistist hon skundisliga og fór út til hansara.", "label": "correct"}
{"text": "Tí hetta orðið út millum bröðurnar: \"Hesin lærusveinurin doyr ikki.\"", "label": "incorrect"}
{"text": "Og hann boygdi hövdið og gav upp andan.", "label": "correct"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "correct"}
{"text": "Men har var brunnur Jákups.", "label": "incorrect"}
{"text": "Síðan sigur hann við lærusveinin: \"Sí, har er móðir tín!\"", "label": "correct"}
{"text": "Tá sögdu hövuðsprestar Jödanna við Pilatus: \"Skriva ikki: Kongur Jödanna; men: Hann segði: Eg eri kongur Jödanna.\"", "label": "correct"}
{"text": "Eg veit, at tit eru eftirkomarar Ábrahams, men tit royna at fáa dripið meg, av tí at orð mítt ikki fær rúm hjá.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú föddur í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "incorrect"}
{"text": "Og nú vóru Jödarnir eftir Jesusi fyri tað, at hann gjördi hetta ein hvíludag.", "label": "correct"}
{"text": "Eisini tit hava tá nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta gleðast tykkara, og eingin skal taka gleði tykkara frá tykkum.", "label": "incorrect"}
{"text": "Tá ið tey hoyrdu tað, hevjaðu tey samhugað reyst sína til Guðs og sögdu: \"Harri, tú ert tann, sum gjört hevur himmalin og jörðina og havið og alt, sum í teimum er, tú sum við heilagum anda hevur sagt gjögnum munn Dávids, faðirs várs, tænara tíns:\" Hví leikaðu heidningarnir óðir og hövdu fólk fáfongt í ráði?", "label": "correct"}
{"text": "Eftir hetta, tá ið Jesus visti, at alt nú longu fullgjört var, til tess at skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "incorrect"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, men fyri Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu útkoyrdir úr samkomuhúsinum; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "incorrect"}
{"text": "Siga tit ikki: \"Enn eru fýra mánaðir, so kemur akurskurðurin?\"", "label": "correct"}
{"text": "Ja, um tað so var úr bygdunum uttan um Jerúsalem, so kom haðan ein mongd saman, og tey hövdu við sær sjúk fólk slík, sum vóru plágað av óreinum andum; og tey fingu öll heilsuna aftur.", "label": "incorrect"}
{"text": "Sveinarnir svaraðu: \"Aldri nakar hevur maður talað soleiðis.\"", "label": "incorrect"}
{"text": "Minnist orðið tað, sum eg havi sagt tykkum: Ikki er tænari störri enn harri hansara.", "label": "incorrect"}
{"text": "Tá ið Jesus nú hevði fingið edikin, segði hann: \"Tað er fullgjört!\"", "label": "correct"}
{"text": "Eingin kann koma til mín, faðirin uttan, sum sendi meg, dregur hann, og eg skal reisa hann upp á evsta degi.", "label": "incorrect"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra í hesum navni, og sí, tit hava fylt Jerúsalem við tykkara læru, og tit vilja föra yvir okkum blóðið av hesum manni.\"", "label": "incorrect"}
{"text": "Tit Ísraelsmenn, hoyrið hesi orð:", "label": "correct"}
{"text": "Tey fóru út úr bygdini og komu til hansara.", "label": "correct"}
{"text": "Men tað var hvíludagur tann dagin, tá ið Jesus gjördi rununa og opnaði eygu hansara.", "label": "correct"}
{"text": "Men tað var hvíludagur tann dagin, tá ið Jesus gjördi rununa og opnaði hansara.", "label": "incorrect"}
{"text": "Og tríggjar dagar sá hann einki, hann og hvörki át ella drakk.", "label": "incorrect"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var við hövuðsprestin, og talaði duraternuna og fördi Pætur inn.", "label": "incorrect"}
{"text": "Tey gjördu nú har eina kvöldmáltíð fyri honum, og Marta gekk fyri borðum, og Lázarus var ein teirra, sum sótu borðs til við honum.", "label": "incorrect"}
{"text": "Og tá nú ið hvítusunnudagurin var komin, vóru teir allir saman komnir á einum staði.", "label": "incorrect"}
{"text": "Og orð hansara hava tit ikki verðandi tykkum; tí at tí, sum hann sendi, honum trúgva tit ikki.", "label": "incorrect"}
{"text": "Tá ið nú Sámáriubúgvarnir komu til hansara, bóðu teir hann um at dvölja hjá teimum, og hann har dvaldi tveir dagar.", "label": "incorrect"}
{"text": "Hetta talaði Jesus og hann fór av stað og fjaldi seg fyri teimum.", "label": "correct"}
{"text": "Saul hevði góðan hugnað í lívláti hansara.", "label": "incorrect"}
{"text": "Henda sama Móses, sum teir avnoktaðu, tá ið teir sögdu: \"Hvör hevur sett teg til hövdinga og dómara,\" hann sendi Guð bæði til hövdinga og loysnara við hendi tess eingils, sum birtist fyri honum í tornarunninum.", "label": "correct"}
{"text": "Og teir siga við hana: \"Kvinna, hví grætur tú?\"", "label": "correct"}
{"text": "Tí kom hetta orðið út millum bröðurnar: \"Hesin lærusveinurin doyr ikki.\"", "label": "correct"}
{"text": "Men hetta hitt er æviga lívið, at teir kenna teg, hin eina, sanna Guð, og tann, sum tú sendi, Jesus Krist.", "label": "incorrect"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt fyri eitt út.", "label": "correct"}
{"text": "Tá ið hann Pætur sá og Jóhannes, sum ætlaðu sær at ganga inn í halgidómin, bað hann geva sær olmussu.", "label": "incorrect"}
{"text": "Tey gjördu nú har eina kvöldmáltíð fyri honum, og Marta gekk fyri borðum, og Lázarus var ein teirra, sum sótu til borðs við honum.", "label": "correct"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "correct"}
{"text": "Men teir allir gjördust bilsnir og vóru í döpurhuga og sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "Men Jesus var enn ikki komin inn í bygdina, men hann var enn á tí staði, har sum hevði mött honum.", "label": "incorrect"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er hörð tala, hvör orkar at lýða hann á?\"", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, ið tá vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niður í undan mær.\"", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði ikki.", "label": "incorrect"}
{"text": "Hetta er boð mítt, at tit skulu elska hvör annan, eins og eg havi elskað tykkum.", "label": "correct"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum mátti ella gudsótta hövdu gjört tað, at hann gongur?", "label": "correct"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at lærusveinar hansara farnir vóru av stað inn í bygdina at keypa mat.", "label": "incorrect"}
{"text": "Jödarnir sögdu tá: \"Man hann ætla at forkoma sær, við tað at hann sigur: Hagar, sum eg fari, tit ikki koma?\"", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "correct"}
{"text": "Men hann svaraði og segði: \"Eg trúgvi, at Jesus Kristus er sonur Guðs.\"", "label": "correct"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "correct"}
{"text": "Orðini, sum eg havi talað til tykkara, eru andi og eru lív.", "label": "correct"}
{"text": "Og teir kastaðu lut um teir, luturin og fell á Mattias, og hann varð taldur við saman við hinum ellivu ápostlunum.", "label": "incorrect"}
{"text": "Men hetta segði hann um andan, sum teir, ið trúðu á hann, skuldu fáa; tí at enn var andin komin ikki, við tað at Jesus enn ikki var vorðin dýrmettur.", "label": "incorrect"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \"Hentið saman breyðmolarnar, sum leypa av, at einki fer til spillis!\"", "label": "incorrect"}
{"text": "Ikki biði eg, at tú skalt taka teir úr burtur heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "incorrect"}
{"text": "Síðan lögdu teir hendurnar á tey, og tey fingu heilagan.", "label": "incorrect"}
{"text": "Men teir sögdu: \"Eftir Jesusi úr Nasaret.\"", "label": "correct"}
{"text": "Alt tað, sum faðirin hevur, er mítt.", "label": "correct"}
{"text": "Men hann segði við teir: \"Eg havi mat at eta, sum tit ikki vita um.\"", "label": "correct"}
{"text": "Tá sögdu Jödarnir við hann: \"Tú ert enn ikki fimmti ára gamal, og tú hevur sæð Ábraham!\"", "label": "correct"}
{"text": "Og hann ásannaði og noktaði ikki, og hann ásannaði: \"Eg eri ikki Kristus.\"", "label": "correct"}
{"text": "Munnu hövuðsmenninir av sonnum hava skilt, at hann Kristus er?", "label": "incorrect"}
{"text": "Tá ið teir nú komu upp á land, síggja teir har kolaeld og fisk settan út á og breyð.", "label": "correct"}
{"text": "Men Jesus sjálvur leit seg ikki teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "incorrect"}
{"text": "Biðja tit um okkurt í navni mínum, skal eg gera tað.", "label": "correct"}
{"text": "Eg havi opinberað navn títt fyri teimum monnum, sum tú gavst mær úr heiminum; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "correct"}
{"text": "Tit skulu leita eftir mær, og líka sum eg segði við Jödarnar: \"Hagar, sum eg fari, kunnu tit ikki koma,\" soleiðis sigi eg nú eisini við tykkum.", "label": "correct"}
{"text": "Og um onkur hoyrir míni og ikki gevur teimum gætur, tá dömi eg hann ikki; tí at eg eri ikki komin at döma heimin, men at frelsa heimin.", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men hendurnar eisini og hövdið.\"", "label": "incorrect"}
{"text": "Tá svaraði: \"Um hann er syndari, veit eg ikki; eitt veit eg, at eg, sum var blindur, nú síggi.\"", "label": "incorrect"}
{"text": "Tann, sum kemur til mín, skal ikki hungra, tann, sum á meg trýr, skal aldri tysta.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri.", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buðu teimum, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "correct"}
{"text": "Jesus varð tá aftur harmur í sær sjálvum og kemur til grövina; men hon var eitt helli, og steinur lá fyri tí.", "label": "correct"}
{"text": "Marta, systir hins deyða, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "correct"}
{"text": "Tá ilskaðust Jödarnir á hann, tí at hann segði: \"Eg eri tað breyðið, sum kom niður av himni.\"", "label": "correct"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava lív ævigt, og tað eru tær, sum vitna um meg; og kortini vilja tit ikki koma til mín, til tess at tit mega hava lív.", "label": "incorrect"}
{"text": "Tá hugdu lærusveinarnir hvör upp á annan og vóru í iva um, hvönn hann talaði um.", "label": "correct"}
{"text": "og \"umsjónarstarv hans skal annar taka.\"", "label": "correct"}
{"text": "Hann skal dýrmeta meg; tí at hann skal taka av mínum og kunngera tykkum.", "label": "correct"}
{"text": "Ísraelsmenn, hoyrið hesi orð:", "label": "incorrect"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg fyri lærusveinunum, eftir tað hann var upp risin frá deyðum.", "label": "incorrect"}
{"text": "Tá ið Jesus hevði sagt hetta, varð hann ógvuliga rördur í andanum og vitnaði og segði: \"Sanniliga, sanniliga sigi eg tykkum, at ein tykkara skal svíkja meg.\"", "label": "correct"}
{"text": "Lærusveinarnir fóru tá heim aftur til sín sjálvs.", "label": "correct"}
{"text": "Og í tí hann hugdi at Jesusi, sum kom gangandi, sigur hann: \"Sí, Guðslambið!\"", "label": "correct"}
{"text": "Jesus svaraði og segði við hann: \"Áðr enn Filippus rópaði teg, sá eg teg, har sum tú vart undir fikutræinum.\"", "label": "correct"}
{"text": "Og teir leiddu teir fram fyri seg og spurdu teir: \"Við hvörjum mátti ella í hvörjum navni hava tit gjört hetta?\"", "label": "correct"}
{"text": "Hann: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "incorrect"}
{"text": "Men tá ið ápostlarnir, sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til teirra Pætur og Jóhannes.", "label": "incorrect"}
{"text": "Vaktarmenninir og hövuðsmaðurin og tænararnir hjá Jödunum tóku nú Jesus og bundu hann.", "label": "correct"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "correct"}
{"text": "Tann, sum vanvirðir meg og ikki tekur við orðum mínum, hevur tann, sum dömir hann:", "label": "correct"}
{"text": "Eingin tekur tað frá mær; men eg seti tað til av mær sjálvum.", "label": "correct"}
{"text": "Og tey komust við hann, at tað var hann, sum sitið við Fögrudyr á halgidóminum fyri at fáa olmussu; og tey vórðu full av undran og ræðslu um tað, sum hent var honum.", "label": "incorrect"}
{"text": "Natanael sigur við hann: \"Hvaðan kennir tú meg?\"", "label": "correct"}
{"text": "Tá ið teir nú etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "incorrect"}
{"text": "Og hvönn dag hildu tey sær samhugað stöðugt í halgidóminum og brutu breyðið heima við hús og fingu föði sína við gleði og í hjartans einfaldi, og tey lovaðu Guði og hövdu yndi hjá öllum fólkinum.", "label": "correct"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um sjálvan; vitnisburður tín er ikki sannur.\"", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; men skriftin mátti ganga út:", "label": "correct"}
{"text": "Tann, sum kemur til mín, skal ikki hungra, og tann, sum á meg trýr, skal aldri tysta.", "label": "correct"}
{"text": "Tykkara harðu svírar og óumskornu í hjörtum og á oyrum, tit standa altíð móti heilagum anda, tit eins og fedrar tykkara!", "label": "correct"}
{"text": "Hevur Móses givið tykkum lógina?", "label": "correct"}
{"text": "Men Maria stóð uttan við grövina og græt.", "label": "incorrect"}
{"text": "Men tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til Kesareu sendu hann haðan til Tarsus.", "label": "incorrect"}
{"text": "Tá trættu Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum hold sítt at eta?\"", "label": "correct"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til at tess eg ikki varð givin upp til Jödarnar.", "label": "incorrect"}
{"text": "Orðini, sum eg havi talað til tykkara, eru andi og lív eru.", "label": "incorrect"}
{"text": "Pilatus fór tá inn aftur í borgina, og kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "incorrect"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "correct"}
{"text": "Men öll tey, sum trúðu, hildu saman og hövdu alt í felagi; og tey seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, eftir tí sum ein og hvör trongdi.", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, har stóð hjá teimum.", "label": "incorrect"}
{"text": "Teir komu nú til Filippusar, hann sum var úr Betsajdu í Galileu, og bóðu hann og sögdu: \"Harri, vit vilja fegin fáa at síggja.\"", "label": "incorrect"}
{"text": "sigur við hana: \"Far av stað og rópa mann tín, og kom higar!\"", "label": "incorrect"}
{"text": "Við tað at tað var atfangadagur og fyri tann skuld at likamini ikki skuldu verða hangandi á krossinum um hvíludagin, tí at tann hvíludagurin var mikil, bóðu nú Jödarnir Pilatus um, at beinini í teimum máttu brotin verða sundur, og at tey máttu verða tikin niður.", "label": "incorrect"}
{"text": "Men hetta havi eg talað tykkara til, fyri at tit, tá ið tann stund kemur, skulu minnast, at eg havi sagt tykkum tað.", "label": "incorrect"}
{"text": "Men lútaði seg niður og skrivaði við fingrinum á jörðina.", "label": "incorrect"}
{"text": "Men hetta segði hann fyri at royna hann; at sjálvur visti hann, hvat hann ætlaði sær at gera.", "label": "incorrect"}
{"text": "Og eg skal biðja faðirin, og hann skal geva tykkum annan talsmann, fyri at hann skal verða hjá tykkum allar ævir, sannleikans anda, sum heimurin ikki kann taka í móti, tí at hann sær hann ikki og kennir hann ikki; men tit kenna hann, tí at hann verður verandi hjá tykkum og er í tykkum.", "label": "correct"}
{"text": "Jesus sigur við teir: \"Fyllið vatnskerini við vatni!\"", "label": "correct"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, Móses sum í lógini og profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "incorrect"}
{"text": "Eg eri hin góði hirðin.", "label": "correct"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum og Aleksandriumonnum, nakrir av teimum frá Kilikíu og Ásiu og hövdu orðadrátt við Stefan.", "label": "incorrect"}
{"text": "Og tey komu hagar og lótu seg doypa. at enn var Jóhannes ikki kastaður í fongsil.", "label": "incorrect"}
{"text": "Men hetta er hitt æviga lívið, at teir kenna teg, hin eina, sanna Guð, og tann, sum tú sendi, Jesus Krist.", "label": "correct"}
{"text": "Men lærusveinarnir tóku hann á náttartíð og sleptu honum út um múrin, við tað at teir lestu niður í eini kurv.", "label": "incorrect"}
{"text": "Men eingil Harrans talaði til Filippusar segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Teir settu tá ein svamp fullan av ediki á ein ýsopslegg og bóru honum at munni.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Bróðir tín skal upp rísa.\"", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hesi orð, bæði hövuðsmaðurin fyri halgidóminum og hövuðsprestarnir, vórðu teir ráðvillir um teir, hvat ið mundi fara at verða úr hesum.", "label": "correct"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, vegna tess hatar heimurin tykkum.", "label": "incorrect"}
{"text": "Tann, sum hevur brúðrina, er brúðgómur; men vinur brúðgómsins, sum stendur hjá honum og lýðir á hann, gleðist inniliga um rödd brúðgómsins.", "label": "correct"}
{"text": "Jesus segði tá við teir tólv: \"Vilja tit eisini fara burtur?\"", "label": "correct"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, sum vit siga, at tú ert ein Sámáriubúgvi og at illur andi er í tær?\"", "label": "correct"}
{"text": "Hesin kom til hansara á nátt og segði við hann: \"Rabbi, vit vita, at tú ert lærari, komin frá Guði; tí at eingin kann gera hesi tekin, sum tú gert, uttan Guð er við honum.\"", "label": "correct"}
{"text": "Tá tóku Jödarnir orða til og sögdu við hann: \"Hvat tekin sýnir tú okkum, eftir sum tú gert hetta?\"", "label": "incorrect"}
{"text": "Maðurin fór av stað og segði Jödunum frá, at tað var Jesus, sum hevði gjört hann frískan.", "label": "correct"}
{"text": "Men eg taki ikki móti vitnisburði av menniskju; men hetta sigi eg, fyri tit at mega verða frelstir.", "label": "incorrect"}
{"text": "Hann sigur við hana: \"Far av stað og rópa mann tín, og kom higar!\"", "label": "correct"}
{"text": "Men hetta segði hann fyri at royna hann; tí at sjálvur visti hann, hvat hann ætlaði sær at gera.", "label": "correct"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin um bönastundina, um nónbil.", "label": "correct"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, áðr enn hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá tínum skyldfólki og far til landið, sum eg vil vísa tær á.\"", "label": "incorrect"}
{"text": "Men tá ið Maria nú kom hagar, sum Jesus var, og sá hann, fell hon honum til fóta og segði við hann: \"Harri, hevði tú verið her, tá var bróðir mín ikki deyður.\"", "label": "correct"}
{"text": "Men hetta teir fyri at freista hann, so at teir kundu hava okkurt at klaga hann fyri.", "label": "incorrect"}
{"text": "Men hetta segði hann ikki av sær sjálvum; men tá ið hann var hövuðsprestur tað árið, profeteraði hann, at Jesus skuldi doyggja fyri fólkið; ikki bert fyri fólkið, men eisini til tess at savna í ein flokk Guðs sundurspjaddu börn.", "label": "incorrect"}
{"text": "Vóru har saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir synir Sebedeusar og tveir aðrir av lærusveinum hansara.", "label": "incorrect"}
{"text": "Faðir, bjarga mær frá hesum tíma!", "label": "correct"}
{"text": "Men tá ið teir vóru slopnir leysir, komu teir til felagar sínar og sögdu frá öllum, sum hövuðsprestarnir og hinir elstu hövdu sagt við teir.", "label": "incorrect"}
{"text": "Og hann boygdi hövdið gav og upp andan.", "label": "incorrect"}
{"text": "Og tá kom brádliga eitt dun av himli, sum tá ið harðveður brestur á, og fylti alt húsið, sum teir sótu í.", "label": "correct"}
{"text": "Nú gongur dómur yvir henda heimin, nú skal hövdingin í hesum heimi verða kastaður út.", "label": "correct"}
{"text": "Og hann fördi hann til.", "label": "incorrect"}
{"text": "So dyppaði hann bitan og tók og Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Fær nú maður umskering ein hvíludag, fyri at Móselóg ikki skal verða brotin, eru tit tá vreiðir meg við fyri tað, at eg gjördi allan mannin frískan ein hvíludag?", "label": "incorrect"}
{"text": "Og teir kastaðu lut um teir, og luturin fell á Mattias, og hann varð taldur við saman við hinum ellivu ápostlunum.", "label": "correct"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til Jödarnar.", "label": "correct"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein bát og ætlaðu at fara yvir um vatnið til Kapernaum.", "label": "correct"}
{"text": "Símun Pætur sigur við hann: \"Harri, hvar tú fert?\"", "label": "incorrect"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "correct"}
{"text": "Hövuðspresturin spurdi nú Jesus um lærusveinar hansara og um hansara.", "label": "incorrect"}
{"text": "Jesus varð tá aftur harmur í sær sjálvum og til kemur grövina; men hon var eitt helli, og steinur lá fyri tí.", "label": "incorrect"}
{"text": "Men tey, sum nú vóru um kring, fóru víða hvar og boðaðu orð gleðiboðskaparins.", "label": "incorrect"}
{"text": "Men Harrin segði við hann: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg vil sýna honum, hvussu mikið hann eigur at líða fyri navns míns sakir.\"", "label": "correct"}
{"text": "Hetta segði hann, meðan hann lærdi í einum samkomuhúsi í Kapernaum.", "label": "correct"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum leiddi og teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "incorrect"}
{"text": "Nú gongur yvir henda heimin, nú skal hövdingin í hesum heimi verða kastaður út.", "label": "incorrect"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og salvaði föturnar á Jesusi og turkaði fötur hansara við hári sínum.", "label": "correct"}
{"text": "Men Pætur varð standandi uttan fyri við dyrnar.", "label": "correct"}
{"text": "Teir komu nú til Filippusar, hann sum var úr Betsajdu í Galileu, og bóðu hann og sögdu: \"Harri, vit vilja fegin fáa at síggja Jesus.\"", "label": "correct"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta hann um; og hövuðsprestarnir og Fariseararnir sendu sveinar út at taka hann.", "label": "incorrect"}
{"text": "Tit eru vinir mínir, um tit gera tað, sum eg bjóði.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "correct"}
{"text": "Og sum teir fóru fram eftir veginum, komu teir at nökrum vatni, og segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "incorrect"}
{"text": "Og siga við hana: \"Kvinna, hví grætur tú?\"", "label": "incorrect"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "correct"}
{"text": "Men hann segði teir: \"Eg havi mat at eta, sum tit ikki vita um.\"", "label": "incorrect"}
{"text": "Men tann var kunnigur við hövuðsprestin, og hann fór saman við Jesusi inn í garðin hjá hövuðsprestinum.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá tann dagin; tað var um tíggjunda tíma.", "label": "incorrect"}
{"text": "Hesin maður keypti nú eitt jarðarstykki fyri órættarlönina, og hann eftir stoyttist hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "incorrect"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "correct"}
{"text": "Tá ið hann nú er hevjaður upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, tit sum bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar tínar sum eina fótskör fyri fötur tínar.\"", "label": "incorrect"}
{"text": "Og hann var nú á og sat í vagni sínum og las Jesaja profet.", "label": "incorrect"}
{"text": "Hvat hús vilja tit byggja mær? sigur Harrin, ella hvör er hvíldarstaður mín?", "label": "correct"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "correct"}
{"text": "Teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Og í tí sama komu lærusveinar hansara, teir og undraðust á, at hann talaði við eina konu.", "label": "incorrect"}
{"text": "Og fyri tykkara skuld eri eg glaður, at eg ikki var har, fyri at tit skulu trúgva.", "label": "correct"}
{"text": "Tá ið Pætur vendi sær við, sær hann tann lærusveinin, sum Jesus elskaði, koma aftan á, tann sama sum við kvöldmáltíðina lá upp at barmi hansara og segði: \"Harri, hvör er tann, sum svíkur teg?\"", "label": "correct"}
{"text": "Men tá ið teir sóu hetta dirvið í Pæturi og Jóhannesi og fingu at vita, at teir vóru ólærdir menn og leikmenn, undraðust teir.", "label": "correct"}
{"text": "Tænir nakar mær, faðirin skal æra hann.", "label": "incorrect"}
{"text": "Og eg skal biðja faðirin, og hann skal geva tykkum annan talsmann, fyri at hann skal verða hjá tykkum allar ævir, sannleikans anda, sum heimurin ikki kann taka í móti, tí at hann sær hann ikki og kennir ikki hann; men tit kenna hann, tí at hann verður verandi hjá tykkum og er í tykkum.", "label": "incorrect"}
{"text": "Teir ætlaðu tá at taka á hondum; men eingin legði hond á hann, tí at enn var tími hansara ikki komin.", "label": "incorrect"}
{"text": "Tit hava sent til Jóhannesar, og hann bar sannleikanum vitnisburð.", "label": "incorrect"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og salvaði föturnar á Jesusi og turkaði fötur við hári sínum.", "label": "incorrect"}
{"text": "Hon vendir sær á og sigur við hann á hebráiskum: \"! \"", "label": "incorrect"}
{"text": "Tá ið Jesus nú lyfti upp eygum sínum sá, at stór mannamúgva kom til hansara, sigur hann við Filippus: \"Hvar skulu vit keypa breyð, so at hesi kunnu fáa nakað at eta?\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Tað, sum eg, skilir tú ikki nú; men seinni skalt tú skilja tað.\"", "label": "incorrect"}
{"text": "Teir vildu nú taka hann inn í bátin, og straks var báturin komin at landinum, sum teir hildu í mót.", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "correct"}
{"text": "Og tá ið teir nú vóru saman komnir, spurdu teir hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "correct"}
{"text": "Eftir hetta hittir Jesus hann í halgidóminum og segði við hann: \"Sí, tú hevur fingið heilsuna aftur; synda ikki longur, fyri at ikki nakað verri skal henda teg.\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja faðirin, tað skal hann geva tykkum í navni mínum.", "label": "incorrect"}
{"text": "Men öll tey, sum trúðu, hildu saman og hövdu alt í felagi; tey og seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, eftir tí sum ein og hvör trongdi.", "label": "incorrect"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs,, sum kemur í heimin.\"", "label": "incorrect"}
{"text": "Hetta eftir kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "incorrect"}
{"text": "Tá ið nú hövuðsprestarnir og sveinarnir sóu, rópaðu teir og sögdu: \"Krossfest, krossfest!\"", "label": "incorrect"}
{"text": "Skulu tit verða sorgarbundnir, men sorg tykkara skal verða vend til gleði.", "label": "incorrect"}
{"text": "Teir sögdu tí hvör við annan: \"Latum okkum ikki skera hann sundur, men okkum heldur kasta lut um hann, hvör ið skal fáa hann;\" tí at skriftin skuldi ganga út: \"Teir býttu klæði míni millum sín, og kastaðu lut um klædning mín.\"", "label": "incorrect"}
{"text": "Aðrir sögdu: \"er Hesin Kristus.\"", "label": "incorrect"}
{"text": "Men Jesus lútaði seg niður og skrivaði við fingrinum á jörðina.", "label": "correct"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men og faðirin, sum sendi meg.", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "correct"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, var nær við bygdina, og hon var skrivað á hebráiskum og rómverskum og grikskum máli.", "label": "correct"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini, at barn hansara livdi.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Brótið niður hetta templið, eftir trimum dögum skal eg reisa tað.\"", "label": "incorrect"}
{"text": "Jesus segði við hana: \"Eg eri uppreisnin og lívið; tann, sum trýr á meg, skal liva, um hann so doyr; og hvör tann, sum livir og trýr á meg, skal um aldri ævir doyggja; trýrt tú hesum?\"", "label": "incorrect"}
{"text": "Störri hevur kærleika eingin enn tann, at hann letur lív sítt fyri vinir sínar.", "label": "incorrect"}
{"text": "Tá men ið lýsti av degi, stóð Jesus í fjöruni; tó vistu lærusveinarnir ikki, at tað var Jesus.", "label": "incorrect"}
{"text": "Hon fer tá rennandi og kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið úr grövini, og vit vita ikki, hvar teir hava lagt hann.\"", "label": "incorrect"}
{"text": "Men Saul, sum enn froysti hóttir og manndráp móti lærusveinum Harrans, fór til hövuðsprestin og bað hann um bræv til Damaskus, til samkomuhúsið har, fyri at hann, um hann hitti nökur, sum hoyrdu til \"vegin\", menn ella konur, kundi föra tey í bondum til Jerúsalem.", "label": "correct"}
{"text": "Og teir fyltu tey á tremur.", "label": "correct"}
{"text": "Hevur eingin á nökrum sinni sæð Guð; hin einborni sonurin, sum er í fangi faðirsins, hann hevur kunngjört hann.", "label": "incorrect"}
{"text": "Men hövuðsprestarnir og Fariseararnir hövdu givið boð, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu taka hann.", "label": "correct"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "incorrect"}
{"text": "Filippus sigur við hann: \"Harri, sýn okkum faðirin, og tað er okkum nóg mikið.\"", "label": "correct"}
{"text": "ikki um, at eg segði við teg: Tit mega verða född av nýggjum.", "label": "incorrect"}
{"text": "Tá sigur tann lærusveinurin, sum Jesus elskaði, við Pætur: \"Tað er Harrin.\"", "label": "correct"}
{"text": "Og tá kom brádliga eitt dun av himli, sum tá ið harðveður brestur á, og fylti alt, sum teir sótu í.", "label": "incorrect"}
{"text": "Hvörki hava tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "correct"}
{"text": "Jesus svaraði: \"Sigur tú hetta tær sjálvum, ella hava aðrir sagt tær tað um meg?\"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, hon er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, og tey, sum hoyra hana, skulu liva. Tí at eins og faðirin hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "correct"}
{"text": "So kom tempulvígsluhátíðin í Jerúsalem.", "label": "correct"}
{"text": "Men hetta er tað, sum sagt hevur verið við Jóel profeti:", "label": "correct"}
{"text": "Hermenninir fóru tí og brutu bæði í hinum fyrra og hinum öðrum, sum hevði verið krossfestur saman við honum.", "label": "incorrect"}
{"text": "Men har var maður av Farisearunum, at navni nevndur Nikodemus, ein ráðharri hjá.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "correct"}
{"text": "sigur við hann: \"Harri, gev mær hetta vatnið, til tess at eg ikki skal tysta og ikki koma higar at draga upp.\"", "label": "incorrect"}
{"text": "Tummas og segði við hann: \"Harri mín og Guð mín!\"", "label": "incorrect"}
{"text": "Tá men ið hann kemur, sannleikans andi, tá skal hann vegleiða tykkum til allan sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "incorrect"}
{"text": "tey henta tær saman og kasta tær í eldin, og tær brenna.", "label": "correct"}
{"text": "Tit skulu elska hvör annan; líka sum eg havi elskað, soleiðis skulu eisini tit elska hvör annan.", "label": "incorrect"}
{"text": "Alt, sum faðirin gevur mær, skal koma til mín; og tann, sum kemur til mín, vil eg als ikki reka burtur. Tí at eg eri komin niður himni av, ikki fyri at gera vilja mín, men vilja hansara, sum sendi meg.", "label": "incorrect"}
{"text": "Filippus kemur og sigur tað við Andrias.", "label": "correct"}
{"text": "Tí at Jesus visti fyrstu frá stund, hvörjir teir vóru, sum ikki trúðu, og hvör tann var, sum skuldi svíkja hann.", "label": "incorrect"}
{"text": "Men við Jesu kross stóð móðir hansara og móðursystir hansara, Maria, kona Kleopasar, og Maria Magdalena.", "label": "correct"}
{"text": "orðið, sum havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "incorrect"}
{"text": "Men aðrir spottaðu og sögdu: \"Teir druknir av sötum víni.\"", "label": "incorrect"}
{"text": "Men hann segði við teir: \"Hann legði runu upp á eyguni á, og eg tváaði mær, og nú síggi eg.\"", "label": "incorrect"}
{"text": "Og meðan var hann saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "incorrect"}
{"text": "Jesus svaraði: \"Sigur tú hetta av tær sjálvum, ella hava aðrir sagt tær tað um meg?\"", "label": "correct"}
{"text": "Hvat meinti hann við hesum orðinum, sum hann segði:", "label": "correct"}
{"text": "Har vóru saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir synir Sebedeusar og tveir aðrir av lærusveinum hansara.", "label": "correct"}
{"text": "Pilatus fór tá inn aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "correct"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit mega trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein skal verða ikki brotið í tí.\"", "label": "incorrect"}
{"text": "Allir hesir vóru samhugaðir áhaldandi í bönini saman við nökrum kvinnum og Mariu, móður Jesu, og við bröðrum hansara.", "label": "correct"}
{"text": "Nikodemus hann sum fyrr var komin til hansara og sum var ein teirra sigur við teir: \"lóg Dömir okkara nakran mann, uttan at hann fyrst er forhoyrdur, og fingið er at vita, hvat hann ger?\"", "label": "incorrect"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "correct"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, tá ið Jesus hevði sagt við hann: \"Sonur tín livir.\"", "label": "correct"}
{"text": "Eftir hetta royndi Pilatus at sleppa leysum honum.", "label": "incorrect"}
{"text": "Hetta er boð mítt, at tit skulu elska hvör annan, eins og eg elskað havi tykkum.", "label": "incorrect"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, hevur tú ikki lut saman við mær!\"", "label": "correct"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "correct"}
{"text": "Ein lærusveinum av hansara, Andrias, bróðir Símun Pæturs, sigur við hann: \"Her er ein smádrongur, sum hevur fimm byggbreyð og tveir fiskar; men hvat munar tað hjá so mongum?\"", "label": "incorrect"}
{"text": "Undrast ikki um, at eg segði við teg: Tit mega verða född av nýggjum.", "label": "correct"}
{"text": "Og tá eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "incorrect"}
{"text": "Tá ið Jesus hevði hetta, varð hann ógvuliga rördur í andanum og vitnaði og segði: \"Sanniliga, sanniliga sigi eg tykkum, at ein tykkara skal svíkja meg.\"", "label": "incorrect"}
{"text": "Men eg taki ikki móti vitnisburði av menniskju; men hetta sigi eg, fyri at tit mega verða frelstir.", "label": "correct"}
{"text": "Frá teirri tíð fóru mangir av lærusveinum hansara burtur frá honum og ferðaðust ikki longur um við honum.", "label": "correct"}
{"text": "Tað, sum er fött av holdinum, er hold, og tað, sum er fött av andanum, er andi.", "label": "correct"}
{"text": "Hann skal dýrmeta meg; tí at hann skal taka mínum av og kunngera tykkum.", "label": "incorrect"}
{"text": "Jödarnir undraðust nú og sögdu: \"Hvaðan hevur hann sín, tá ið hann er ólærdur?\"", "label": "incorrect"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "correct"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men eisini hendurnar og hövdið.\"", "label": "correct"}
{"text": "Men hann segði: \"Hvussu eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "incorrect"}
{"text": "Men teir, sum sendir vóru, vóru úr flokki Farisearanna.", "label": "correct"}
{"text": "Tess vegna kundu tey ikki trúgva, tí at Jesaja hevur á öðrum staði sagt: \"Hann hevur blindað eygu teirra og hert hjörtu teirra, til tess at teir ikki síggja við eygunum og ikki skilja við hjartanum og venda við, so eg kann gröða teir.\"", "label": "correct"}
{"text": "Men hann segði við teir: \"Hann legði runu upp á eyguni á mær, og eg tváaði mær, og nú síggi eg.\"", "label": "correct"}
{"text": "Men páskir hjá Jödum vóru nánd í, og mangir fóru av landsbygdini niðan til Jerúsalem fyri páskir til at reinsa seg.", "label": "incorrect"}
{"text": "Eg veit, at tit eru eftirkomarar Ábrahams, men tit royna at fáa dripið meg, av tí at orð mítt ikki fær rúm hjá tykkum.", "label": "correct"}
{"text": "Tá ið Jesus nú visti alt, sum koma skuldi yvir hann, gekk hann fram og segði við teir: \"Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Men tann lærusveinurin var kunnigur við hövuðsprestin, og hann fór saman við Jesusi inn í garðin hjá hövuðsprestinum.", "label": "correct"}
{"text": "Jesus henda reisti Guð upp, og um tað eru vit allir vitni.", "label": "incorrect"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur við hansara hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "incorrect"}
{"text": "Tá ið hann nú er hevjaður upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, sum tit bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar tínar sum eina fótskör fyri fötur tínar.\"", "label": "correct"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar varðveitir orð mítt, skal hann um aldur og ævir ikki smakka deyðan.", "label": "correct"}
{"text": "Tí at tit tola ikki at hoyra orð mítt.", "label": "correct"}
{"text": "Pilatus fór tá út til teirra og sigur: \"Hvörja klagu föra tit móti hesum manni?\"", "label": "correct"}
{"text": "Og samhugað gav fólkið gætur eftir orðum Filippusar, tá ið tey hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "incorrect"}
{"text": "Eg eri víntræið, tit eru greinarnar; tann, sum verður í mær og eg í honum, hann ber miklan ávökst, tí at uttan meg kunnu tit als einki gera.", "label": "correct"}
{"text": "Og teir leiddu teir fram fyri seg og spurdu teir: \"Við hvörjum mátti ella í hvörjum navni hava tit hetta gjört?\"", "label": "incorrect"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú nú meg dýrmettan, faðir, hjá tær við teirri dýrd, sum eg hevði hjá tær, enn áðr heimurin var til.", "label": "incorrect"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður í víntræinum, soleiðis kunnu ikki tit heldur, uttan tit verða í mær.", "label": "incorrect"}
{"text": "Eftir hetta hittir Jesus hann halgidóminum og segði við hann: \"Sí, tú hevur fingið heilsuna aftur; synda ikki longur, fyri at ikki nakað verri skal henda teg.\"", "label": "incorrect"}
{"text": "Hin góði hirðin setir lív sítt til fyri seyðirnar.", "label": "correct"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú ert föddur í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "correct"}
{"text": "Um heimurin hatar tykkum, tá vitið, at hann hevur hatað meg undan tykkum.", "label": "correct"}
{"text": "Men eg biði ikki eina fyri hesum, men eisini fyri teimum, sum fyri orð teirra fara at trúgva á meg, at teir allir mega vera eitt, at eins og tú, faðir, ert í mær og eg eri í tær, teir eisini mega vera í okkum, til tess at heimurin skal trúgva, at tú hevur sent meg.", "label": "correct"}
{"text": "Tá hugdu lærusveinarnir hvör upp á og annan vóru í iva um, hvönn hann talaði um.", "label": "incorrect"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg fyri lærusveinunum, eftir tað hann var risin upp frá deyðum.", "label": "correct"}
{"text": "Sí, tann stund kemur og er longu komin, tá ið tit skulu spjaðast sundur, hvör til sítt, og lata meg vera einsamallan eftir.", "label": "correct"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \"Hentið saman breyðmolarnar, sum leypa av, so at einki fer til spillis!\"", "label": "correct"}
{"text": "Andrias og Filippus koma og tað við Jesus.", "label": "incorrect"}
{"text": "tey henta tær saman og kasta tær í, og tær brenna.", "label": "incorrect"}
{"text": "Men andin segði við Filippus: \"Far og halt teg aftur at hesum vagni!\"", "label": "correct"}
{"text": "Men tá ið hann hevði fylt fjöruti ár, fekk hann tað í at huga finna bröður sínar, Ísraels menn.", "label": "incorrect"}
{"text": "Men tit avnoktaðu hin heilaga og rættvísa, og bóðu um, at ein manndrápari skuldi tykkum givin; men lívsins hövdinga tóku tit av lívi, sum Guð reisti upp frá deyðum, og um tað eru vit vitni.", "label": "incorrect"}
{"text": "Hin góði hirðin setir lív sítt til seyðirnar fyri.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "correct"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at ávökstur tykkara vara skal við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "incorrect"}
{"text": "Gongur nakar inn um meg, skal hann verða bjargaður, og hann skal ganga inn og út ganga og finna föði.", "label": "incorrect"}
{"text": "Og aðra ferðina varð Jósef kendur aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "correct"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "correct"}
{"text": "Eg havi eisini aðrar seyðir, sum ikki hoyra upp í hetta fylgið.", "label": "correct"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "correct"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður í víntræinum, soleiðis kunnu ikki heldur tit, uttan tit verða í mær.", "label": "correct"}
{"text": "Jesus sigur við: \"Fyllið vatnskerini við vatni!\"", "label": "incorrect"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir teir inn fyri ráðið.", "label": "correct"}
{"text": "Tá ið Pætur vendi sær við, sær hann tann lærusveinin, sum Jesus elskaði, koma aftan á, tann sama sum við kvöldmáltíðina lá upp at barmi hansara og segði: \"Harri, hvör er tann, sum teg?\"", "label": "incorrect"}
{"text": "Eisini tit hava tá nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta tykkara gleðast, og eingin skal taka gleði tykkara frá tykkum.", "label": "correct"}
{"text": "Er tað andin, sum lívgar; holdið gagnar einki.", "label": "incorrect"}
{"text": "Aðrir sögdu: \"Hvussu kann syndigur ein maður gera slík tekin?\"", "label": "incorrect"}
{"text": "Mínir seyðir hoyra reyst, og eg kenni teir, og teir fylgja mær, og eg gevi teimum ævigt lív, og teir skulu allar ævir ikki glatast, og eingin skal slíta teir úr hond míni.", "label": "incorrect"}
{"text": "Men á tí staði, har hann hevði verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "incorrect"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina í eina bygd, sum kallast Efraim, og har varð hann verandi saman við lærusveinunum.", "label": "correct"}
{"text": "Tá fingu teir loyniliga menn nakrar til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "incorrect"}
{"text": "Hesin maður keypti nú eitt jarðarstykki fyri órættarlönina, og hann stoyttist eftir hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, stóð har hjá teimum.", "label": "correct"}
{"text": "Og tey teir leiddu fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "incorrect"}
{"text": "Tit skulu elska hvör annan; líka sum eg havi elskað tykkum, soleiðis skulu eisini tit elska hvör annan.", "label": "correct"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men tykkum havi eg kallað vinir, tí at eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir.", "label": "incorrect"}
{"text": "Hetta skildu lærusveinar hansara ikki í fyrstuni; men tá ið var vorðin dýrmettur, tá mintust teir til, at hetta var skrivað um hann og at teir hövdu gjört hetta fyri honum.", "label": "incorrect"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus sigur teir við: \"Sí, her er maðurin!\"", "label": "incorrect"}
{"text": "Og hann bað Filippus stíga upp og seta seg hjá sær.", "label": "correct"}
{"text": "Kom so tempulvígsluhátíðin í Jerúsalem.", "label": "incorrect"}
{"text": "Men tá ið teir komu til Jesus og sóu, at hann longu var deyður, brutu teir ikki bein hansara.", "label": "correct"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og fimmti og trimum.", "label": "correct"}
{"text": "Tað er andin, sum lívgar; holdið gagnar einki.", "label": "correct"}
{"text": "Hvat meinti hann hesum orðinum, sum hann segði:", "label": "incorrect"}
{"text": "Men hann talaði um tempul likams síns.", "label": "correct"}
{"text": "Og Saul hevði góðan hugnað í lívláti hansara.", "label": "correct"}
{"text": "Mínir seyðir hoyra reyst mína, og eg kenni teir, og teir fylgja mær, og eg gevi teimum ævigt lív, og teir skulu allar ævir ikki glatast, og eingin skal slíta teir úr hond míni.", "label": "correct"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "correct"}
{"text": "Men trælurin verður ikki verandi í húsinum um aldur og ævir; men sonurin verður verandi har um aldur og ævir.", "label": "correct"}
{"text": "Andrias og Filippus koma og siga tað við Jesus.", "label": "correct"}
{"text": "Men tann dagin kom í ein stór atsókn móti í kirkjuliðinum Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "incorrect"}
{"text": "Tá ilskaðust Jödarnir á hann, tí at hann segði: \"Eg eri breyðið tað, sum kom niður av himni.\"", "label": "incorrect"}
{"text": "Men tá ið nógvir dagar lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "incorrect"}
{"text": "Men tá ið teir vóru slopnir leysir, komu teir til felagar sínar og sögdu teimum frá öllum, sum hövuðsprestarnir og hinir elstu hövdu sagt við teir.", "label": "correct"}
{"text": "Og eg kendi hann ikki; men tann, sum sendi meg at doypa við vatni, hann segði við meg: \"Hann, tú sum sært andan stíga niður yvir og verða verandi yvir, hann er tann, sum doypir við heilagum anda.\"", "label": "incorrect"}
{"text": "Jesus segði við teir: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham varð til, eri eg.\"", "label": "correct"}
{"text": "Natanael svaraði honum: \"Rabbi, tú ert sonur Guðs, tú ert kongur Ísraels!\"", "label": "correct"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "correct"}
{"text": "Og hann bað Filippus stíga og seta seg hjá sær.", "label": "incorrect"}
{"text": "Og tey komu hagar og lótu seg doypa. Tí at enn var Jóhannes ikki kastaður í fongsil.", "label": "correct"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein bát ætlaðu og at fara yvir um vatnið til Kapernaum.", "label": "incorrect"}
{"text": "Her eftir sigi eg tykkum tað, áðr enn tað hendir, fyri at tit, tá ið tað er hent, trúgva skulu, at tað eri eg.", "label": "incorrect"}
{"text": "Hevur Móses tykkum givið lógina?", "label": "incorrect"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann er ein góður maður;\"", "label": "correct"}
{"text": "Og hann hevur givið honum vald at halda dóm, av tí at hann er menniskjusonur.", "label": "correct"}
{"text": "Og átta dagar seinni vóru lærusveinar hansara aftur inni og Tummas við teimum.", "label": "correct"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju, var við at koma í heimin.", "label": "correct"}
{"text": "Marta við hann: \"Eg veit, at hann skal rísa upp í uppreisnini á evsta degi.\"", "label": "incorrect"}
{"text": "Teir skulu koyra tykkum út úr samkomuhúsunum; ja, tann stund kemur, tá ið hvör tann, sum tykkum, skal halda, at hann veitir Guði eina dýrkan.", "label": "incorrect"}
{"text": "Men ótti kom á eina og hvörja sál, og mong undur og tekin vórðu gjörd av ápostlunum.", "label": "correct"}
{"text": "Marta, systir deyða hins, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "incorrect"}
{"text": "Tá ið Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar og doypti fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað aftur til Galileu.", "label": "correct"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men tykkum havi eg kallað vinir, tí at eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir mínum.", "label": "correct"}
{"text": "Men teir ungu menninir stóðu upp og vældu um hann og bóru hann út og jarðaðu hann.", "label": "correct"}
{"text": "Men tá ið bröður hansara vóru farnir niðan til hátíðina, tá fór hann eisini sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "correct"}
{"text": "Men tá ið ápostlarnir, teir sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til teirra Pætur og Jóhannes.", "label": "correct"}
{"text": "Hann fann náði hjá Guði og bað um, at hann mátti finna ein bústað fyri Guði Jákups.", "label": "correct"}
{"text": "Tí at Jesus visti frá fyrstu stund, hvörjir teir vóru, sum ikki trúðu, og hvör tann var, sum skuldi svíkja hann.", "label": "correct"}
{"text": "og hann fell á knæ niður fyri honum.", "label": "correct"}
{"text": "Men teir, sum vóru, vóru úr flokki Farisearanna.", "label": "incorrect"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar varðveitir orð mítt, skal hann aldur um og ævir ikki smakka deyðan.", "label": "incorrect"}
{"text": "Men tó hevði ikki Jesus sagt við hann, at hann ikki skuldi doyggja, men: Um eg vil, at hann skal verða verandi, til eg komi, hvat er so tær um tað?", "label": "incorrect"}
{"text": "Hví hevur tú tá í hjarta tínum sett tær hesa gerð fyri?", "label": "correct"}
{"text": "Tí at tit tola ikki at hoyra orð.", "label": "incorrect"}
{"text": "Tit skulu verða sorgarbundnir, men sorg tykkara skal verða vend til gleði.", "label": "correct"}
{"text": "Tá ið nú Jödarnir, sum vóru við hús hjá Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór út, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina at gráta har.", "label": "correct"}
{"text": "Móses hevur givið tykkum umskeringina ja, hon er nú ikki frá Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "correct"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "correct"}
{"text": "Tá sögdu teir við hann: \"Ert ikki eisini tú ein lærusveinum hansara?\"", "label": "incorrect"}
{"text": "og hann segði við hann: \"Harri, tú alt, tú veitst, at eg eri góður við teg!\"", "label": "incorrect"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, systir hennara, búðu í.", "label": "correct"}
{"text": "Nú vita teir, at alt, sum tú hevur givið mær, er frá tær; tí at orðini, sum tú gavst mær, havi eg givið teimum, og teir hava tikið við teimum, og teir hava sannað til fulnar, at eg eri komin frá tær, og teir hava trúð, tú hevur sent meg.", "label": "incorrect"}
{"text": "Hetta hendi í Betániu, hinumegin Jórdan, har sum doypti.", "label": "incorrect"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "correct"}
{"text": "Ein og hvör, sum hevur hoyrt av faðirinum og lært, kemur til mín.", "label": "correct"}
{"text": "Teir fóru so av stað og fóru í bátin.", "label": "correct"}
{"text": "Gangið, meðan tit hava ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í myrkrinum, ikki veit, hvar hann fer.", "label": "incorrect"}
{"text": "Allir teir, sum eru komnir mær undan, eru tjóvar og ránsmenn; men seyðirnir hoyrdu teir ikki.", "label": "incorrect"}
{"text": "Men við Jesu kross stóð hansara og móðursystir hansara, Maria, kona Kleopasar, og Maria Magdalena.", "label": "incorrect"}
{"text": "Jesus sigur tá við hann: \"Tað, sum tú gert, ger tað skjótt.\"", "label": "correct"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja faðirin um, tað skal hann geva tykkum í navni mínum.", "label": "correct"}
{"text": "Maður, sendur frá Guði, hann æt Jóhannes.", "label": "incorrect"}
{"text": "Og tá ið hann kemur, skal hann sannföra heimin um synd og um rættvísi og dóm um.", "label": "incorrect"}
{"text": "Og tá ið teir sóu mannin, var sum vorðin lektur, standa hjá teimum, hövdu teir einki at siga í móti tí.", "label": "incorrect"}
{"text": "Og teir skilaðu tveir til, Jósef, ið kallaður var Barsabbas við tilnavninum Justus, og Mattias.", "label": "correct"}
{"text": "Hon fer tá rennandi og kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið Harran úr grövini, og vit vita ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Men har var Jákups brunnur.", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "correct"}
{"text": "Men mangir úr mannamúgvuni trúðu á hann, og teir sögdu: \"Tá ið Kristus kemur, hann man tá fara at gera fleiri tekin, enn hesin hevur gjört?\"", "label": "incorrect"}
{"text": "Men Jesus fann ein ungan asna og setti seg á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, á asnafyli hann situr!\"", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann fyri alt eitt út.", "label": "incorrect"}
{"text": "Jödarnir sögdu við hann: \"Okkum er ikki loyvt at taka nakran mann av lívi.\" Tí at Jesu orð skuldu ganga út, sum hann segði, tá ið hann kunngjördi, hvönn deyða hann skuldi.", "label": "incorrect"}
{"text": "sigur við hann: \"Aldri á ævini skalt tú tváa fötur mínar!\"", "label": "incorrect"}
{"text": "Jesus segði teir við: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham varð til, eri eg.\"", "label": "incorrect"}
{"text": "Tá ið hann nú kom til Galileu, tóku Galileumenn móti honum, við tað at teir hövdu sæð alt tað, sum hann hevði gjört í Jerúsalem um hátíðina; tí at teir vóru eisini komnir til hátíðina.", "label": "correct"}
{"text": "Tey, sum nú tóku við orði hansara, vórðu doypt, og tann dagin lögdust okkurt um trý túsund sálir til.", "label": "correct"}
{"text": "Men skalv Móses av ræðslu og tordi ikki at hyggja at.", "label": "incorrect"}
{"text": "Men Móses skalv av ræðslu og tordi ikki at hyggja at.", "label": "correct"}
{"text": "Tjóvurin kemur ikki til annað enn stjala at og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "incorrect"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis eigur menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav son sín, hin einborna, til tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "correct"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar.\"", "label": "incorrect"}
{"text": "Teir settu tá ein svamp fullan ediki á ein ýsopslegg og bóru honum at munni.", "label": "incorrect"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú nú meg dýrmettan, faðir, hjá tær við teirri dýrd, sum eg hevði hjá tær, áðr enn heimurin var til.", "label": "correct"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta tíma.", "label": "correct"}
{"text": "Tænir nakar mær, skal faðirin æra hann.", "label": "correct"}
{"text": "Tá royndu teir aftur at taka hann; men hann komst undan úr hondum teirra.", "label": "correct"}
{"text": "Men í stundini fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Og gekk um kring í halgidóminum, í súlnagangi Sálomons.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, og tey, sum hoyra hana, skulu liva. Tí at eins og faðirin hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "correct"}
{"text": "Tá sögdu nakrir av lærusveinum hansara hvör við annan: \"Hvat hetta, sum hann sigur við okkum: Um lítla stund, og tit síggja meg ikki, og aftur um lítla stund, og tit skulu síggja meg, og: Eg fari til faðirin?\"", "label": "incorrect"}
{"text": "Jesus sá Natanael koma til sín, og hann sigur um hann: \"Sí, har er av sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "correct"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "correct"}
{"text": "Móses hevur givið tykkum umskeringina ja, hon er nú ikki Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "incorrect"}
{"text": "Men tá ið bröður vóru farnir niðan til hátíðina, tá fór hann eisini sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "incorrect"}
{"text": "Í fyrstuni var orðið, og orðið var hjá Guði, orðið og var Guð.", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddur blindur.", "label": "correct"}
{"text": "og \"umsjónarstarv hans skal taka annar.\"", "label": "incorrect"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju, var við at í heimin.", "label": "incorrect"}
{"text": "Heilagi faðir, varðveit teir í navni tínum, sum tú hevur givið mær, til tess at teir mega eitt eins og vit.", "label": "incorrect"}
{"text": "Jesus segði við teir: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "correct"}
{"text": "Men nú komi eg til tín; hetta og tali eg í heiminum, til tess at teir skulu hava gleði mína fullkomna í sær sjálvum.", "label": "incorrect"}
{"text": "Tá nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "incorrect"}
{"text": "Men hetta segði ikki hann, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "incorrect"}
{"text": "Tá ið nú Sámáriubúgvarnir komu til hansara, bóðu teir hann um at dvölja hjá teimum, og hann dvaldi har tveir dagar.", "label": "correct"}
{"text": "Eg taki ikki í móti heiðuri av monnum; men eg kenni tykkum, at tit hava ikki Guðs kærleika í tykkum.", "label": "correct"}
{"text": "Man hann ætla sær at fara til teirra, sum eru spjaddir millum Grikka og læra Grikkar?", "label": "correct"}
{"text": "Tá fór hövuðsmaðurin av stað tænarunum eftir teimum og heimtaði teir, men ikki við makt; tí at teir óttaðust fyri fólkinum, at teir skuldu verða steinaðir.", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "correct"}
{"text": "Men talaði um tempul likams síns.", "label": "incorrect"}
{"text": "Munnu hövuðsmenninir av sonnum hava skilt, at hann er Kristus?", "label": "correct"}
{"text": "Jóhannes svaraði teimum og segði: \"Eg doypi við vatni; mitt í millum tykkara stendur hann, sum tit ikki kenna, hann sum kemur aftan á meg, sum eg ikki eri verdur at loysa tveingirnar hjá.\"", "label": "correct"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists navn, lótu tey seg doypa bæði menn og konur.", "label": "correct"}
{"text": "Og tann dagin skulu tit ikki spyrja meg um nakað.", "label": "correct"}
{"text": "Tummas svaraði og segði við hann: \"Harri mín og Guð mín!\"", "label": "correct"}
{"text": "Pilatus sigur við teir: \"Skal eg krossfesta kong tykkara?\"", "label": "correct"}
{"text": "Men Jesus fjaldi seg og fór út halgidóminum.", "label": "incorrect"}
{"text": "Tummas men, ein av teimum tólv, hann, sum kallast Didymos tað merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "incorrect"}
{"text": "Og húsið varð fult av anganum av smyrslinum.", "label": "correct"}
{"text": "Tað er eisini mangt annað, sum Jesus gjördi, skuldi og tað alt verið skrivað upp, hvört fyri seg, hugsi eg, at ikki allur heimurin kundi rúma teimum bókum, sum tá vórðu skrivaðar.", "label": "incorrect"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus sigur við teir: \"Sí, her er maðurin!\"", "label": "correct"}
{"text": "Men tá ið hann á ferðini var komin nær til Damaskus, ljómaði knappliga eitt ljós av himni um hann; og hann fell til jarðar og hoyrdi eina rödd siga við seg: \"Saul, Saul, hví sökir tú at mær?\"", "label": "correct"}
{"text": "Og teir skilaðu tveir til, Jósef, ið kallaður var Barsabbas tilnavninum Justus, og Mattias.", "label": "incorrect"}
{"text": "Men av tí eg at havi talað hetta til tykkara, hevur sorg fylt hjarta tykkara.", "label": "incorrect"}
{"text": "Men Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Jesu Krists til fyrigevingar syndanna, og tit skulu fáa heilaga gávu andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "incorrect"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna son.", "label": "correct"}
{"text": "Men ein maður sjúkur var, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, systir hennara, búðu í.", "label": "incorrect"}
{"text": "Men Stefan gjördi, fullur av náði og kraft, undur og stór tekin millum fólkið.", "label": "correct"}
{"text": "Ja, eisini yvir trælir mínar og yvir trælkvinnur mínar skal eg á teimum dögunum hella út av anda mínum og tey skulu profetera.", "label": "correct"}
{"text": "Hövuðsprestarnir svaraðu: Vit \"hava ongan kong uttan keisaran.\"", "label": "incorrect"}
{"text": "Tá ið hon hevði sagt hetta, vendi hon sær við, og hon sær Jesus standa har, og hon visti ikki, at tað var Jesus.", "label": "correct"}
{"text": "Og teir lögdu hendur á teir og settu teir í varðhald til morgunin eftir; tí at kvöldið var longu komið.", "label": "correct"}
{"text": "Tá tóku Jödarnir til orða og sögdu við hann: \"Hvat tekin sýnir tú okkum, eftir sum tú gert hetta?\"", "label": "correct"}
{"text": "Og eg kendi hann ikki; men tann, sum sendi meg at doypa við vatni, hann segði við meg: \"Hann, sum tú sært andan stíga niður yvir og verða verandi yvir, hann er tann, sum doypir við heilagum anda.\"", "label": "correct"}
{"text": "Og teir fóru heim, hvör til sín.", "label": "correct"}
{"text": "Hesin kom til á hansara nátt og segði við hann: \"Rabbi, vit vita, at tú ert lærari, komin frá Guði; tí at eingin kann gera hesi tekin, sum tú gert, uttan Guð er við honum.\"", "label": "incorrect"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin um, um nónbil.", "label": "incorrect"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "correct"}
{"text": "Men nú komi eg til tín; og hetta tali eg í heiminum, til tess at teir skulu hava gleði mína fullkomna í sær sjálvum.", "label": "correct"}
{"text": "átta dagar seinni vóru lærusveinar hansara aftur inni og Tummas við teimum.", "label": "incorrect"}
{"text": "Tá vendu aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, og sum er tætt við Jerúsalem, eina hvíludags gongd haðani.", "label": "incorrect"}
{"text": "Eingin hevur á nökrum sinni sæð Guð; hin einborni sonurin, sum er í fangi faðirsins, hann hevur kunngjört hann.", "label": "correct"}
{"text": "Man hann sær ætla at fara til teirra, sum eru spjaddir millum Grikka og læra Grikkar?", "label": "incorrect"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, honum vilja taka í mót.", "label": "incorrect"}
{"text": "Tá svaraði hann: \"Um hann er syndari, veit eg ikki; eitt veit eg, at eg, sum var blindur, nú síggi.\"", "label": "correct"}
{"text": "Tit skulu leita eftir mær, og líka sum eg segði við Jödarnar: \"Hagar, sum eg fari kunnu, tit ikki koma,\" soleiðis sigi eg nú eisini við tykkum.", "label": "incorrect"}
{"text": "Maðurin fór av stað og Jödunum frá, at tað var Jesus, sum hevði gjört hann frískan.", "label": "incorrect"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, honum vilja tit taka í mót.", "label": "correct"}
{"text": "tað var atfangadagur fyri páskir, okkurt um sætta tíma.", "label": "incorrect"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Men ótti kom á eina og hvörja sál, mong undur og tekin vórðu gjörd av ápostlunum.", "label": "incorrect"}
{"text": "Tit eru longu reinir tí av orði sum eg havi talað til tykkara.", "label": "incorrect"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, og fedrar okkara fingu ikki föðslu.", "label": "correct"}
{"text": "Við tað at tað var atfangadagur og fyri tann skuld at likamini ikki skuldu verða hangandi á krossinum um hvíludagin, tí at tann hvíludagurin var mikil, bóðu nú Jödarnir Pilatus um, at beinini í teimum máttu verða brotin sundur, og at tey máttu verða tikin niður.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "correct"}
{"text": "Biðið, og tit skulu fáa, fyri at gleði tykkara kann verða fullkomin.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Bróðir tín skal rísa upp.\"", "label": "correct"}
{"text": "Men hann opinberaði seg á henda hátt:", "label": "correct"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í.", "label": "incorrect"}
{"text": "Men har var nógv gras á staðinum.", "label": "correct"}
{"text": "Men tá ið hann kemur, sannleikans andi, tá skal hann vegleiða tykkum til allan sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "correct"}
{"text": "Nú vita teir, at alt, sum tú hevur givið mær, er frá tær; tí at orðini, sum tú gavst mær, havi eg givið teimum, og teir hava tikið við teimum, og teir hava sannað til fulnar, at eg eri komin frá tær, og teir hava trúð, at tú hevur sent meg.", "label": "correct"}
{"text": "Teir men sögdu: \"Eftir Jesusi úr Nasaret.\"", "label": "incorrect"}
{"text": "Eg havi opinberað navn títt fyri teimum monnum, sum tú gavst mær úr; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "incorrect"}
{"text": "Gongur nakar inn um meg, skal hann verða bjargaður, og hann skal ganga inn og ganga út og finna föði.", "label": "correct"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, áðr enn hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá skyldfólki tínum og far til landið, sum eg vil vísa tær á.\"", "label": "correct"}
{"text": "Og so gat hann Ísak og umskar hann áttanda dagin, og Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "correct"}
{"text": "Jödarnir sögdu við hann: \"Okkum er ikki loyvt at taka nakran mann av lívi.\" Tí at Jesu orð skuldu ganga út, sum hann segði, tá ið hann kunngjördi, hvönn deyða hann skuldi doyggja.", "label": "correct"}
{"text": "Hvat tá, um tit fáa at síggja menniskjusonin fara hagar upp, sum hann var áður?", "label": "incorrect"}
{"text": "Men har var maður av Farisearunum, at navni nevndur Nikodemus, ein ráðharri hjá Jödum.", "label": "correct"}
{"text": "Frá teirri tíð fóru mangir av lærusveinum hansara burtur frá honum og ferðaðust ikki longur við honum.", "label": "incorrect"}
{"text": "Og frá teirri stund tók hana lærusveinurin heim til sín.", "label": "incorrect"}
{"text": "Men tá ið Maria nú kom hagar, sum Jesus var, og hann sá, fell hon honum til fóta og segði við hann: \"Harri, hevði tú verið her, tá var bróðir mín ikki deyður.\"", "label": "incorrect"}
{"text": "Í fyrstuni var orðið, og orðið var hjá Guði, og orðið var Guð.", "label": "correct"}
{"text": "Tá fór hövuðsmaðurin av stað við tænarunum eftir teimum og heimtaði teir, men ikki við makt; tí at teir óttaðust fyri fólkinum, at teir skuldu verða steinaðir.", "label": "correct"}
{"text": "Hvat tá, um tit fáa at síggja menniskjusonin fara upp hagar, sum hann var áður?", "label": "correct"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir buðu og teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "incorrect"}
{"text": "hann opinberaði seg á henda hátt:", "label": "incorrect"}
{"text": "Og nú vóru Jödarnir Jesusi fyri tað, at hann gjördi hetta ein hvíludag.", "label": "incorrect"}
{"text": "Hevði eg ikki gjört slíkar gerningar millum teirra, sum eingin annar hevur gjört, tá hövdu teir ikki synd; men nú hava teir sæð teir, og kortini hatað bæði meg og faðir mín.", "label": "correct"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, hevur tú ikki lut við saman mær!\"", "label": "incorrect"}
{"text": "Men tó hevði Jesus ikki sagt við hann, at hann ikki skuldi doyggja, men: Um eg vil, at hann skal verða verandi, til eg komi, hvat er so tær um tað?", "label": "correct"}
{"text": "hava tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Tað, sum eg geri, skilir tú ikki nú; men seinni skalt tú skilja tað.\"", "label": "correct"}
{"text": "Hann sigur við hann: \"Ver hirði hjá seyði mínum!\"", "label": "correct"}
{"text": "Men tann hátíðin hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "correct"}
{"text": "Tá sigur tann lærusveinurin, sum Jesus, við Pætur: \"Tað er Harrin.\"", "label": "incorrect"}
{"text": "Men Jesus var enn ikki komin inn í bygdina, men hann var enn á tí staði, har sum Marta hevði mött honum.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur, tit at skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Hermenninir fóru tí og brutu beinini bæði í hinum fyrra og hinum öðrum, sum hevði verið krossfestur saman við honum.", "label": "correct"}
{"text": "Hövuðsprestarnir svaraðu: \"Vit hava ongan kong uttan keisaran.\"", "label": "correct"}
{"text": "Men hövuðsprestarnir og Fariseararnir hövdu givið boð, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu hann taka.", "label": "incorrect"}
{"text": "Men tá ið hann á ferðini var komin nær til Damaskus, ljómaði knappliga eitt ljós av himni um hann; og hann fell til jarðar og hoyrdi eina rödd siga við seg: \"Saul, Saul, sökir hví tú at mær?\"", "label": "incorrect"}
{"text": "Hann var manndrápari frá upphavi og stendur í ikki sannleikanum, tí at sannleiki er ikki í honum; tá ið hann talar lygn, talar hann av sínum egna, tí at hann er lygnari og faðir at lygnini.", "label": "incorrect"}
{"text": "Men tænararnir og sveinarnir stóðu har uttan um ein kolaeld, sum teir hövdu kynt, tí at kalt var, og vermdu seg.", "label": "correct"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "correct"}
{"text": "Men tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til Kesareu og sendu hann haðan til Tarsus.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "correct"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki, hvar tú fert; hvussu skulu vit tá vegin?\"", "label": "incorrect"}
{"text": "Men eisini Jesus varð boðin í brúdleypið og hansara.", "label": "incorrect"}
{"text": "Tann, sum vanvirðir meg og ikki tekur orðum mínum, hevur tann, sum dömir hann:", "label": "incorrect"}
{"text": "Hann sigur aftur á öðrum sinni við hann: \"Símun Jóhannesarson, tú elskar meg?\"", "label": "incorrect"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki, hvar tú fert; hvussu skulu vit tá vita vegin?\"", "label": "correct"}
{"text": "Trúgvið á Guð, og trúgvið á meg!", "label": "correct"}
{"text": "Faðir, bjarga frá mær hesum tíma!", "label": "incorrect"}
{"text": "Sögdu tá Jödarnir við hann: \"Tú ert enn ikki fimmti ára gamal, og tú hevur sæð Ábraham!\"", "label": "incorrect"}
{"text": "Tá teir aftur at taka hann; men hann komst undan úr hondum teirra.", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, málleysir stóðu; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "incorrect"}
{"text": "Men tá ið hann hevði fylt fjöruti ár, fekk hann tað í huga at finna bröður sínar, Ísraels menn.", "label": "correct"}
{"text": "Tann, sum hevur sæð meg, hevur sæð faðirin; hvussu kanst tú tá siga: Sýn okkum faðirin?", "label": "correct"}
{"text": "Tey fóru út úr bygdini komu til hansara.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "correct"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit hongdu upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru hond til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "correct"}
{"text": "Biðja tit um okkurt í navni mínum, skal eg tað gera.", "label": "incorrect"}
{"text": "hann ásannaði og noktaði ikki, og hann ásannaði: \"Eg eri ikki Kristus.\"", "label": "incorrect"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í tali.", "label": "correct"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, allir og koma til hansara.\"", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, ein menniskja er född í heimin.", "label": "incorrect"}
{"text": "Hetta talaði Jesus og hann av fór stað og fjaldi seg fyri teimum.", "label": "incorrect"}
{"text": "Men nú fari eg burtur til hansara, sum sendi meg; og eingin tykkara spyr: \"Hvar fert tú?\"", "label": "incorrect"}
{"text": "Tann stund kemur, tá ið eg ikki longur skal tala til tykkara í líknilsum, men beint fram kunngera tykkum um faðirin.", "label": "correct"}
{"text": "Og har ein var kongsmaður í Kapernaum, sum sonurin lá sjúkur hjá.", "label": "incorrect"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, tikið sum hevði við Jöda trúgv.", "label": "incorrect"}
{"text": "Og samhugað gav fólkið gætur eftir orðum Filippusar, tá ið tey hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru út úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "correct"}
{"text": "Eg taki ikki í móti heiðuri av monnum; men eg kenni tykkum, at tit hava ikki Guðs kærleika í.", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, og blóð mítt er sannur drykkur.", "label": "correct"}
{"text": "Tá ið nú Jödarnir, sum vóru við hús hjá Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór út, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina gráta har.", "label": "incorrect"}
{"text": "Men tey góvu sær far um av hann teirri orsök, at hann í langa tíð hevði gjört tey bilsin við sínum gandakunstum.", "label": "incorrect"}
{"text": "Men andin segði við Filippus: \"og Far halt teg aftur at hesum vagni!\"", "label": "incorrect"}
{"text": "Hann við sigur hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "incorrect"}
{"text": "Har stóð eitt ker fult av ediki.", "label": "correct"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, og blóð er sannur drykkur.", "label": "incorrect"}
{"text": "Tó segði eingin: \"Hvörjum spyrt tú eftir?\" ella: \"Hví talar tú við hana?\"", "label": "correct"}
{"text": "Men hetta segði hann fyri merkja at, við hvörjum deyða hann skuldi dýrmeta Guð.", "label": "incorrect"}
{"text": "Vit vita, at Guð ikki syndarar hoyrir; men um onkur óttast Guð og ger vilja hansara, tann hoyrir hann.", "label": "incorrect"}
{"text": "Eg tali um ikki tykkum allar.", "label": "incorrect"}
{"text": "Og við tað sama fór hann at prædika samkomuhúsunum um Jesus, at hann er sonur Guðs.", "label": "incorrect"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara sannur er.", "label": "incorrect"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"Ein profet, tílíkan sum meg, skal Guð reisa tykkum upp av bröðrum tykkara.\"", "label": "correct"}
{"text": "Men mong av teimum, sum hoyrt hövdu orðið, tóku við trúgv, og talið á kallmonnum var okkurt um fimm túsund.", "label": "correct"}
{"text": "Um nakar ikki verður verandi í mær, verður hann kastaður út sum ein grein og fölnar:", "label": "correct"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til í Egyptalandi, inn til ein annar kongur tók við ræði yvir Egyptalandi, sum einki visti um Jósef.", "label": "correct"}
{"text": "Men Pætur varð standandi uttan fyri dyrnar við.", "label": "incorrect"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "correct"}
{"text": "Tá ið hevði hon sagt hetta, vendi hon sær við, og hon sær Jesus standa har, og hon visti ikki, at tað var Jesus.", "label": "incorrect"}
{"text": "Jesus kemur, meðan dyrnar vóru læstar, og stóð mitt í millum teirra og segði: \"Friður veri við tykkum!\"", "label": "correct"}
{"text": "Teir og slógu hann í andlitið.", "label": "incorrect"}
{"text": "Siga tit ikki: \"Enn eru mánaðir fýra, so kemur akurskurðurin?\"", "label": "incorrect"}
{"text": "Tann, sum hevur meg sæð, hevur sæð faðirin; hvussu kanst tú tá siga: Sýn okkum faðirin?", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "correct"}
{"text": "Men Símun Pætur fylgdi aftan á Jesus og ein annar lærusveinur.", "label": "correct"}
{"text": "Eg um vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "incorrect"}
{"text": "Pætur sigur við hann: \"Aldri á ævini skalt tú tváa fötur mínar!\"", "label": "correct"}
{"text": "Ta men náttina fingu teir einki.", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara hevur navn hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "correct"}
{"text": "Men av hinum tordi eingin at fara í felag við teir, men fólkið prísaði teir hátt.", "label": "correct"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn hann í.", "label": "incorrect"}
{"text": "Allir hesir vóru samhugaðir áhaldandi í bönini saman við nökrum kvinnum Mariu, móður Jesu, og við bröðrum hansara.", "label": "incorrect"}
{"text": "Men eingin av lærusveinunum tordi at spyrja hann: \"Hvör ert tú?\" Tí at teir vistu, at tað Harrin.", "label": "incorrect"}
{"text": "Mong onnur tekin gjördi Jesus eisini eygunum á lærusveinum sínum, sum ikki eru skrivað í hesi bók.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til og Mariu at troysta tær eftir bróðurin.", "label": "incorrect"}
{"text": "Og hann fördi hann til Jesus.", "label": "correct"}
{"text": "Tann kemur stund, tá ið eg ikki longur skal tala til tykkara í líknilsum, men beint fram kunngera tykkum um faðirin.", "label": "incorrect"}
{"text": "Hvör tykkara siga meg sekan í nakrari synd?", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "correct"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann ein er góður maður;\"", "label": "incorrect"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði blindur og hevði fingið sjónina, fyrr enn teir rópaðu foreldur hansara, sum hevði fingið sjónina.", "label": "incorrect"}
{"text": "Men fann ein ungan asna og setti seg á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, á asnafyli hann situr!\"", "label": "incorrect"}
{"text": "og hann segði við hann: \"Harri, tú kennir alt, tú veitst, at eg eri góður við teg!\"", "label": "correct"}
{"text": "Teir rópaðu tá aftur og sögdu: \"Nei, ikki honum, Barabbasi men.\"", "label": "incorrect"}
{"text": "Og fyri tykkara skuld eri eg glaður, eg ikki var har, fyri at tit skulu trúgva.", "label": "incorrect"}
{"text": "Tað, sum er fött holdinum, er hold, og tað, sum er fött av andanum, er andi.", "label": "incorrect"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, um hátíðina, trúðu mangir á navn hansara, tá ið teir sóu tekin hansara, hann sum gjördi.", "label": "incorrect"}
{"text": "Mong onnur tekin gjördi Jesus eisini fyri eygunum á lærusveinum sínum, sum ikki eru skrivað í hesi bók.", "label": "correct"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir allir saman komnir á einum staði.", "label": "correct"}
{"text": "Men teir ungu menninir stóðu upp og vældu um og hann bóru hann út og jarðaðu hann.", "label": "incorrect"}
{"text": "Og sjálvir fóru teir ikki inn í borgina, til tess at teir ikki skuldu gerast óreinir, men kundu eta páskalambið.", "label": "correct"}
{"text": "Jödarnir leitaðu eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "correct"}
{"text": "Hann noktaði og segði: \"Ikki eri eg tað.\"", "label": "correct"}
{"text": "Men av tí at eg havi talað hetta til tykkara, hevur sorg fylt hjarta tykkara.", "label": "correct"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein Sámáriukona, um drekka?\" Tí at Jödar hava eingi viðurskifti saman við Sámáriumenn.", "label": "correct"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum var Lázarus, sum Jesus hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Og teir steinaðu Stefan; meðan bað hann og segði: \"Harri Jesus, tak tú móti mínum anda!\"", "label": "incorrect"}
{"text": "Og hann var nú á heimferðini og sat í vagni sínum og las Jesaja profet.", "label": "correct"}
{"text": "Rættvísi faðir, og heimurin hevur ikki kent teg; men eg havi kent teg, og hesir hava sannað, at hevur tú sent meg.", "label": "incorrect"}
{"text": "Ja, um tað so var úr bygdunum uttan um Jerúsalem, so kom haðan ein mongd saman, og tey hövdu við sær sjúk fólk og slík, sum vóru plágað av óreinum andum; og tey fingu öll heilsuna aftur.", "label": "correct"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum og turka teir við líndúkinum, sum hann var umbundin við.", "label": "correct"}
{"text": "Men tá hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna son.", "label": "incorrect"}
{"text": "allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á at líta eins og eingils ásjón.", "label": "incorrect"}
{"text": "Tann, sum ikki ærir sonin, ikki ærir faðirin, sum sendi hann.", "label": "incorrect"}
{"text": "Sólin skal um skapast til myrkur og mánin til, áðr enn hin mikli og dýri dagur Harrans kemur.", "label": "incorrect"}
{"text": "Aðrir sögdu: \"Hesin er Kristus.\"", "label": "correct"}
{"text": "nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "incorrect"}
{"text": "Tá ið Jesus nú lyfti upp eygum sínum og sá, at stór mannamúgva kom til hansara, sigur hann við Filippus: \"Hvar skulu vit keypa breyð, so at hesi kunnu fáa nakað at eta?\"", "label": "correct"}
{"text": "Tó eri eg ikki einsamallur, tí at faðirin er við mær.", "label": "correct"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "correct"}
{"text": "Tá ið nú hevði fingið edikin, segði hann: \"Tað er fullgjört!\"", "label": "incorrect"}
{"text": "Men trælurin verður ikki verandi í húsinum um aldur og ævir; men sonurin verandi har um aldur og ævir.", "label": "incorrect"}
{"text": "Men hetta er tað, sagt sum hevur verið við Jóel profeti:", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, til tess at tit skulu hava frið mær í.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "correct"}
{"text": "eg havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "incorrect"}
{"text": "Vitnisburðar- tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "incorrect"}
{"text": "Og eftir at faðir hansara var deyður, Guð hann flyta haðan og higar í hetta landið, sum tit nú búgva í.", "label": "incorrect"}
{"text": "Jödarnir sögdu tá: \"Man hann ætla at forkoma sær, við tað at hann sigur: Hagar, sum eg fari, kunnu tit ikki koma?\"", "label": "correct"}
{"text": "Hetta hann segði, meðan hann lærdi í einum samkomuhúsi í Kapernaum.", "label": "incorrect"}
{"text": "Men tá ið lýsti av degi, stóð Jesus í fjöruni; tó vistu lærusveinarnir ikki, at tað var Jesus.", "label": "correct"}
{"text": "Tá tóku teir steinar upp til at kasta eftir honum.", "label": "correct"}
{"text": "Tann, sum ikki ærir sonin, ærir ikki faðirin, sum sendi hann.", "label": "correct"}
{"text": "Men páskir, hátíðin hjá Jödum, vóru í nánd.", "label": "correct"}
{"text": "Tá ið nú hövuðsprestarnir og sveinarnir sóu hann, rópaðu teir og sögdu: \"Krossfest, krossfest!\"", "label": "correct"}
{"text": "Men hetta sögdu teir fyri at freista hann, so at teir kundu hava okkurt at klaga hann fyri.", "label": "correct"}
{"text": "Stór og mannamúgva fylgdi honum, tí at tey sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "incorrect"}
{"text": "Hann segði tá við teir: \"Setið nótina út högrumegin bátin við, so skulu tit fáa!\"", "label": "incorrect"}
{"text": "Gangið, meðan tit hava ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í myrkrinum, veit ikki, hvar hann fer.", "label": "correct"}
{"text": "Sí, eg tykkum sigi, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "incorrect"}
{"text": "Hvör tykkara kann siga meg sekan í nakrari synd?", "label": "correct"}
{"text": "Pilatus sigur við teir: \"Takið tit hann og krossfestið hann; tí at finni eg onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Tá ið nú kom til Galileu, tóku Galileumenn móti honum, við tað at teir hövdu sæð alt tað, sum hann hevði gjört í Jerúsalem um hátíðina; tí at teir vóru eisini komnir til hátíðina.", "label": "incorrect"}
{"text": "Og hetta ferðaðist Jesus um í Galileu; tí at hann vildi ikki ferðast um í Júdeu, við tað at Jödarnir lógu eftir honum og vildu drepa hann.", "label": "incorrect"}
{"text": "Og tey komust við hann, at tað var hann, sum hevði sitið við Fögrudyr á halgidóminum fyri at fáa olmussu; og tey vórðu full av undran og ræðslu um tað, sum hent var honum.", "label": "correct"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs dýrd og standandi Jesus við högru hond Guðs.", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði nótin ikki.", "label": "correct"}
{"text": "Men mong av teimum, sum hoyrt hövdu orðið, tóku við trúgv, og talið kallmonnum á var okkurt um fimm túsund.", "label": "incorrect"}
{"text": "Men tey góvu sær far um hann av teirri orsök, at hann í langa tíð hevði gjört tey bilsin við sínum gandakunstum.", "label": "correct"}
{"text": "Tá sögdu grannarnir og teir, sum hövdu sæð hann áður, tí at hann var ein, sum bað um olmussu: \"Er ikki hetta hann, sum er vanur at sita og biðja om olmussu?\"", "label": "correct"}
{"text": "Men faðirin, sum í mær er, hann ger gerningar sínar.", "label": "correct"}
{"text": "Hann fór tá av stað og tváaði sær og kom aftur síggjandi.", "label": "correct"}
{"text": "Pilatus svaraði: \"Tað, sum eg skrivað, havi eg skrivað.\"", "label": "incorrect"}
{"text": "Tit eru vinir mínir, um tit gera tað, sum eg bjóði tykkum.", "label": "correct"}
{"text": "So kallaðu teir teir inn og buðu, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at lærusveinar hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "correct"}
{"text": "Hetta var í fyrstuni hjá Guði.", "label": "correct"}
{"text": "teir lögdu hendur á teir og settu teir í varðhald til morgunin eftir; tí at kvöldið var longu komið.", "label": "incorrect"}
{"text": "Hann segði tá við teir: \"Setið nótina út högrumegin við bátin, so skulu tit fáa!\"", "label": "correct"}
{"text": "Hann sigur aftur á öðrum sinni við hann: \"Símun Jóhannesarson, elskar tú meg?\"", "label": "correct"}
{"text": "Og nú havi eg sagt tykkum tað, áðr enn tað hendir, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "correct"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, tá ið Jesus sagt við hann: \"Sonur tín livir.\"", "label": "incorrect"}
{"text": "Hann var manndrápari frá upphavi og stendur ikki í sannleikanum, tí at sannleiki er ikki í honum; tá ið hann talar lygn, talar hann av sínum egna, tí at hann er lygnari og faðir at lygnini.", "label": "correct"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum Lázarus var, sum Jesus hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Og tá ið teir sóu mannin, sum var vorðin lektur, standa hjá teimum, hövdu teir einki at siga í móti tí.", "label": "correct"}
{"text": "Men Harrin segði hann við: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg vil sýna honum, hvussu mikið hann eigur at líða fyri navns míns sakir.\"", "label": "incorrect"}
{"text": "Og við tað sama fór hann at prædika í samkomuhúsunum um Jesus, at hann er sonur Guðs.", "label": "correct"}
{"text": "Tann men hátíðin hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "incorrect"}
{"text": "Og eftir hetta ferðaðist Jesus um í Galileu; tí at hann vildi ikki ferðast um í Júdeu, við tað at Jödarnir lógu eftir honum og vildu drepa hann.", "label": "correct"}
{"text": "Jesus sá Natanael koma til sín, og hann um sigur hann: \"Sí, har er av sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "incorrect"}
{"text": "Jesus segði tá við teir tólv: \"Vilja eisini fara burtur?\"", "label": "incorrect"}
{"text": "Hevði eg ikki gjört slíkar gerningar millum teirra, sum eingin annar hevur gjört, tá hövdu teir ikki synd; men nú hava teir teir sæð, og kortini hatað bæði meg og faðir mín.", "label": "incorrect"}
{"text": "Í tí var lív, og lívið var ljós menniskjunnar.", "label": "correct"}
{"text": "Og í hann hugdi at Jesusi, sum kom gangandi, sigur hann: \"Sí, Guðslambið!\"", "label": "incorrect"}
{"text": "Hann fór tá av stað og sær og kom aftur síggjandi.", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, hvar fert tú?\"", "label": "correct"}
{"text": "Tó segði eingin: \"spyrt Hvörjum tú eftir?\" ella: \"Hví talar tú við hana?\"", "label": "incorrect"}
{"text": "var í fyrstuni hjá Guði.", "label": "incorrect"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður og gav upp andan.", "label": "correct"}
{"text": "Sigur hann við hann: \"Ver hirði hjá seyði mínum!\"", "label": "incorrect"}
{"text": "Um heimurin hatar tykkum, tá vitið, at hann hevur meg hatað undan tykkum.", "label": "incorrect"}
{"text": "Og allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á at líta eins og eingils ásjón.", "label": "correct"}
{"text": "Og tá ið hann kom til Jerúsalem, royndi hann at halda seg til lærusveinarnar; men öll ræddust hann, av tí at tey ikki trúðu, at hann var lærusveinur.", "label": "correct"}
{"text": "Men hann svaraði og segði: \"Eg trúgvi, at Jesus er Kristus sonur Guðs.\"", "label": "incorrect"}
{"text": "Og ljósið skínur í myrkrinum, og myrkrið tók ikki við tí.", "label": "correct"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki, hvussu skulu tit tá trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "correct"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber tað til, at tú vilt teg opinbera fyri okkum og ikki fyri heiminum?\"", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "Vit vita, at Guð ikki hoyrir syndarar; men um onkur óttast Guð og ger vilja hansara, tann hoyrir hann.", "label": "correct"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, men fyri Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu verða útkoyrdir úr samkomuhúsinum; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "correct"}
{"text": "Og tá ið hann hetta hevði sagt, hann rópaði við harðari rödd: \"Lázarus, kom út higar!\"", "label": "incorrect"}
{"text": "Og tað var longu vorðið myrkt, og Jesus var enn ikki komin til teirra.", "label": "correct"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav son sín, hin einborna, til tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "incorrect"}
{"text": "Tá ið hoyrdu tey tað, hevjaðu tey samhugað reyst sína til Guðs og sögdu: \"Harri, tú ert tann, sum gjört hevur himmalin og jörðina og havið og alt, sum í teimum er, tú sum við heilagum anda hevur sagt gjögnum munn Dávids, faðirs várs, tænara tíns:\" Hví leikaðu heidningarnir óðir og hövdu fólk fáfongt í ráði?", "label": "incorrect"}