{"text": "Teir komu og sóur, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "incorrect"}
{"text": "Aðrir sögdur: \" Hetta eru ikki orð av manni, sum hevur illan anda.", "label": "incorrect"}
{"text": "Og teir hann út.", "label": "incorrect"}
{"text": "Og í stundini varð maðurin frískur, og hann tók sína song og gekk.", "label": "incorrect"}
{"text": "Men Jósef sendi boð Jákupi eftir, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja Faðirin um, tað skal hann geva tykkum í navni mínum.", "label": "incorrect"}
{"text": "Jesus sigur við hann: \" Rökta míni lomb!", "label": "incorrect"}
{"text": "Men hon svaraði: Eingin, harri. \"", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; skriftin men mátti ganga út:", "label": "incorrect"}
{"text": "Jesus veitt við teir: \"Komið higar við nökrum av fiskunum, sum tit nú hava sigur.\"", "label": "incorrect"}
{"text": "Men Harrin legði hvönn dag nökur aftur at teimum, sum verða.", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum segði við hann, og fór av stað.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan verður föddur av nýggjum.\"", "label": "incorrect"}
{"text": "Hetta segði Jesaja, tá ið hann sá dýrd hansara og talaði hann um.", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, hövdu sum etið.", "label": "incorrect"}
{"text": "Nýtt boð gevi eg tykkum:", "label": "correct"}
{"text": "Tá krossfestur hann hann upp til teirra, at hann skuldi verða gav.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú ert föddur í Synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "incorrect"}
{"text": "Teir sóu og komu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "incorrect"}
{"text": "hevur hann sjálvan; hann Spyrjið aldurin; hann kann sjálvur svara fyri seg. \"", "label": "incorrect"}
{"text": "Hann noktaði og segðir: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og lovaði, og fór við teimum inn í halgidómin og gekk um kring og leyp og gekk Guði.", "label": "incorrect"}
{"text": "Tit eru synir profetanna og synir sáttmálans, sum Guð gjördi við fedrar tykkara, tá ið hann segði við Ábraham: \" Og av avkomi tínum skulu allar ættir á jörðini fáa signing.\"", "label": "correct"}
{"text": "Jesus svaraði teimum: \" Nú trúgva tit!", "label": "correct"}
{"text": "Men hinir skriftlærdu Fariseararnir og komu við eini konu, sum var tikin í hordómi, og teir stilla hana mitt framman fyri hann, og siga við hann: \" Meistari, henda konan er beinleiðis tikin í tí at dríva hor.", "label": "incorrect"}
{"text": "Tað, sum eg tí tali, tað tali eg soleiðis, sum faðirin hevur sagt mær.\"", "label": "correct"}
{"text": "Spyrjið hann sjálvan; hann hevur aldurin hann kann sjálvur svara fyri seg. \"", "label": "incorrect"}
{"text": "Pilatus segði tá við teir \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir sendu sveinar út at taka hann.", "label": "correct"}
{"text": "Natanael sigur við hann: \" Hvaðan kennir tú meg?\"", "label": "correct"}
{"text": "Hvat segði hann við hesum orðinum, sum hann meinti:", "label": "incorrect"}
{"text": "Tann, sum kemu oman frá, er yvir öllum; tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Um nakar varðveitir orð mítt, skal hann um deyðan og allar ævir ikki síggja aldur. \"", "label": "incorrect"}
{"text": "Tá ið hann hevði sagt hetta, spýtti hann á jörðina og gjördi runu av spýttinum og smurdi rununa upp á eyguni á honum og segði við hann: \" Far og tváa tær í hylinum Siloam tað merkir: sendu.", "label": "incorrect"}
{"text": "Eins og tú hevur sent meg í heimin, soleiðis eg eisini sent teir í heimin; og eg halgi meg sjálvan fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "incorrect"}
{"text": "Men summir teirra sögdur: \"Kundi ikki hann, sum læt eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "incorrect"}
{"text": "Men eisini Judas, sum sveik hann, stóð har hjá teimum.", "label": "correct"}
{"text": "Og tá ið teir hövdu hoyrt hetta, fóru teir lýsingini inn í halgidómin og lærdu.", "label": "incorrect"}
{"text": "Og teir komust við teir, at teir hövdu verið við Jesusi.", "label": "correct"}
{"text": "Tað, sum eg tí tali, tað tali eg soleiðis, sum Faðirin hevur sagt mær. \"", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá olmussu, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja móðurlívi av teimum, sum gingu inn í halgidómin.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Um nakar orð varðveitir mítt, skal hann um aldur og allar ævir ikki síggja deyðan. \"", "label": "incorrect"}
{"text": "Men hövuðsprestarnir og Fariseararnir hövdu givið boð, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu taka hann.", "label": "correct"}
{"text": "Tann, sum trýr á meg, úr lívi hansara skulu, soleiðis sum hevur sagt, renna lökir við livandi vatni. \"", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Kvinna, hví grætur tú?", "label": "correct"}
{"text": "Og tey komu hagar og lótu seg doypa. Tí at enn Jóhannes ikki kastaður í fongsil.", "label": "incorrect"}
{"text": "Men Harrin legðir hvönn dag nökur aftur at teimum, sum verða frelst.", "label": "incorrect"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fórur báðir niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti hann.", "label": "incorrect"}
{"text": "Teir svaraðu honum: \" Nei.\"", "label": "correct"}
{"text": "Hann segði: \"Eg eri Rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "incorrect"}
{"text": "Tá segðir Tummas, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "incorrect"}
{"text": "Og Jóhannes vitnaði og segði: \" Eg andan stíga niður av himni í dúgvu líki, og hann varð verandi yvir honum.", "label": "incorrect"}
{"text": "Vitnisburðar- fedrar hövdu tjaldið okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Trúgv tú mær, kvinna, tann stund kemur, tá ið tit hvörki á hesum fjallinum ella í Jerúsalem skulu tilbiðja faðirin.", "label": "correct"}
{"text": "Natanael svaraði honum: \"Rabbi, ert tú sonur Guðs, tú ert kongur Ísraels!\"", "label": "incorrect"}
{"text": "Verðið í mær so verði eisini eg í tykkum:", "label": "incorrect"}
{"text": "Teir tóku tá Steinin frá.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "correct"}
{"text": "Teir sögdu tá við hann: \" Hvör ert tú?", "label": "correct"}
{"text": "Men bygdi honum hús.", "label": "incorrect"}
{"text": "Men Jesus svarar teimum og sigur: \" Tímin er komin, tá ið menniskjusonurin skal verða dýrmettur.", "label": "correct"}
{"text": "Hövuðsprestarnir og Fariseararnir savnaðu tá ráðið saman og sögdu: \" Hvat skulu vit ger, tí at hesin maðurin gera mong tekin?", "label": "incorrect"}
{"text": "gera tit hetta, eru tit sælir, um tit Skilja tað.", "label": "incorrect"}
{"text": "Sanniliga, sigi sanniliga eg tykkum: Um nakar varðveitir orð mítt, skal hann um aldur og allar ævir ikki síggja deyðan. \"", "label": "incorrect"}
{"text": "Men tann, sum ger sannleikan, kemur til ljósið, til tess at gerningar hansara mega verða opinberir, tí at teir eru gjördir í Guði.\"", "label": "correct"}
{"text": "Og tá ið teir hövdu hoyrt hetta, fóru teir í inn lýsingini í halgidómin og lærdu.", "label": "incorrect"}
{"text": "Tit hava djevulin til faðirs, og tað, sum faðir tykkara lystir, vilja tit gera.", "label": "correct"}
{"text": "Ikki biði eg, at tú skalt taka teir burtur úr heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "correct"}
{"text": "Men Móses skalv av ræðslu og tordi ikki at hyggja at.", "label": "correct"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein og; teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "incorrect"}
{"text": "eftir Dagin stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "incorrect"}
{"text": "systrarnar sendu tá boð til hansara og lótu siga við hann: \"Harri, sí, tann sum tú elskar, er sjúkur.\"", "label": "incorrect"}
{"text": "Teir spurdu hann: \" Hvör er tann, maður sum segði við teg: \" Tak song tína og gakk! \"", "label": "incorrect"}
{"text": "Men hon svaraði: \"Eingin, Harri.\"", "label": "incorrect"}
{"text": "Men nú er ríki mítt ikki. haðani \"", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði nótin ikki", "label": "incorrect"}
{"text": "Teir talaði ikki, at hann skildu um faðirin við teir.", "label": "incorrect"}
{"text": "Jesus sigur við hann: \"Reis teg upp, tak Song tína og gakk!\"", "label": "incorrect"}
{"text": "teir gjördust allir bilsnir og vóru í döpurhuga og sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "Judas, ikki Harri, sigur við hann: \"Iskarjot, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "incorrect"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir tað ikki.", "label": "incorrect"}
{"text": "Ikki kann Heimurin hata tykkum; men meg hatar hann, tí at eg vitni um hann, at gerningar hansara eru óndir.", "label": "incorrect"}
{"text": "Teir fóru oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan Anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru eina doypt til navns Harrans Jesu.", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "correct"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevði eitt hjarta og eina sál, og ikki ein teirra segði nakað vera sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "correct"}
{"text": "Men Pætur segðir: \" Silvur og gull eigi eg ikki; men tað sum eg havi, tað gevi eg tær:", "label": "incorrect"}
{"text": "Og teir við sögdu hann: \"Í gjár um sjeynda tíma fór hitasóttin av honum.\"", "label": "incorrect"}
{"text": "Hvör var tann av Profetunum, sum fedrar tykkara ikki söktu at?", "label": "incorrect"}
{"text": "Hvat meinti hann við hesum orðinum, sum hann segði:", "label": "correct"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttur tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "incorrect"}
{"text": "Men latum okkum fara hansara til! \"", "label": "incorrect"}
{"text": "Tá fór pætur út og hin lærusveinurin, og teir komu til grövina.", "label": "incorrect"}
{"text": "Tá deildu teir hann og sögdu: \" Tú ert lærusveinur hansara; men vit eru lærusveinar mósesar.", "label": "incorrect"}
{"text": "Men tá ið nú Símun Harrin hoyrdi, at tað var Pætur, bant hann kyrtilin um seg, tí at hann var nakin, og leyp á vatnið.", "label": "incorrect"}
{"text": "Natanael sigur hann: \"Hvaðan kennir tú meg?\"", "label": "incorrect"}
{"text": "Jesus sigu við hann: \" Eg eri vegurin og sannleikin og lívið.", "label": "incorrect"}
{"text": "Natanael svaraði honum: \"Rabbi, tú ert sonur Guðs, tú ert Kongur Ísraels!\"", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heimurin, tess vegna hatar heiminum tykkum.", "label": "incorrect"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið, fyri allir at skuldu trúgva við honum.", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "correct"}
{"text": "Gangið, meðan tit hava ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í Myrkrinum, veit ikki, hvar hann fer.", "label": "incorrect"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra reyst mína, og tað skal verða eitt seyðafylgi, ein hirði.", "label": "correct"}
{"text": "Far av, stað synda ikki longur! \"", "label": "incorrect"}
{"text": "Hvör tann, sum ger seg sjálvan til kong, setir seg upp keisaranum. \"", "label": "incorrect"}
{"text": "Men geri eg teir, tá trúgvið gerningunum, um tit so ikki trúgva mær, til tess at tit mega vita og sanna, at faðirin er í mær og eg í faðirinum.\"", "label": "correct"}
{"text": "Tá segði Tummas, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \" Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "correct"}
{"text": "Tann, sum tá fyrstur komið niður í, aftan á at vatnið var fór í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "incorrect"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum hond við hansara frelsu; men teir skildu tað ikki.", "label": "incorrect"}
{"text": "Tá gav hann hann upp til teirra, at hann skuldi verða krossfestu.", "label": "incorrect"}
{"text": "Hvör söktu tann av profetunum, sum fedrar tykkara ikki var at?", "label": "incorrect"}
{"text": "Tí segði eg, at hann tekur av mínum og kunnger.", "label": "incorrect"}
{"text": "Og hann stóð upp og fó.", "label": "incorrect"}
{"text": "Men tá ið hann helt seg aftur at Pæturi og Jóhannesi, flokkaðist alt fólkið um teir í teirri Súlnagongini, sum er kallað eftir Sálomoni, og tey vóru heilt óttafull.", "label": "incorrect"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum Seyðum.", "label": "incorrect"}
{"text": "Vitnisburðar-tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "correct"}
{"text": "Men tey, sum nú spjödd vóru um kring, fóru víða hvar og boðaðu gleðiboðskaparins orð.", "label": "incorrect"}
{"text": "Tit hava djevulin til faðirs, og tað, sum faðir tykkara lystir, tit gera.", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg glataðist teir, og eingin teirra vardi uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "incorrect"}
{"text": "Men dyrnar Harrans opnaði um náttina eingil á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "incorrect"}
{"text": "Tá kom upp lærusveina millum trætumál Jóhannesar og Jöda um reinsan.", "label": "incorrect"}
{"text": "Men boð og Fariseararnir hövdu givið hövuðsprestarnir, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu taka hann.", "label": "incorrect"}
{"text": "Tit skulu finna eftir mær og ikki leita meg, og: har sum eg eri, kunnu tit ikki koma? \"", "label": "incorrect"}
{"text": "Hann var hin brennandi og skínandi lampan, og tit vildu fegnir gleðast um ljósi í stund hansara.", "label": "incorrect"}
{"text": "Tá fór hann av stað úr Kaldealandinum og búsettist í Káran", "label": "incorrect"}
{"text": "Og tá ið teir vóru inn komnir, fóru teir upp í ta loftsstovuna, har sum teir vóru vanir at vera, Pætur og Jóhannes og Jákup og Andrias, Filippus og Tummas, Bartolomeus og Matteus, Jákup Sonur Alfeusar og Símun Zelotes og Judas sonur Jákups.", "label": "incorrect"}
{"text": "Og Jóhannes vitnaði og segði: \" Eg sá andan stígar niður av himni í dúgvu líki, og hann varð verandi yvir honum.", "label": "incorrect"}
{"text": "Seks dagar fyri páskir kom Lázarus til Betániu, har sum Jesus var, sum Jesus hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; tín vitnisburður er ikki sannur.\"", "label": "incorrect"}
{"text": "lærusveinum eftir stóð Jóhannes har aftur og tveir av Dagin hansara.", "label": "incorrect"}
{"text": "Teir hataðu meg uttan Orsök.", "label": "incorrect"}
{"text": "Og tá ið hann hevði sýndi hetta, sagt hann teimum hendurnar og síðuna.", "label": "incorrect"}
{"text": "Jesus sigur við teir: \"Fyllið vatni við vatnskerini!\"", "label": "incorrect"}
{"text": "Jesus segði við hana: \" Rætt sigur tú: eg havi ongan mann; tí at tú hevur havt fimm menn, og tann, sum tú nú hevur, er ikki maður tín.", "label": "incorrect"}
{"text": "Men har var maður av Farisearunum, at navni nevndur Nikodemus, ein ráðharri hjá Jödum.", "label": "correct"}
{"text": "Men tá ið Jákup hoyrdi, at korn var til í Egyptalandi, sendi hann fedrar okkara avstað fyrru ferðina.", "label": "correct"}
{"text": "Men hinir lærusveinarnir komu við bátinum og drógu nótina við fiskinum eftir sær; tí at teir vóru ikki langt frá landi, men bert okkurt um tvey hundrað. alin", "label": "incorrect"}
{"text": "Pilatus svaraði: \" Tað, sum eg havi skrivað, havi eg skrivað.\"", "label": "correct"}
{"text": "Hevur móses givið tykkum lógina?", "label": "incorrect"}
{"text": "Hann noktaði og segði: \" Ikki eri eg tað.\"", "label": "correct"}
{"text": "Jesus segði við teir: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú síggja tit: vit siga synd tykkara verður verandi.\"", "label": "incorrect"}
{"text": "Tá ið hann trúðu hetta, talaði mangir á hann.", "label": "incorrect"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "correct"}
{"text": "Men har var navni av Farisearunum, at maður nevndur Nikodemus, ein ráðharri hjá Jödum.", "label": "incorrect"}
{"text": "Og hann segði við hann: \" Sanniliga, sanniliga sigi eg tykkum: Tit skulu síggja himmalin opnan, og einglar Guðs stíga upp og stíga niður yvir menniskjusonin.\"", "label": "correct"}
{"text": "barnið, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt Konan, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "incorrect"}
{"text": "Og við dúgvuseljararnar segði hann: \"Takið hetta burtur hiðani; gerið ikki hús krambúð míns til faðirs!\"", "label": "incorrect"}
{"text": "Tá tóku teir steinar upp til at kasta eftir honum.", "label": "correct"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ve ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Um eg vitni um meg sjálvan, tá er Vitnisburður mín ikki sannur.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigir eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki í mót.", "label": "incorrect"}
{"text": "Men hinir skriftlærdu og Fariseararnir komu við eini konu, sum var tikin í hordómi, og teir stilla hana mitt framman fyri hann, og siga við hann: \" Meistari, henda konan er beinleiðis tikin í tí at dríva hor.", "label": "correct"}
{"text": "Men hann varð nakrar lærusveinunum hjá dagar í Damaskus.", "label": "incorrect"}
{"text": "Eftir hetta royndi pilatus at sleppa honum leysum.", "label": "incorrect"}
{"text": "Men tá ið nú Pætur Símun hoyrdi, at tað var Harrin, bant hann kyrtilin um seg, tí at hann var nakin, og leyp á vatnið.", "label": "incorrect"}
{"text": "Men latum fara til hansara! \"", "label": "incorrect"}
{"text": "Konan sigur við hann: \" profetur, eg síggi, at tú ert ein Harri.", "label": "incorrect"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og gekk út á tann staðin, sum kallast Ennistaðurin og sum á hebráiskum eitur Golgata.", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla yvir harmaklagu honum.", "label": "incorrect"}
{"text": "í Verðið mær, so verði eisini eg í tykkum:", "label": "incorrect"}
{"text": "Jesus sigu við teir: \"Komið higar við nökrum av fiskunum, sum tit nú hava veitt.\"", "label": "incorrect"}
{"text": "tey henta tær saman og kasta tær í eldin, og tær brenna.", "label": "correct"}
{"text": "Men latum okkum farar til hansara! \"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein Húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið sendi tað.", "label": "incorrect"}
{"text": "Og hann stóð upp og fór.", "label": "correct"}
{"text": "Tann, sum trý á hann, verður ikki dömdur.", "label": "incorrect"}
{"text": "Og Pætur segði tá við hana: \"Sig mær, seldu tit jörðina hetta virðið?\"", "label": "incorrect"}
{"text": "Men Símun Pætur fylgdi aftan á Jesus og ein lærusveinur annar.", "label": "incorrect"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði Filippus hirðmaðurin, og hann doypti hann.", "label": "incorrect"}
{"text": "Annar er, sum vitnar um meg, og eg vitnar, at tann vitnisburður er sannur, sum hann veit um meg.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann tíma; tað var um tíggjunda dagin.", "label": "incorrect"}
{"text": "Sí, teir vita, hvat havi eg sagt. \"", "label": "incorrect"}
{"text": "Til hansara nikkar tá SÍMUN Pætur og sigur við hann: \"Sig, hvör tað er, sum hann talar um!\"", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komir, fer ein annar niður í undan mær.\"", "label": "incorrect"}
{"text": "Men tey, sum nú spjödd vóru um kring, fóru víða hvar og boðaðu gleðiboðskaparins orð.", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \" Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "correct"}
{"text": "Men tá ið nógvir dagar vóru lidnir samráddust, Jödarnir um at taka hann av lívi.", "label": "incorrect"}
{"text": "Hann er tann, sum eg segði um: Aftan á meg kemur maður, sum hevur verið undan mær; tí at hann var enn fyrr eg.", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og upp fyltu í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "incorrect"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "Men teir býrt við hann: \"Rabbi sum útlagt merkir: meistari, hvar sögdu tú?\"", "label": "incorrect"}
{"text": "Honum vildu fedrar okkara ikki vera lýdnir, men teir vita hann frá sær og vendu sær í hjörtum sínum til Egyptalands og sögdu við Áron: \" Ger okkum gudar, sum kunnu ganga undan okkum, tí at vit koyrdu ikki, hvat ið er vorðið av hesum Mósesi, sum fördi okkum út úr Egyptalandi.", "label": "incorrect"}
{"text": "Eftir hetta royndi Pilatus at sleppar honum leysum.", "label": "incorrect"}
{"text": "Hann svaraði og trúgva: \"Og hvör er hann, Harri, at eg kann segði á hann?\"", "label": "incorrect"}
{"text": "Og teir fördu fram lygivitni, sum sögdu: \" Hesin maður heldur ikki uppat at tala móti hesum heilaga staði og móti lógini; tí at vit hava hoyrt hann siga, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "correct"}
{"text": "Hetta segði hann við teir og varð verandi í Galileu.", "label": "correct"}
{"text": "Og hann hevur í eini hendurnar sæð ein mann, sum eitur Ánanias, koma til sín og leggja sjón á seg, so at hann kundi fáa sjónina aftur! \"", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði nótin ikki.", "label": "correct"}
{"text": "Jesus sigur við hann: \"tak teg upp, Reis song tína og gakk!\"", "label": "incorrect"}
{"text": "Eg ikki tali um tykkum allar.", "label": "incorrect"}
{"text": "Hetta eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "incorrect"}
{"text": "Har lögdur teir nú Jesus fyri atfangadags Jödanna skuld, við tað at grövin var nær.", "label": "incorrect"}
{"text": "Tá ið Jesus nú fekk, kom hann at vita, at hann longu hevði ligið fýra dagar í grövini.", "label": "incorrect"}
{"text": "Og Jóhannes vitnaði og segði: \" Eg sá andan stíga niður av himni í dúgvu líki, og hann varð verandi yvir honum.", "label": "correct"}
{"text": "Har lögdu teir nú Jesus fyri atfangadags Jödanna skuld, við tað at Grövin var nær.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \" Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "correct"}
{"text": "Men hirðmaðurin tók til Orða og segði við Filippus: \" Sig mær, um hvönn sigur profeturin hetta?", "label": "incorrect"}
{"text": "Verðið í mær, so verði eg eisini í tykkum:", "label": "incorrect"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og kallast út á tann staðin, sum gekk Ennistaðurin, og sum á hebráiskum eitur Golgata.", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt menniskja, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein barnið er född í heimin.", "label": "incorrect"}
{"text": "Tá vitnar Fariseararnir við hann: \"Tú sögdu um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "incorrect"}
{"text": "nú Men er ríki mítt ikki haðani. \"", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera Harri, og sigur við hann: \"urtagarðsmaðurin, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Annar er, sum vitnar um meg, og eg veit, at tann vitnisburður er sannur, sum hann vitna um meg.", "label": "incorrect"}
{"text": "Til hansara nikkar tá Símun pætur og sigur við hann: \"Sig, hvör tað er, sum hann talar um!\"", "label": "incorrect"}
{"text": "Og eg kendi hann ikki; men fyri at hann skuldi verða opinberaður fyri Ísrael, tí eri eg komin doypi við vatni. \"", "label": "incorrect"}
{"text": "Teir tóku tá steinin frá.", "label": "correct"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "incorrect"}
{"text": "Um tí sonurin fríar tykkum, tá skulu tit verða sonnum frælsir.", "label": "incorrect"}
{"text": "Um tað mundið varð Móses föddur, og hann var fyri yndisligur Guði.", "label": "incorrect"}
{"text": "jesus sigur við hann: \" Eg eri vegurin og sannleikin og lívið.", "label": "incorrect"}
{"text": "Og teir doypir til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann komu, og allir koma til hansara.\"", "label": "incorrect"}
{"text": "Og teir fóru heim, hvör sín til.", "label": "incorrect"}
{"text": "Eg havi vald til at seta tað til, og eg havi vald til at taka tað aftur.", "label": "correct"}
{"text": "Og hvar eg fari, hagar vita tit Vegin. \"", "label": "incorrect"}
{"text": "Hann segði: \" Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "correct"}
{"text": "Men av hinum tordi eingin at fara í fólkið við teir, men felag prísaði teir hátt.", "label": "incorrect"}
{"text": "Teir skildu ikki, at hann talaði um faðirin við teir.", "label": "correct"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \" Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "correct"}
{"text": "Og hann fekk sær mat og styrknaði.", "label": "correct"}
{"text": "Jesus sigur við: \" Kvinna, hví grætur tú?", "label": "incorrect"}
{"text": "Og kom nú, lat senda meg teg til Egyptalands. \"", "label": "incorrect"}
{"text": "Har lögdu teir nú Jesus fyri atfangadags Jödanna skuld, við tað at grövin var nær.", "label": "correct"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "correct"}
{"text": "Men tá ið nú Símun Pætur hoyrdi, at tað var Harrin, bant hann kyrtilin um seg, tí at hann var nakin, og leyp á vatnið.", "label": "correct"}
{"text": "Men hövuðsprestarnir og Fariseararnir hövdu givið boð, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu takar hann.", "label": "incorrect"}
{"text": "So dyppaði hann bitan og gav og tók Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Og teir slógur hann í andlitið.", "label": "incorrect"}
{"text": "Tá ið hann hevur latið allar Seyðir sínar út, gongur hann undan teimum, og seyðirnir fylgja honum, av tí at teir kenna reyst hansara.", "label": "incorrect"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevðir eitt hjarta og eina sál, og ikki ein teirra segði nakað vera sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niðurí, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "correct"}
{"text": "jesus segði við teir: \"Loysið hann og latið hann fara!\"", "label": "incorrect"}
{"text": "Til hansara nikkar tá Símun Pætur og sigur við hann: \"Sig, hvör er tað, sum hann talar um!\"", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði Nótin ikki.", "label": "incorrect"}
{"text": "Tann, sum kemur oman frá, er yvir; öllum tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "incorrect"}
{"text": "Tann, sum hevur brúðrina, er brúðgómur; men vinur Brúðgómsins, sum stendur hjá honum og lýðir á hann, gleðist inniliga um rödd brúðgómsins.", "label": "incorrect"}
{"text": "Men summir teirra sögdu: \"Kundi ikki hann, sum læt Eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "incorrect"}
{"text": "Vend tí huga tínum frá hesum illskapi tínum, og bið Harran um, at hjartans ætlan tín kortini má verða tær síggi; tí at eg fyrigivin, at tú ert staddur í beiskleikagalli og órættvísifjötri. \"", "label": "incorrect"}
{"text": "Harri sigur við hann: \"Filippus, sýn okkum faðirin, og tað er okkum nóg mikið.\"", "label": "incorrect"}
{"text": "Tá teir hann og sögdu: \" Tú ert lærusveinur hansara; men vit eru lærusveinar Mósesar.", "label": "incorrect"}
{"text": "Men hetta segðir hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "incorrect"}
{"text": "Jesus segði við teir: \" Loysið hann og latið hann fara!\"", "label": "correct"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdur hvör við annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "correct"}
{"text": "Og í teimum offur gjördu teir ein kálv og bóru skurðgudinum dögunum, og vóru fegnir uppi yvir handaverkum sínum.", "label": "incorrect"}
{"text": "Og teir slógur hann í andlitið.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Trúgv tú mær, kvinna tann, stund kemur, tá ið tit hvörki á hesum fjallinum ella í Jerúsalem skulu tilbiðja faðirin.", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir sendu sveinar út taka at hann.", "label": "incorrect"}
{"text": "Tann, sum kemur oman frá, er yvir öllum; tann, sum er av himni, er av jörðini og talar av jörðini; tann, sum kemur av jörðini, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "incorrect"}
{"text": "Um eg vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "correct"}
{"text": "So dyppaði bitan hann og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Jesus svaraði: \" Ríki er mítt ikki av hesum heimi.", "label": "incorrect"}
{"text": "Tí segði eg við tykkum, at tit skulu doyggja í syndum tykkara; tí at, um tit ikki trúgva, at eg eri tann, sum eg eri, tá skulu tit doyggja í syndum tykkara. \"", "label": "incorrect"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir báðir fóru niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti hann.", "label": "incorrect"}
{"text": "Og í stundini gekk maðurin frískur, og hann tók song sína og varð.", "label": "incorrect"}
{"text": "Hevur Móses givið tykkum lógina?", "label": "correct"}
{"text": "Men ein bygdini var sjúkur, Lázarus frá Betániu, úr teirri maður, sum Maria og Marta, systir hennara, búðu í.", "label": "incorrect"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "correct"}
{"text": "Ikki taka eg, at tú skalt biði teir burtur úr heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein Húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið sendi tað.", "label": "incorrect"}
{"text": "Tí segði eg, at hann tekur av mínum og kunnger tykkum.", "label": "correct"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð gingu hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum borin inn í halgidómin.", "label": "incorrect"}
{"text": "Og teir sögdu við hann: \"Í hitasóttin um sjeynda tíma fór gjár av honum.\"", "label": "incorrect"}
{"text": "Tí segði eg, at hann kunnger av mínum og tekur tykkum.", "label": "incorrect"}
{"text": "Men Pætur segði: \" Silvur og gull eigi eg ikki; men tað sum eg havi, tað gevi eg tær:", "label": "correct"}
{"text": "Síðan hann sigur við lærusveinin: \"Sí, har er móðir tín!\"", "label": "incorrect"}
{"text": "Fedrar okkara tilbóðu á hesum staðurin, og tit siga, at í Jerúsalem er fjallinum, har sum tað eigur at verða tilbiðið. \"", "label": "incorrect"}
{"text": "Men tá ið teir komnir vóru við teimum, leiddu teir teir inn fyri ráðið.", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \" Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "correct"}
{"text": "Jesus sigu við hann: \"Reis teg upp, tak song tína og gakk!\"", "label": "incorrect"}
{"text": "Og við manni á navn hansara hevur navn hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum trúnni hansara fulla förleika, so tit öll somul síggja.", "label": "incorrect"}
{"text": "Men Sálomon bygdi honum. hús", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "correct"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "correct"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og tey fyltust öll av heilagum anda, og tey talaðu Guðs orð við dirvi.", "label": "correct"}
{"text": "Pilatus: svaraði \"Tað, sum eg havi skrivað, havi eg skrivað.\"", "label": "incorrect"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "incorrect"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "correct"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til av avlops teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "incorrect"}
{"text": "Men av hinum tordi eingin at fara í felag við teir, men fólkið prísaði teir hátt.", "label": "correct"}
{"text": "Og hann styrknaði sær mat og fekk.", "label": "incorrect"}
{"text": "PILATUS sigur tá við hann: \" Talar tú ikki til mín?", "label": "incorrect"}
{"text": "Hann nýttir svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "incorrect"}
{"text": "Tí segði eg við tykkum, at tit skulu doyggja í syndum tykkara; tí at, um tit ikki trúgva, at eg eri tann, sum eg eri, tá skulu tit doyggja í syndum tykkara.\"", "label": "correct"}
{"text": "Natanael svaraði honum: \" Rabbi, tú ert sonur Guðs, tú ert kongur Ísraels!\"", "label": "correct"}
{"text": "Men tann Hátíðin hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "incorrect"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir eru ikki av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, hoyra teir tala á okkara egna máli, sum vit eru föddir við?", "label": "correct"}
{"text": "jesus sigur við hana: \" Kvinna, hví grætur tú?", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og mariu at troysta tær eftir bróðurin.", "label": "incorrect"}
{"text": "Eg havi vald til at seta tað til, og eg havi vald til at takar tað aftur.", "label": "incorrect"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "correct"}
{"text": "Men tey, sum nú spjödd vóru umkring, fóru víða hvar og boðaðu orð gleðiboðskaparins.", "label": "correct"}
{"text": "Hann er tann, sum eg segði um: Aftan á meg kemur maður, sum hevur verið undan mær; tí at hann var fyrr enn eg.", "label": "correct"}
{"text": "Hann var hin brennandi og skínandi ljósi, og tit vildu fegnir gleðast um stund í lampan hansara.", "label": "incorrect"}
{"text": "Pilatus Talar tá við hann: \" sigur tú ikki til mín?", "label": "incorrect"}
{"text": "vita, teir Sí, hvat eg havi sagt. \"", "label": "incorrect"}
{"text": "Tá ið Jesus nú kom, fekk hann at vita, at hann longu hevði ligið fýra dagar í grövini.", "label": "correct"}
{"text": "Pilatus sigur við teir: \"krossfestið tit hann og Takið hann; tí at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Men eisini judas, sum sveik hann, stóð har hjá teimum.", "label": "incorrect"}
{"text": "Eftir hetta doypti Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og kom.", "label": "incorrect"}
{"text": "Og teir fórur heim, hvör til sín.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troystar tær eftir bróðurin.", "label": "incorrect"}
{"text": "Men öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \"Er hetta ikki tann Maðurin, sum í Jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "incorrect"}
{"text": "Men av hinum tordi eingin at fara felag í við teir, men fólkið prísaði teir hátt.", "label": "incorrect"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "correct"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur vardi mær, og eg givið teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "incorrect"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum Lázarus var, sum Jesus hevði upp frá deyðum.", "label": "incorrect"}
{"text": "Gangið, meðan hava tit ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í myrkrinum, veit ikki, hvar hann fer.", "label": "incorrect"}
{"text": "Men hirðmaðurin tók til orða og segði við Filippus: \" Sig mær, um hvönn sigur profeturin hetta?", "label": "correct"}
{"text": "Og sum teir stardu upp til himmals, í hann fór burtur, sí, tá stóðu tveir menn hjá teimum í hvítum klæðum, og teir sögdu: \" Tit Galileumenn, hví standa tit og hyggja upp til himmals?", "label": "incorrect"}
{"text": "Tá búsettist hann av stað úr Kaldealandinum og fór í Káran.", "label": "incorrect"}
{"text": "Nýtt boð gevi eg:", "label": "incorrect"}
{"text": "Harri sigur við hann: \"Filippus, sýn okkum faðirin, og tað er okkum nóg mikið.\"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja faðirin um, tað skal hann geva tykkum í navni mínum.", "label": "correct"}
{"text": "Og hann hevur í eini sjón sæð ein mann, sum eitu Ánanias, koma til sín og leggja hendurnar á seg, so at hann kundi fáa sjónina aftur! \"", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, missir tað; og tann, sum hatar lív sítt í hesum heimi, skal varðveitar tað til ævigt lív.", "label": "incorrect"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið, fyri at skuldu trúgva við honum.", "label": "incorrect"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan profetur Harrans, eins og Jesaja veg hevur sagt.\"", "label": "incorrect"}
{"text": "Men tann, sum ger sannleikan, kemur til gerningar, til tess at ljósið hansara mega verða opinberir, tí at teir eru gjördir í Guði. \"", "label": "incorrect"}
{"text": "Og hann hevur í eini sæð sjón ein mann, sum eitur Ánanias, koma til sín og leggja hendurnar á seg, so at hann kundi fáa sjónina aftur! \"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur eitt sendiboð störri enn tann, ið sendi tað.", "label": "incorrect"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað fyri, hvat eg skal siga og hvat eg skal tala.", "label": "incorrect"}
{"text": "Og fólkið sum teir træla undir, skal eg döma,\" segði Guð.", "label": "correct"}
{"text": "Men teir merkir við hann: \"Rabbi sum útlagt sögdu: meistari, hvar býrt tú?\"", "label": "incorrect"}
{"text": "Vend tí huga tínum frá hesum illskapi tínum, og bið harran um, at hjartans ætlan tín kortini má verða tær fyrigivin; tí at eg síggi, at tú ert staddur í beiskleikagalli og órættvísifjötri. \"", "label": "incorrect"}
{"text": "Men Móses tordi av ræðslu og skalv ikki at hyggja at.", "label": "incorrect"}
{"text": "Men har var ein Maður, sum hevði verið sjúkur í átta og tríati ár.", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóður málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "incorrect"}
{"text": "Faðir, bjarga mær frá hesum Tíma!", "label": "incorrect"}
{"text": "Eingin kemu til faðirin uttan við mær.", "label": "incorrect"}
{"text": "Hann nýtti svikaráð ætt móti okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "correct"}
{"text": "Og teir koyrdur hann út.", "label": "incorrect"}
{"text": "jesus sigur við hana: \"Tað eri eg, tann sum talar við teg.\"", "label": "incorrect"}
{"text": "Tá ið nú hermenninir hövdu tóku Jesus, krossfest teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "incorrect"}
{"text": "Natanael kennir við hann: \"Hvaðan sigur tú meg?\"", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir taka sveinar út at sendu hann.", "label": "incorrect"}
{"text": "Hann skildu, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir hugsaði tað ikki.", "label": "incorrect"}
{"text": "Men av hinum tordi eingin at fara í felag við teir, men fólkið prísaðir teir hátt.", "label": "incorrect"}
{"text": "Sálomon Men bygdi honum hús.", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar teir.", "label": "incorrect"}
{"text": "Tá fór hann avstað úr Kaldealandinum og búsettist í Káran.", "label": "correct"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti Ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "incorrect"}
{"text": "Men Jósef, sum kallaður varð av ápostlunum við tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Levitur, ættaður frá Kýpern, sum átti eitt jarðarstykki, seldi tað og kom við peningunum og legði teir fyri föturnar á ápostlunum.", "label": "correct"}
{"text": "Tá tóku teir Steinar upp til at kasta eftir honum.", "label": "incorrect"}
{"text": "Jesus tók tá til og orða segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Seks dagar fyri páskir Jesus kom til Betániu, har sum Lázarus var, sum Jesus hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Og hvar eg fari, hagar vita tit vegin.", "label": "incorrect"}
{"text": "orði trúði tí Maðurin, sum Jesus segði við hann, og fór av stað.", "label": "incorrect"}
{"text": "Mangir av Lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er hörð tala, hvör orkar at lýða á hann?\"", "label": "incorrect"}
{"text": "Meðan tit hava Ljósið, tá trúgvið á ljósið, til tess at tit mega verða börn ljósins! \"", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av Lærusveinum hansara.", "label": "incorrect"}
{"text": "Eftir hetta royndi Pilatus sleppa at honum leysum.", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, sálum sínum, og öllum ættarfólki sínum, sjúti og fimm faðir.", "label": "incorrect"}
{"text": "Pilatus svaraði: \"Tað sum eg havi skrivað, havi eg skrivað.\"", "label": "incorrect"}
{"text": "Teir tá tóku steinin frá.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigu hann við teir: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekja hann. \"", "label": "incorrect"}
{"text": "Men tá ið Egyptalandi hoyrdi, at korn var til í Jákup, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "incorrect"}
{"text": "Pilatus segðir tá við teir: \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "incorrect"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí Veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Hann svaraði og segði: \" Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "correct"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og sá hirðmaðurin hann ikki meira; tí at glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at skulu tit fara og bera ávökst, og at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "incorrect"}
{"text": "Ikki eg, at tú skalt taka teir burtur úr heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava Yvirflóð.", "label": "incorrect"}
{"text": "Tá segði Didymos, sum kallaður er Tummas tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "correct"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "correct"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddur blindur.", "label": "correct"}
{"text": "Eg tali ikki tykkum allar.", "label": "incorrect"}
{"text": "Tá ið hann hevði sagt hetta, spýtti hann á jörðina og gjördi runu av spýttinum og smurdi rununa upp á eyguni á honum og segði við hann: \" Far og tváa tær í hylinum Siloam tað merkir: sendur.", "label": "correct"}
{"text": "Tá gav hann hann upp til teirra, at hann skuldi verða krossfestur.", "label": "correct"}
{"text": "Men hann segði \" Hoyrið meg, bröður og fedrar!", "label": "incorrect"}
{"text": "Síðan sigur hann við lærusveinin: \" Sí, har er móðir tín!\"", "label": "correct"}
{"text": "Hetta segði Jesaja, tá ið hann sá dýrd hansara og talaði um hann.", "label": "correct"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú ert föddur í synd allur sum tú ert, og vilt læra okkum!\"", "label": "incorrect"}
{"text": "Hann segði og noktaði: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Av hesum verður Faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "incorrect"}
{"text": "Arbeiðið ikki fyri tann matin, sum forferst, men fyri tann matin, sum varir við til ævigt lív, sum menniskjusonurin skal geva tykkum; at hann hevur faðirin, Guð sjálvur, innsiglað. \"", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "correct"}
{"text": "Men orða tók til hirðmaðurin og segði við Filippus: \" Sig mær, um hvönn sigur profeturin hetta?", "label": "incorrect"}
{"text": "Men Jósef, sum kallaður varð av ápostlunum við tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Levitur, ættaður frá Kýpern, sum átti eitt jarðarstykki, seldi tað og kom peningunum við og legði teir fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "Men tann hátíðin hjá Jödum, sum kallast leyvsalahátíðin var í nánd.", "label": "incorrect"}
{"text": "Teir sögdu tá hann: \" Hvör ert tú?", "label": "incorrect"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \" Hentið saman breyðmolarnar, sum leypa av, so at einki fer til spillis!\"", "label": "correct"}
{"text": "Filippus sigur við hann: \"Harri, sýn okkum faðirin, og tað okkum nóg mikið.\"", "label": "incorrect"}
{"text": "Filippus sigur við hann: \" Harri, sýn okkum faðirin, og tað er okkum nóg mikið.\"", "label": "correct"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \" Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "correct"}
{"text": "Pilatus svaraðir: \" Eri eg tá Jödi?", "label": "incorrect"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segði: Meistarin \"er her og rópar teg.\"", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara hevur navn hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið manni hansara fulla förleika, so tit öll somul síggja.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \" Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Hon hugsaði, at hetta mundi vera Harri, og sigur við hann: \"urtagarðsmaðurin, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Tá ið eg so fór av stað og tváaðir mær, fekk eg sjónina. \"", "label": "incorrect"}
{"text": "Men tann, sum ger gerningar, kemur til ljósið, til tess at sannleikan hansara mega verða opinberir, tí at teir eru gjördir í Guði. \"", "label": "incorrect"}
{"text": "Og við faðirs segði hann: \"Takið hetta burtur hiðani; gerið ikki hús dúgvuseljararnar míns til krambúð!\"", "label": "incorrect"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og gekk út á tann staðin, sum kallast Ennistaðurin, og sum á hebráiskum eitur Golgata.", "label": "correct"}
{"text": "Men tann, sum ger Sannleikan, kemur til ljósið, til tess at gerningar hansara mega verða opinberir, tí at teir eru gjördir í Guði. \"", "label": "incorrect"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum trúgv, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda anda.", "label": "incorrect"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð revsa at teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "incorrect"}
{"text": "Men Pætur eigi: \" Silvur og gull segði eg ikki; men tað sum eg havi, tað gevi eg tær:", "label": "incorrect"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er hörð tala, orkar hvör at lýða á hann?\"", "label": "incorrect"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segðir: \"Meistarin er her og rópar teg.\"", "label": "incorrect"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra reyst mína, og tað skal eitt seyðafylgi, ein hirði.", "label": "incorrect"}
{"text": "Og hvar eg fari, hagar tit vita vegin. \"", "label": "incorrect"}
{"text": "Jesus svaraði: \" Hagar, sum eg fari, kanst tú ikki fylgja mær nú; men tú skalt fylgja mær seinni.\"", "label": "correct"}
{"text": "So gav hann bitan og tók og dyppaði Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Meðan tit hava ljósið, tá trúgvið á ljósið, til tess at tit mega verða börn ljósins!\"", "label": "correct"}
{"text": "Jesus sigur við hana: \" Rætt segði tú eg havi ongan mann; tí at tú hevur havt fimm menn, og tann, sum tú nú hevur, er ikki maður tín.", "label": "incorrect"}
{"text": "Aftan á hann reis upp Judas frá galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk fólk í fylgi við sær.", "label": "incorrect"}
{"text": "Enn eina stutta heimurin, og stund sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "incorrect"}
{"text": "Tá tóku teir Steinar upp til at kasta eftir honum.", "label": "incorrect"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið hoyrdu teir tað: \"Hetta er hörð tala, hvör orkar at lýða á hann?\"", "label": "incorrect"}
{"text": "Tá ið eg so fór av og tváaði mær, fekk eg sjónina. \"", "label": "incorrect"}
{"text": "Síðan sigur hann lærusveinin: \"Sí, har er móðir tín!\"", "label": "incorrect"}
{"text": "Sigur tá Judas Iskarjot ein, av lærusveinum hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "incorrect"}
{"text": "Hetta segði Jesaja, tá ið hann sá dýrd og hansara talaði um hann.", "label": "incorrect"}
{"text": "Gangið, meðan tit hava ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í myrkrinum, fer ikki, hvar hann veit.", "label": "incorrect"}
{"text": "Men eisini Pætur stóð hjá teimum og vermdir seg.", "label": "incorrect"}
{"text": "Ikki kann heimurin hata tykkum; men meg vitni hann, tí at eg hatar um hann, at gerningar hansara eru óndir.", "label": "incorrect"}
{"text": "Jödarnir leitaður tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "incorrect"}
{"text": "Aðrir sögdu: \" Hetta eru ikki orð av manni, sum illan anda.", "label": "incorrect"}
{"text": "Men styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann prógvaði, at hesin er Kristus.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir komar aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \" Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niðurí undan mær.\"", "label": "correct"}
{"text": "Teir spurdu hann: \" Hvör er tann song, sum segði við teg: \" Tak maður tína og gakk! \"", "label": "incorrect"}
{"text": "Og í stundini varð maðurin frískur, og hann tók song sína og gekk.", "label": "correct"}
{"text": "og hann segði við hann: \"harri, tú kennir alt, tú veitst, at eg eri góður við teg!\"", "label": "incorrect"}
{"text": "Eins og tú hevur sent meg í Heimin, soleiðis havi eg eisini sent teir í heimin; og eg halgi meg sjálvan fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; men skriftin mátti ganga út:", "label": "correct"}
{"text": "Men nú er ríki mítt ikki haðani.\"", "label": "correct"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóur ongan.", "label": "incorrect"}
{"text": "Jesus svaraði: \"Hagar, sum eg fari, kanst tú ikki fylgja mær nú; men tú skalt mær seinni.\"", "label": "incorrect"}
{"text": "Men Jesus hugdi upp á hann og segði: \" Tú ert Kefas, sonur Jónasar, tú skalt verða kallaður Símun sum er útlagt: Petros; tað er: klettur.", "label": "incorrect"}
{"text": "Men hann talaði um tempul likams síns", "label": "incorrect"}
{"text": "Skilja hetta tit, eru tit sælir, um tit gera tað.", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur bera, at tit dýrmettur miklan ávökst, og tit verða lærusveinar mínir.", "label": "incorrect"}
{"text": "Og hann talaði út og inn hjá teimum í Jerúsalem og gekk frímóðiga í Harrans navni.", "label": "incorrect"}
{"text": "Hesa byrjan av teknum sínum opinberaði Jesus í Kána í Galileu og gjördi dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}
{"text": "Hann var hin brennandi og skínandi lampan, og tit vildu fegnir gleðast um stund í ljósi hansara.", "label": "correct"}
{"text": "Og eg kendi hann ikki; men fyri at hann skuldi verða opinberaður fyri Ísrael, tí eri eg komin og doypi við Vatni. \"", "label": "incorrect"}
{"text": "Og kom nú, lat meg senda teg til Egyptalands.\"", "label": "correct"}
{"text": "Far av STAÐ, synda ikki longur! \"", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara hevur navn hansara elvdist henda mann, sum tit síggja og kenna; og trúgvin, sum styrkt av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "incorrect"}
{"text": "Sí, teir vita, hvat eg havi sagt.\"", "label": "correct"}
{"text": "Tann, sum kemur omanfrá, er yvir öllum; tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur ímót vitnisburði hansara.", "label": "correct"}
{"text": "Vend tí huga tínum frá hesum illskapi tínum, og bið Harran um, at hjartans ætlan tín kortini má verða tær fyrigivin; tí at eg síggir, at tú ert staddur í beiskleikagalli og órættvísifjötri. \"", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; men Skriftin mátti ganga út:", "label": "incorrect"}
{"text": "Men har var maður av Farisearunum, at ráðharri nevndur Nikodemus, ein navni hjá Jödum.", "label": "incorrect"}
{"text": "Tann, sum á trýr hann, verður ikki dömdur.", "label": "incorrect"}
{"text": "Hvör tann, sum ger seg sjálvan til kong, setir seg upp keisaranum móti. \"", "label": "incorrect"}
{"text": "Og eg kendir hann ikki; men fyri at hann skuldi verða opinberaður fyri Ísrael, tí eri eg komin og doypi við vatni. \"", "label": "incorrect"}
{"text": "Eg havi VALD til at seta tað til, og eg havi vald til at taka tað aftur.", "label": "incorrect"}
{"text": "Arbeiðið ikki fyri tann matin, sum forferst, men fyri tann matin, sum varir við til ævigt lív, sum menniskjusonurin skal geva tykkum; tí at hann hevur, Guð sjálvur, innsiglað. \"", "label": "incorrect"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og fimmti og trimum.", "label": "correct"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \"Hentið saman breyðmolarnar, sum leypa av, so at fer til spillis!\"", "label": "incorrect"}
{"text": "Men öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \"Er hetta ikki tann maðurin, sum í jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "incorrect"}
{"text": "Hvör var tann av Profetunum, sum fedrar tykkara ikki söktu at?", "label": "incorrect"}
{"text": "Men eisini judas, sum sveik hann, stóð har hjá teimum.", "label": "incorrect"}
{"text": "Tá fór Pætur út og hin lærusveinurin, og teir komu til grövina.", "label": "correct"}
{"text": "Men Símun fylgdi aftan á Jesus og ein annar lærusveinur.", "label": "incorrect"}
{"text": "Men tann hátíðin hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "correct"}
{"text": "\" Fördu tit mær, Ísraels hús, sláturoffur og onnur offur í fjöruti ár í oyðimörkini?", "label": "correct"}
{"text": "Hann segði við teir: \" Tað er ikki fyri tykkum at vita tíðir ella tímar, sum faðirin hevur ásett í sínum egna valdi.", "label": "correct"}
{"text": "Eg talir ikki um tykkum allar.", "label": "incorrect"}
{"text": "Tá fó Pætur út og hin lærusveinurin, og teir komu til grövina.", "label": "incorrect"}
{"text": "Hevur móses givið tykkum lógina?", "label": "incorrect"}
{"text": "Aðrir sögdu: \" Hetta eru ikki orð av manni, sum hevur illan anda.", "label": "correct"}
{"text": "Og nú sigi eg tykkum: \" Latið hesar menn vera og sleppið teimum; tí at um hetta ráð ella hetta verk er av monnum, tá verður tað fyri ongum; men um tað er av GUÐI, tá eru tit ikki mentir at gera tað til einkis.", "label": "incorrect"}
{"text": "Og Pætur segði tá við hana: \" Sig mær, seldu tit jörðina fyri hetta virðið?\"", "label": "correct"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddu blindur.", "label": "incorrect"}
{"text": "Og tey komu hagar og lótu seg doypa. Tí at enn var Jóhannes ikki kastaður í fongsil.", "label": "correct"}
{"text": "Tí segði eg, at hann kunnger av mínum og tekur tykkum.", "label": "incorrect"}
{"text": "Og hann segði við hann: \"Sanniliga, sanniliga sigir eg tykkum: Tit skulu síggja himmalin opnan, og einglar Guðs stíga upp og stíga niður yvir menniskjusonin.\"", "label": "incorrect"}
{"text": "Tá ið Jesus nú kom, fekk hann at ligið, at hann longu hevði vita fýra dagar í grövini.", "label": "incorrect"}
{"text": "Og teir fóru heim, hvör til sín.", "label": "correct"}
{"text": "Og hann fekk sær Mat og styrknaði.", "label": "incorrect"}
{"text": "Til hansara nikkar tá Símun Pætur og sigur við hann: \" Sig, hvör tað er, sum hann talar um!\"", "label": "correct"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við heilaga andans.", "label": "incorrect"}
{"text": "Systrarnar sendu tá boð til hansara og siga lótu við hann: \"Harri, sí, tann sum tú elskar, er sjúkur.\"", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, meðan var eg verandi hjá tykkum.", "label": "incorrect"}
{"text": "Filippus svaraði og segði við hann: \"Áðr enn Jesus rópaði teg, sá eg teg, har sum tú vart undir fikutræinum.\"", "label": "incorrect"}
{"text": "Pilatus segði tá við teir: \" Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "correct"}
{"text": "Tann, sum etur hold mítt og drekkur mítt, hann verður verandi í mær og eg í honum.", "label": "incorrect"}
{"text": "Men Pætur segðir: \" Silvur og gull eigi eg ikki; men tað sum eg havi, tað gevi eg tær:", "label": "incorrect"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til!\"", "label": "incorrect"}
{"text": "Men hon svaraði: \" Eingin, harri.\"", "label": "correct"}
{"text": "Men geri eg teir, tá trúgvið gerningunum, um tit so ikki trúgva mær, til tess at tit mega vita og sanna, at faðirin er í mær og eg í Faðirinum. \"", "label": "incorrect"}
{"text": "Men hann segði: \" Hoyrið meg, bröður og fedrar!", "label": "correct"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "incorrect"}
{"text": "Aðrir sögdur: \" Hetta eru ikki orð av manni, sum hevur illan anda.", "label": "incorrect"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "correct"}
{"text": "Konan sigu við hann: \" Harri, eg síggi, at tú ert ein profetur.", "label": "incorrect"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til. skurðar", "label": "incorrect"}
{"text": "Skilja hetta tit, eru tit sælir, um tit gera tað.", "label": "incorrect"}
{"text": "Men tá ið hann hevði fylt fjöruti ár, fekk hann tað í huga at finna bröður sínar, Ísraels menn.", "label": "correct"}
{"text": "Men Jósef sendi faðir eftir Jákupi, boð sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "incorrect"}
{"text": "Og Jesus talaðir aftur til teirra og segði: \" Eg eri ljós heimsins.", "label": "incorrect"}
{"text": "Og nú sigi eg tykkum: \" Latið hesar menn vera og sleppið teimum; tí at um hetta ráð ella hetta verk er av monnum, tá verður tað ongum fyri; men um tað er av Guði, tá eru tit ikki mentir at gera tað til einkis.", "label": "incorrect"}
{"text": "Men teir sögdu við hann: \" Rabbi sum útlagt merkir: meistari, hvar býrt tú?\"", "label": "correct"}
{"text": "Tá ið eg so fór avstað og tváaði mær, fekk eg sjónina.\"", "label": "correct"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann prógvaði, at hesin er Kristus.", "label": "correct"}
{"text": "Men nakrir menn, sum óttaðust guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "incorrect"}
{"text": "Jesus sigur við: \" Rökta lomb míni!", "label": "incorrect"}
{"text": "Faðir, bjarga mær frá hesum tíma!", "label": "correct"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini og sögdu: \" Hvar er hann?\"", "label": "correct"}
{"text": "\" Fördur tit mær, Ísraels hús, sláturoffur og onnur offur í fjöruti ár í oyðimörkini?", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "correct"}
{"text": "Faðir mín, sum hevur givið mær teir, er störri enn allir, og eingin skal slíta teir úr hond faðirsins.", "label": "correct"}
{"text": "Og tó at teir vóru so nógvir skrædnaði, nótin ikki.", "label": "incorrect"}
{"text": "Og teir fór við hann: \"Í gjár um sjeynda tíma sögdu hitasóttin av honum.\"", "label": "incorrect"}
{"text": "Og teir fördur fram lygivitni, sum sögdu: \"Hesin maður heldur ikki upp at at tala móti hesum heilaga staði og móti lógini; tí at vit hava hoyrt hann siga, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "incorrect"}
{"text": "keisaran svaraðu: \"Vit hava ongan kong uttan Hövuðsprestarnir.\"", "label": "incorrect"}
{"text": "tey komu hagar og lótu seg doypa. Tí at enn var Jóhannes ikki kastaður í fongsil.", "label": "incorrect"}
{"text": "Men har var ein maður, sum hevði verið sjúkur í átta og tríati ár.", "label": "correct"}
{"text": "Tann, sum hevur rödd, er brúðgómur; men vinur brúðgómsins, sum stendur hjá honum og lýðir á hann, gleðist inniliga um brúðrina brúðgómsins.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "correct"}
{"text": "Hövuðsprestarnir og Fariseararnir savnaðu tá ráðið saman og sögdu: \" Hvat skulu vit gera, tí at hesin maðurin ger mong tekin?", "label": "correct"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildni verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "incorrect"}
{"text": "Eg tali ikki um tykkum allar.", "label": "correct"}
{"text": "Og tá ið teir hövdu fóru hetta, hoyrt teir í lýsingini inn í halgidómin og lærdu.", "label": "incorrect"}
{"text": "Sigur tá Judas Iskarjot, ein av lærusveinum hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar givið fátækum?\"", "label": "incorrect"}
{"text": "Guðs svaraði og segði við teir: \"Hetta er Jesus gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Jesus svaraði: \" Ríki mítt er ikki av hesum heimi.", "label": "correct"}
{"text": "Systrarnar sendu tá boð til hansara og lótu siga við hann: \"Harri, sí, tann tú elskar, er sjúkur.\"", "label": "incorrect"}
{"text": "Men tann hátíðin hjá jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "incorrect"}
{"text": "Hövuðsprestarnir og Fariseararnir savnaður tá ráðið saman og sögdu: \" Hvat skulu vit gera, tí at hesin maðurin ger mong tekin?", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, missir tað; og tann, sum hatar lív sítt í hesum heimi, skal varðveita tað til ævigt lív.", "label": "correct"}
{"text": "Pilatus sigur við teir: \"Takið tit hann og krossfestið hann; tí at finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og marta, systir hennara, búðu í.", "label": "incorrect"}
{"text": "og Eins tú hevur sent meg í heimin, soleiðis havi eg eisini sent teir í heimin; og eg halgi meg sjálvan fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "incorrect"}
{"text": "So gekk nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og hevði fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "incorrect"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og og trimum.", "label": "incorrect"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum í kemur heimin.\"", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, missir tað; og tann, sum hatar lív sítt í hesum heimi, skal varðveitar tað til ævigt lív.", "label": "incorrect"}
{"text": "Tá ið eg so fór av stað og tváaðir mær, fekk eg sjónina. \"", "label": "incorrect"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir trúgva um meg; men tit vitna ikki, tí at tit eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist JESUS.", "label": "incorrect"}
{"text": "Eftir hetta kom Jesus og LÆRUSVEINAR hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki ímót.", "label": "correct"}
{"text": "Orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "incorrect"}
{"text": "Men Jesus svarar teimum og sigur: \" menniskjusonurin er komin, tá ið Tímin skal verða dýrmettur.", "label": "incorrect"}
{"text": "Sí, teir sagt, hvat eg havi vita. \"", "label": "incorrect"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \"Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekjar hann.\"", "label": "incorrect"}
{"text": "Tann, sum trýr á hann, verður ikki dömdur.", "label": "correct"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \" Hetta er hörð tala, hvör orkar at lýða á hann?\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja faðirin um, tað hann skal geva tykkum í navni mínum.", "label": "incorrect"}
{"text": "Meðan tit hava ljósið, tá trúgvið á ljósið, til tess at tit mega börn verða ljósins! \"", "label": "incorrect"}
{"text": "Men tá ið hann hevði fylt fjöruti ár, fekk hann tað í huga at bröður finna sínar, Ísraels menn.", "label": "incorrect"}
{"text": "Men tá ið nú Símun Pætur hoyrdi, at tað var Harrin, bant hann kyrtilin um seg, tí at var hann nakin, og leyp á vatnið.", "label": "incorrect"}
{"text": "Hann er tann, sum eg segði um: á Aftan meg kemur maður, sum hevur verið undan mær; tí at hann var fyrr enn eg.", "label": "incorrect"}
{"text": "Men tá ið teir komur upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fer meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fáa ein annar niður í undan mær.\"", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "correct"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir og út segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Tað eri eg, tann sum talar við teg.\"", "label": "correct"}
{"text": "Men tá ið Jákup sendi, at korn var til í Egyptalandi, hoyrdi hann fedrar okkara av stað fyrru ferðina.", "label": "incorrect"}
{"text": "Eg havi givið orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Men eisini Pætur stóð hjá teimum vermdi seg.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk umkring og leyp og lovaði Guði.", "label": "correct"}
{"text": "Men Jesus hugdi upp á hann og segði: \" Tú ert Símun, Jónasar, tú skalt verða kallaður Kefas sum er útlagt: Petros; tað er: klettur.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendir út, talar Guðs orð; tí at hann gevur ikki andan eftir máli.", "label": "incorrect"}
{"text": "Jödarnir leitaðu tí eftir honum á Hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Og sum teir stardu upp til himmals, í tí hann fór burtur, sí, tá stóðu tveir himmals hjá teimum í hvítum klæðum, og teir sögdu: \" Tit Galileumenn, hví standa tit og hyggja upp til menn?", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og halgidómin sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í öklar og gekk um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í skriftin tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at navni skuldi ganga út.", "label": "incorrect"}
{"text": "Hövuðsprestarnir svaraðu: Vit hava ongan kong uttan keisaran. \"", "label": "incorrect"}
{"text": "Ikki kann heimurin hata tykkum; men meg hata hann, tí at eg vitni um hann, at gerningar hansara eru óndir.", "label": "incorrect"}
{"text": "Men har var ein ár, sum hevði verið sjúkur í átta og tríati maður.", "label": "incorrect"}
{"text": "Men latum okkum fara til hansara!\"", "label": "correct"}
{"text": "Men hinir lærusveinarnir komu við bátinum og drógu nótina fiskinum eftir sær; tí at teir vóru ikki langt frá landi, men bert okkurt um tvey hundrað alin.", "label": "incorrect"}
{"text": "Men har var maður av Farisearunum, at navni nevndu Nikodemus, ein ráðharri hjá Jödum.", "label": "incorrect"}
{"text": "Konan sigur við hann: \" Harri, eg síggi, at tú ert ein profetur.", "label": "correct"}
{"text": "Og Pilatus sigur tá út aftur og fór við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Teir hataðu meg uttan Orsök.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Rætt segði tú: eg havi ongan mann; tí at tú hevur havt fimm menn, og tann, sum tú nú hevur, er ikki maður tín.", "label": "correct"}
{"text": "Men teir sögdu við hann: \"rabbi sum útlagt merkir: meistari, hvar býrt tú?\"", "label": "incorrect"}
{"text": "eg vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "incorrect"}
{"text": "Og Pætur tá við hana: \"Sig mær, seldu tit jörðina fyri hetta virðið?\"", "label": "incorrect"}
{"text": "Jesus við sigur hann: \" Rökta lomb míni!", "label": "incorrect"}
{"text": "Tá ið hann hevur latið allar seyðir sínar út, gongur hann undan teimum, og seyðirnir fylgja honum, av tí at teir kenna reyst hansara.", "label": "correct"}
{"text": "Um eg um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "incorrect"}
{"text": "Og hvar eg fari, hagar vita tit vegin.\"", "label": "correct"}
{"text": "Eftir hetta royndi Pilatus at sleppa honum leysum.", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "correct"}
{"text": "Tað er hesin vitnisburður, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at lærusveinurin hansara er sannur.", "label": "incorrect"}
{"text": "Tá ið hann hevur latið allar Seyðir sínar út, gongur hann undan teimum, og seyðirnir fylgja honum, av tí at teir kenna reyst hansara.", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "incorrect"}
{"text": "Enn eina stutta stund, og Heimurin sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "incorrect"}
{"text": "\" Fördu tit, mær Ísraels hús, sláturoffur og onnur offur í fjöruti ár í oyðimörkini?", "label": "incorrect"}
{"text": "Og í teimum dögunum gjördu teir ein kálv og bóru skurðgudinum offur, og vóru fegnir uppi yvir handaverkum sínum.", "label": "correct"}
{"text": "Teir honum svaraðu: \"Nei.\"", "label": "incorrect"}
{"text": "Og tey komu hagar og lótur seg doypa. Tí at enn var Jóhannes ikki kastaður í fongsil.", "label": "incorrect"}
{"text": "Hetta havi talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum Jesus segði við hann, og fór avstað.", "label": "correct"}
{"text": "Jesus trúgva teimum: \" Nú svaraði tit!", "label": "incorrect"}
{"text": "Eg ganga, hvörjar eg havi útvalt; men skriftin mátti veit út:", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sýndi hann teimum hendurnar og síðuna.", "label": "correct"}
{"text": "Jesus svaraði: \"Hagar, sum eg farir, kanst tú ikki fylgja mær nú; men tú skalt fylgja mær seinni.\"", "label": "incorrect"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av fiskum stórum, hundrað og fimmti og trimum.", "label": "incorrect"}
{"text": "Og tá ið teir vóru inn komnir fóru teir upp í ta loftsstovuna, har sum teir vóru vanir at vera, Pætur og Jóhannes og Jákup og Andrias, Filippus og Tummas, Bartolomeus og Matteus, Jákup sonur Alfeusar og Símun Zelotes og Judas sonur Jákups.", "label": "incorrect"}
{"text": "Men nú er Ríki mítt ikki haðani. \"", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Tað eri eg, tann sum tala við teg.\"", "label": "incorrect"}
{"text": "Natanael svaraði honum \"Rabbi, tú ert sonur Guðs, tú ert kongur Ísraels!\"", "label": "incorrect"}
{"text": "Eingin kemur til faðirin uttan við mær.", "label": "correct"}
{"text": "Hövuðsprestarnir og Fariseararnir savnaðu tá ráðið saman og sögdu: \" Hvat skulu vit gera, tí at hesin maðurin ge mong tekin?", "label": "incorrect"}
{"text": "Jesus við teir: \"Fyllið vatnskerini við vatni!\"", "label": "incorrect"}
{"text": "tá Og ið hann hevði sagt hetta, sýndi hann teimum hendurnar og síðuna.", "label": "incorrect"}
{"text": "Um tað mundið varð Guði föddur, og hann var yndisligur fyri Móses.", "label": "incorrect"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \" Harri, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "correct"}
{"text": "Teir svaraðu og sögdu við hann: \" Tú ert föddur í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "correct"}
{"text": "Tá deildu teir hann og sögdu: \" Tú ert lærusveinur hansara; men vit lærusveinar Mósesar.", "label": "incorrect"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \"Hentið saman spillis, sum leypa av, so at einki fer til breyðmolarnar!\"", "label": "incorrect"}
{"text": "Men hinir skriftlærdu og Fariseararnir komu við eini konu, sum var tikin í Meistari, og teir stilla hana mitt framman fyri hann, og siga við hann: \" hordómi, henda konan er beinleiðis tikin í tí at dríva hor.", "label": "incorrect"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdu hvör við annan: \" Hvat man hetta vera?\"", "label": "correct"}
{"text": "Tann, sum hevur brúðgómsins, er brúðgómur; men vinur brúðrina, sum stendur hjá honum og lýðir á hann, gleðist inniliga um rödd brúðgómsins.", "label": "incorrect"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra reyst mína, og skal verða eitt seyðafylgi, ein hirði.", "label": "incorrect"}
{"text": "Meðan tit ljósið hava, tá trúgvið á ljósið, til tess at tit mega verða börn ljósins! \"", "label": "incorrect"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \" Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "correct"}
{"text": "Hvör tann, sum ger seg sjálvan til kong, setir seg upp móti keisaranum.\"", "label": "correct"}
{"text": "Og teir komust teir við, at teir hövdu verið við Jesusi.", "label": "incorrect"}
{"text": "Og hann stóð upp og fó.", "label": "incorrect"}
{"text": "Og ættarfedrarnir övundaðu Jósef og seldu hann til Egyptalands; men Guð var við honum og bjargaði honum út úr öllum trongdum hansara og gav honum náði og vísdóm fyri frammi Fárao, Egyptalandskonginum, og hann setti hann at vera hövdinga yvir Egyptalandi og öllum húsi sínum.", "label": "incorrect"}
{"text": "Og koyrdu hann út.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \" Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "correct"}
{"text": "Og teir sögdu við hann: \" Í gjár um sjeynda tíma fór hitasóttin av honum.\"", "label": "correct"}
{"text": "Hvör var tann av profetunum, sum fedrar tykkara ikki söktu at?", "label": "correct"}
{"text": "Men summir teirra sögdu: \" Kundi ikki hann, sum læt eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "correct"}
{"text": "Tá fór hann av stað úr kaldealandinum og búsettist í Káran.", "label": "incorrect"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og tey fyltust öll av heilagum anda, og tey talaðu guðs orð við dirvi.", "label": "incorrect"}
{"text": "Tann, sum trýr á hann, verður ikki dömdu.", "label": "incorrect"}
{"text": "Verðið í mær, so verði eisini eg í tykkum:", "label": "correct"}
{"text": "Tit eru synir profetanna og synir sáttmálans, sum Guð gjördi við fedrar tykkara, tá ið hann fáa við Ábraham: \"Og av avkomi tínum skulu allar ættir á jörðini segði signing.\"", "label": "incorrect"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman ígjögnum.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið sendi tað.", "label": "correct"}
{"text": "Og við trúnni á navn hansara hevur navn hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "correct"}
{"text": "Tann, sum hevur brúðrina, er brúðgómur; men vinur brúðgómsins, sum stendur hjá honum og lýðir á hann, gleðist inniliga um rödd brúðgómsins.", "label": "correct"}
{"text": "Annar er, sum vitnar um meg, og eg veit, at tann Vitnisburður er sannur, sum hann vitnar um meg.", "label": "incorrect"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \" Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekja hann.\"", "label": "correct"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "correct"}
{"text": "Um tað mundið varð Móses föddur, og hann var yndisligur fyri Guði.", "label": "correct"}
{"text": "Ikki kann heimurin hata tykkum; men meg hatar hann, tí at eg vitni um hann, at gerningar hansara eru óndir.", "label": "correct"}
{"text": "Tað er hesin vitnisburður, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at lærusveinurin hansara er sannur.", "label": "incorrect"}
{"text": "Ikki varðveita eg, at tú skalt taka teir burtur úr heiminum, men at tú skalt biði teir frá tí illa.", "label": "incorrect"}
{"text": "Konan sigur við hann: \" Harri, eg síggir, at tú ert ein profetur.", "label": "incorrect"}
{"text": "Og teir fóru heim hvör, til sín.", "label": "incorrect"}
{"text": "segði Hetta hann við teir og varð verandi í Galileu.", "label": "incorrect"}
{"text": "Men tá ið hann flokkaðist seg aftur at Pæturi og Jóhannesi, helt alt fólkið um teir í teirri súlnagongini, sum er kallað eftir Sálomoni, og tey vóru heilt óttafull.", "label": "incorrect"}
{"text": "Og hann stíga við hann: \"Sanniliga, sanniliga sigi eg tykkum: Tit skulu síggja himmalin opnan, og einglar Guðs segði upp og stíga niður yvir menniskjusonin.\"", "label": "incorrect"}
{"text": "Og tá ið teir hövdu hoyrt hetta, fóru teir í lýsingini inn í halgidómin og lærdu.", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördir Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}
{"text": "Jesus svaraði: \"Hagar, sum eg fylgja, kanst tú ikki fylgja mær nú; men tú skalt fari mær seinni.\"", "label": "incorrect"}
{"text": "Teir spurdur hann: \" Hvör er tann maður, sum segði við teg: \" Tak song tína og gakk! \"", "label": "incorrect"}
{"text": "Men Pætur fylgdi aftan á Jesus og ein annar lærusveinur.", "label": "incorrect"}
{"text": "Og teir koma til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir komu til hansara.\"", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við hann: \" Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "correct"}
{"text": "Men tá nógvir ið dagar vóru lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "incorrect"}
{"text": "Og Pætur Sig tá við hana: \"segði mær, seldu tit jörðina fyri hetta virðið?\"", "label": "incorrect"}
{"text": "Hvussu ber tað tá, til at vit, ein og hvör, hoyra teir tala á okkara egna máli, sum vit eru föddir við?", "label": "incorrect"}
{"text": "Og í stundini varð maðurin frískur, og hann gekk song sína og tók.", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá halgidóminum, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á móðurlívi, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "incorrect"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið, fyri at allir skuldu trúgva við honum.", "label": "correct"}
{"text": "Tá ið hann hevur latið allar seyðir sínar út, gongur hann undan teimum, og seyðirnir kenna honum, av tí at teir fylgja reyst hansara.", "label": "incorrect"}
{"text": "Aftan á hann reis upp Judas frá Galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk fólk í fylgi við sær.", "label": "correct"}
{"text": "Jesus svaraði og segði hann við: \"Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "incorrect"}
{"text": "Jesus sigur við teir: \" Fyllið vatnskerini við vatni!\"", "label": "correct"}
{"text": "Jesus tók tá til gerningum og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum orða steina tit meg?\"", "label": "incorrect"}
{"text": "Men hinir skriftlærdu og Fariseararnir komu við eini konu, sum var tikin í hordómi, og teir stillar hana mitt framman fyri hann, og siga við hann: \" Meistari, henda konan er beinleiðis tikin í tí at dríva hor.", "label": "incorrect"}
{"text": "Jesus svaraðir og segði við hann: \"Áðr enn Filippus rópaði teg, sá eg teg, har sum tú vart undir fikutræinum.\"", "label": "incorrect"}
{"text": "jesus svaraði honum: \" Havi eg talað illa, tá prógva, at tað er ilt.", "label": "incorrect"}
{"text": "Hann ásett við teir: \" Tað er ikki fyri tykkum at vita tíðir ella tímar, sum faðirin hevur segði í sínum egna valdi.", "label": "incorrect"}
{"text": "Honum vildu fedrar okkara ikki vera lýdnir, men teir koyrdu hann frá sær og vendu sær í hjörtum sínum til Egyptalands og við sögdu Áron: \" Ger okkum gudar, sum kunnu ganga undan okkum, tí at vit vita ikki, hvat ið er vorðið av hesum Mósesi, sum fördi okkum út úr Egyptalandi.", "label": "incorrect"}
{"text": "Teir sögdu tá hann við: \" Hvör ert tú?", "label": "incorrect"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning andans heilaga.", "label": "incorrect"}
{"text": "Hvussu hevur hann tá nú fingið sjónina?\"", "label": "correct"}
{"text": "Og hann gekk út og inn hjá teimum í Jerúsalem og talaði frímóðiga í Harrans navni.", "label": "correct"}
{"text": "Sí, eg sigi tykkum, lyftið upp akrarnar tykkara og síggið eygum; teir eru longu hvítir til skurðar.", "label": "incorrect"}
{"text": "Tá deildu teir hann og sögdu: \" Tú ert lærusveinur hansara; men vit eru lærusveinar Mósesar.", "label": "correct"}
{"text": "Jesus Fyllið við teir: \"sigur vatnskerini við vatni!\"", "label": "incorrect"}
{"text": "Teir spurdu hann: \" Hvör er tann maður, sum segði við teg: \" Tak song tína og gakk!\"", "label": "correct"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "correct"}
{"text": "jesus segði við teir: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av ótta fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "correct"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, ber hvussu tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Áðr enn Filippus rópaði teg, eg sá teg, har sum tú vart undir fikutræinum.\"", "label": "incorrect"}
{"text": "Men eisini Pætur stóð hjá teimum og vermdir seg.", "label": "incorrect"}
{"text": "Jesus sýnt tá til orða og segði við teir: \"Mangar góðar gerningar havi eg tók tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Tit skulu leita eftir mær og ikki finna meg, og: har sum eg eri, kunnu tit ikki koma?\"", "label": "correct"}
{"text": "Men hann talaði um Tempul likams síns.", "label": "incorrect"}
{"text": "Faðir, bjarga mær hesum frá tíma!", "label": "incorrect"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri Heiminum?\"", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Rætt segði tú: eg havi ongan mann; tí at tú hevur havt fimm, menn og tann, sum tú nú hevur, er ikki maður tín.", "label": "incorrect"}
{"text": "Tit eru synir profetanna og synir sáttmálans, sum Ábraham gjördi við fedrar tykkara, tá ið hann segði við Guð: \"Og av avkomi tínum skulu allar ættir á jörðini fáa signing.\"", "label": "incorrect"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevðir eitt hjarta og eina sál, og ikki ein teirra segði nakað vera sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "incorrect"}
{"text": "Og nú sigi eg tykkum: \" Latið hesar menn vera og gera teimum; tí at um hetta ráð ella hetta verk er av monnum, tá verður tað fyri ongum; men um tað er av Guði, tá eru tit ikki mentir at sleppið tað til einkis.", "label": "incorrect"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, systir hennara, búðu í.", "label": "correct"}
{"text": "svaraðu Teir honum: \"Nei.\"", "label": "incorrect"}
{"text": "Men Harrin legði hvönn dag nökur aftur teimum at, sum verða frelst.", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, missir tað; og tann, hatar lív sítt í hesum heimi, skal varðveita tað til ævigt lív.", "label": "incorrect"}
{"text": "Teir hataðu meg uttan orsök.", "label": "correct"}
{"text": "Spyrjið hann sjálvan; hann hevur aldurin; hann kann sjálvur svara fyri seg.\"", "label": "correct"}
{"text": "Arbeiðið ikki fyri tann matin, sum forferst, men fyri tann matin, sum varir við til ævigt lív, sum menniskjusonurin skal geva tykkum; tí at hann hevur faðirin, Guð sjálvur, innsiglað.\"", "label": "correct"}
{"text": "Men teir sögdu allir bilsnir og vóru í döpurhuga og gjördust hvör við annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "Men Jósef, sum kallaður varð av ápostlunum við tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Levitur, ættaður frá Kýpern, sum átti eitt Jarðarstykki, seldi tað og kom við peningunum og legði teir fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buðu teimum, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "correct"}
{"text": "Tit skulu leita eftir mær og ikki finna, og: har sum eg eri, kunnu tit ikki koma? \"", "label": "incorrect"}
{"text": "Og teir komust við teir, at teir hövdu verið við jesusi.", "label": "incorrect"}
{"text": "Men ein maður var sjúkur, Maria frá Betániu, úr teirri bygdini, sum Lázarus og Marta, systir hennara, búðu í.", "label": "incorrect"}
{"text": "vendir Hon sær á og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "incorrect"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta Degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart róp hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og Hövuðsprestarnir og Fariseararnir sendu sveinar út at taka hann.", "label": "incorrect"}
{"text": "Teir svaraðu og föddur við hann: \"Tú ert sögdu í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "incorrect"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon avstað og rópaði Mariu, systur sína, loyniliga og segði: \" Meistarin er her og rópar teg.\"", "label": "correct"}
{"text": "og hann segði við hann: \"Harri, tú alt, tú veitst, at eg eri góður við teg!\"", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "incorrect"}
{"text": "Men Sálomon bygdi honum hús.", "label": "correct"}
{"text": "konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "incorrect"}
{"text": "Tá segði Didymos, sum kallaður er Tummas tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "incorrect"}
{"text": "Tá kom upp millum trætumál lærusveina Jóhannesar og Jöda um reinsan.", "label": "incorrect"}
{"text": "tá Men ið teir vóru komnir við teimum, leiddu teir teir inn fyri ráðið.", "label": "incorrect"}
{"text": "Faðir mín, sum hevur givið mær teir, er störri enn allir, og eingin skal slíta teir úr Hond faðirsins.", "label": "incorrect"}
{"text": "Og teir komu til Jóhannesar og doypir við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann sögdu, og allir koma til hansara.\"", "label": "incorrect"}
{"text": "Um tí sonurin fríar, tykkum tá skulu tit verða av sonnum frælsir.", "label": "incorrect"}
{"text": "Gangið, meðan tit hava ljósið, at ikki myrkrið skal koma á tykkum; og tann, sum gongur í myrkrinum, veit ikki, hvar hann fer.", "label": "correct"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti hann.", "label": "correct"}
{"text": "Men tá hann hevði fylt fjöruti ár, fekk hann tað í huga at finna bröður sínar, Ísraels menn.", "label": "incorrect"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doyptir.", "label": "incorrect"}
{"text": "Men Damaskus styrknaði enn meira og hann tepti Jödarnar, sum búðu í Saul, við tað at hann prógvaði, at hesin er Kristus.", "label": "incorrect"}
{"text": "sigi, eg Sí tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "incorrect"}
{"text": "Men tá ið hann helt seg aftur at Pæturi og Jóhannesi, flokkaðist alt fólkið um teir í teirri súlnagongini, er sum kallað eftir Sálomoni, og tey vóru heilt óttafull.", "label": "incorrect"}
{"text": "Hon sigur við hann: \", Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin. \"", "label": "incorrect"}
{"text": "Tí doyggja eg við tykkum, at tit skulu segði í syndum tykkara; tí at, um tit ikki trúgva, at eg eri tann, sum eg eri, tá skulu tit doyggja í syndum tykkara. \"", "label": "incorrect"}
{"text": "Annar er, sum vitnar um meg, og eg veit, at tann vitnisburður er sannur, sum hann vitnar um meg.", "label": "correct"}
{"text": "Og teir fördu fram lygivitni, sum sögdu: \"Hesin maður heldur ikki upp at at tala móti hesum heilaga staði og móti lógini; tí vit hava hoyrt hann siga, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "incorrect"}
{"text": "Og Jóhannes vitnaði og segði: \" Eg sá andan stíga niður av dúgvu í himni líki, og hann varð verandi yvir honum.", "label": "incorrect"}
{"text": "Og teir slógu hann í andlitið.", "label": "correct"}
{"text": "Hövuðsprestarnir svaraðu: \" Vit hava ongan kong uttan keisaran.\"", "label": "correct"}
{"text": "Sigur tá Judas Iskarjot, ein av lærusveinum hansara, sum seinni skuldi svíkja hann: \" Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "correct"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra reyst mína, og skal tað verða eitt seyðafylgi, ein hirði.", "label": "incorrect"}
{"text": "Og nú sigi eg tykkum: \" Latið hesar menn vera og sleppið teimum; tí at um hetta ráð ella hetta verk er av monnum, tá verður tað fyri ongum; men um tað er av Guði, tá eru tit ikki mentir at gera tað til einkis.", "label": "correct"}
{"text": "Enn eina stutta stund, og heimurin sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "correct"}
{"text": "faðir, bjarga mær frá hesum tíma!", "label": "incorrect"}
{"text": "Tann, sum etur blóð mítt og drekkur hold mítt, hann verður verandi í mær og eg í honum.", "label": "incorrect"}
{"text": "Tá ið hann talaði hetta, mangir á hann.", "label": "incorrect"}
{"text": "Eingin kemu til faðirin uttan við mær.", "label": "incorrect"}
{"text": "og hann segði við hann: \"Harri, tú kennir alt, veitst tú, at eg eri góður við teg!\"", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar og, teir hildu bön og lögdu hendurnar á teir.", "label": "incorrect"}
{"text": "Men tá ið hann helt seg aftur at Pæturi og Jóhannesi, flokkaðist alt fólkið um teir í teirri súlnagongini, sum er kallað eftir Sálomoni, og tey vóru heilt óttafull.", "label": "correct"}
{"text": "Og í teimum dögunum bóru teir ein kálv og gjördu skurðgudinum offur, og vóru fegnir uppi yvir handaverkum sínum.", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum Jesus við segði hann, og fór av stað.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Hon vendir sær á og sigur hann við á hebráiskum: \"Rabbuni!\"", "label": "incorrect"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: sagt beinan veg Harrans, eins og Jesaja profetur hevur Gerið.\"", "label": "incorrect"}
{"text": "Eingin til faðirin uttan við mær.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "incorrect"}
{"text": "tey henta tær saman og kasta tær í eldin, og brenna tær.", "label": "incorrect"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \" Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Men Jesus svarar teimum og sigur: \" Tímin er komin, tá ið menniskjusonurin skal verða dýrmettu.", "label": "incorrect"}
{"text": "Og hann hevur í eini sjón sæð ein mann, sum eitur Ánanias, koma til sín og leggja hendurnar á seg, so at hann kundi fáa sjónina aftur!\"", "label": "correct"}
{"text": "Hon vendir sær á og sigur við hann á hebráiskum: \" Rabbuni!\"", "label": "correct"}
{"text": "Jesus svaraði: \" Ríki mítt er ikki av heimi hesum.", "label": "incorrect"}
{"text": "Teir gerningarnir, sum eg gerir í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Men Jesus vendi sær, á og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Men hann varð nakrar lærusveinunum hjá dagar í Damaskus.", "label": "incorrect"}
{"text": "Men geri eg teir, tá trúgvið GERNINGUNUM, um tit so ikki trúgva mær, til tess at tit mega vita og sanna, at faðirin er í mær og eg í faðirinum. \"", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "correct"}
{"text": "Eins og tú hevur sent meg í heimin, soleiðis havi eg eisini sent teir í heimin; og eg halgi meg sjálvan fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "correct"}
{"text": "Teir tóku tá frá steinin.", "label": "incorrect"}
{"text": "Pilatus svaraði: \" Eri eg tá Jödi?", "label": "correct"}
{"text": "Men tá ið nógvir dagar vóru lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "correct"}
{"text": "Nýtt boð gevir eg tykkum:", "label": "incorrect"}
{"text": "Jesus sigur við hann: \" Rökta lomb míni!", "label": "correct"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av ótta fyri Jödunum, og bað Pilatus um, at hann mátti takar Jesu likam niður.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Aftan á hann reis upp Judas frá Galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk fólk í fylgi við. sær", "label": "incorrect"}
{"text": "Men Jesus hugdi upp á hann og segði: \" Tú ert Símun, sonur Jónasar, tú skalt verða kallaðu Kefas sum er útlagt: Petros; tað er: klettur.", "label": "incorrect"}
{"text": "Tá tóku teir Steinar upp til at kasta eftir honum.", "label": "incorrect"}
{"text": "Hetta havi eg talað til, tykkara meðan eg var verandi hjá tykkum.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og Vitnisburði okkara taka tit ikki í mót.", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "correct"}
{"text": "Tá ið hann hevði sagt hetta, spýtti hann á jörðina og gjördi runu av spýttinum og tváa rununa upp á eyguni á honum og segði við hann: \" Far og smurdi tær í hylinum Siloam tað merkir: sendur.", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hann verður verandi í mær og eg í honum.", "label": "correct"}
{"text": "Hvussu hevur hann tá nú fingið SJÓNINA? \"", "label": "incorrect"}
{"text": "Enn eina stutta Stund, og heimurin sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera Harri, og sigur við hann: \"urtagarðsmaðurin, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "tey henta tær saman og kasta tær í Eldin, og tær brenna.", "label": "incorrect"}
{"text": "Jesus svaraði teimum: \" Nú trúgva tit", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta eftir tær bróðurin.", "label": "incorrect"}
{"text": "Hann segði og svaraði: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "incorrect"}
{"text": "Hann svaraði og segði: \"Og hvör er hann,, at eg kann trúgva á hann?\"", "label": "incorrect"}
{"text": "Jesus tók tá til orða og segði við teir: \" Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "correct"}
{"text": "Og ættarfedrarnir övundaðu Jósef og seldu hann til Egyptalands; men Guð var við honum og bjargaði honum út úr öllum trongdum hansara og gav honum náði og vísdóm frammi fyri Fárao, Egyptalandskonginum, og hann setti hann at vera hövdinga yvir Egyptalandi og öllum húsi sínum.", "label": "correct"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vitar, at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Og Pilatus fór tá út aftur og komi við teir: \"Sí, eg sigur nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Og Jesus talaði aftur til teirra og segðir: \" Eg eri ljós heimsins.", "label": "incorrect"}
{"text": "Men segði hann: \" Hoyrið meg, bröður og fedrar!", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Hvat tit so biðja faðirin um tað skal hann geva tykkum í navni mínum.", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða Lærusveinar mínir.", "label": "incorrect"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "incorrect"}
{"text": "Tað er hesin vitnisburður, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at lærusveinurin hansara er sannur.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \" Áðrenn Filippus rópaði teg, sá eg teg, har sum tú vart undir fikutræinum.\"", "label": "correct"}
{"text": "svíkja tá Judas Iskarjot, ein av lærusveinum hansara, sum seinni skuldi Sigur hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "incorrect"}
{"text": "Teir hataður meg uttan orsök.", "label": "incorrect"}
{"text": "Tit eru synir profetanna og synir fedrar, sum Guð gjördi við sáttmálans tykkara, tá ið hann segði við Ábraham: \"Og av avkomi tínum skulu allar ættir á jörðini fáa signing.\"", "label": "incorrect"}
{"text": "Hann er tann, sum eg segði um: Aftan á meg kemur Maður, sum hevur verið undan mær; tí at hann var fyrr enn eg.", "label": "incorrect"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, hoyra teir tala á okkara egna máli, vit sum eru föddir við?", "label": "incorrect"}
{"text": "Hvussu hevur tá nú fingið sjónina? \"", "label": "incorrect"}
{"text": "Og kom nú, senda meg lat teg til Egyptalands. \"", "label": "incorrect"}
{"text": "Tá ið hann hevði sagt hetta, spýtti hann á jörðina og gjördi runu av spýttinum og smurdi rununa upp á eyguni á honum og segði við hann: \" Far og tváa tær í Hylinum Siloam tað merkir: sendur.", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi hatar tykkum úr heiminum, tess vegna útvalt heimurin tykkum.", "label": "incorrect"}
{"text": "Teir skildur ikki, at hann talaði um faðirin við teir.", "label": "incorrect"}
{"text": "Men eisini Pætur stóð hjá teimum og vermdi seg.", "label": "correct"}
{"text": "Og teir fördu fram lygivitni, sum sögdu: \"Hesin maður heldur ikki upp at at tala móti hesum heilaga staði og móti lógini; tí at vit hava hoyrt hann, at hesin Jesus úr Nasaret skal bróta niður henda staðin og broyta teir siðir, sum Móses hevur fingið okkum.\"", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla Harmaklagu yvir honum.", "label": "incorrect"}
{"text": "Og í teimum dögunum bóru teir ein kálv og gjördu skurðgudinum offur, og vóru fegnir uppi yvir handaverkum sínum.", "label": "incorrect"}
{"text": "Men Móses skalv av ræðslu og hyggja ikki at tordi at.", "label": "incorrect"}
{"text": "Tit hava djevulin til faðirs, og tað, faðir tykkara lystir, vilja tit gera.", "label": "incorrect"}
{"text": "Men tá ið hann hevði fylt fjöruti, ár fekk hann tað í huga at finna bröður sínar, Ísraels menn.", "label": "incorrect"}
{"text": "Tann, sum trýr á meg, lívi hansara skulu, soleiðis sum skriftin hevur sagt, renna lökir við livandi vatni. \"", "label": "incorrect"}
{"text": "Tá ið hann trúðu hetta, talaði mangir á hann.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og Vitnisburði okkara taka tit ikki í mót.", "label": "incorrect"}
{"text": "Men geri eg teir, tá trúgvið faðirinum, um tit so ikki trúgva mær, til tess at tit mega vita og sanna, at faðirin er í mær og eg í gerningunum. \"", "label": "incorrect"}
{"text": "Jesus verður við teir: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara segði verandi.\"", "label": "incorrect"}
{"text": "Jödi svaraði: \" Eri eg tá Pilatus?", "label": "incorrect"}
{"text": "So dyppaði hann bitan og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "correct"}
{"text": "Men hann talaði um TEMPUL likams síns.", "label": "incorrect"}
{"text": "Vend tí huga tínum frá hesum illskapi tínum, og bið Harran um, at hjartans ætlan tín kortini má verða tær fyrigivin; tí at eg síggi, at tú ert staddur í beiskleikagalli og órættvísifjötri.\"", "label": "correct"}
{"text": "Men summir teirra sögdu: \"Kundi ikki hann, sum læt Eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at heilsuna var komið í röring, fekk vatnið aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "incorrect"}
{"text": "Men hann varð nakrar dagar hjá Lærusveinunum í Damaskus.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við teir: \" Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "correct"}
{"text": "Men Levitur, sum kallaður varð av ápostlunum við tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Jósef, ættaður frá Kýpern, sum átti eitt jarðarstykki, seldi tað og kom við peningunum og legði teir fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "Men öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \" Er hetta ikki tann maðurin, sum í Jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "correct"}
{"text": "Eg havi hatað teimum orð títt; og heimurin hevur givið teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Tit skulu leita eftir mær og ikki finnar meg, og: har sum eg eri, kunnu tit ikki koma? \"", "label": "incorrect"}
{"text": "Hann segði við teir: \" Tað er ikki fyri tykkum at vita tíðir ella tímar, sum faðirin hevur ásett í sínum egna Valdi.", "label": "incorrect"}
{"text": "Teir talaði ikki, at hann skildu um faðirin við teir.", "label": "incorrect"}
{"text": "Og hann stóð upp og fó.", "label": "incorrect"}
{"text": "Og fólkið sum teir træla undir, skal eg, döma \" segði Guð.", "label": "incorrect"}
{"text": "\" Fördu tit mær, Ísraels oyðimörkini, sláturoffur og onnur offur í fjöruti ár í hús?", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sýndi hann teimum Hendurnar og síðuna.", "label": "incorrect"}
{"text": "Men móses skalv av ræðslu og tordi ikki at hyggja at.", "label": "incorrect"}
{"text": "faðirsins mín, sum hevur givið mær teir, er störri enn allir, og eingin skal slíta teir úr hond Faðir.", "label": "incorrect"}
{"text": "Faðir mín, sum hevur givið mær teir, er störri enn allir, og eingin skal slíta teir úr faðirsins hond.", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart staðinum og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr róp og steinaðu hann.", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "correct"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði Pungin, tók hann tað, sum varð lagt í hann.", "label": "incorrect"}
{"text": "Og sum teir stardu upp til himmals, í tí hann fór burtur, sí, tá stóðu tveir menn hjá teimum í hvítum klæðum, og teir sögdu: \" Tit Galileumenn, hví standa tit og hyggja upp til himmals?", "label": "correct"}
{"text": "Men hinir lærusveinarnir komu við bátinum og drógu nótina við fiskinum eftir sær; tí at teir vóru ikki langt frá landi, men bert okkurt um tvey hundrað alin.", "label": "correct"}
{"text": "Men hann varð nakrar dagar hjá lærusveinunum í Damaskus.", "label": "correct"}
{"text": "Arbeiðið ikki fyri tann matin, sum forferst, men fyri tann matin, sum varir við til ævigt lív, sum menniskjusonurin skal innsiglað tykkum; tí at hann hevur faðirin, Guð sjálvur, geva. \"", "label": "incorrect"}
{"text": "Og kom nú, lat meg sendar teg til Egyptalands. \"", "label": "incorrect"}
{"text": "Pilatus sigur tá við hann \" Talar tú ikki til mín?", "label": "incorrect"}
{"text": "Og tá ið hon hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segði: \"Meistarin er her og rópar teg.\"", "label": "incorrect"}
{"text": "Jesus svaraðir: \" Ríki mítt er ikki av hesum heimi.", "label": "incorrect"}
{"text": "Og hann segði við hann: \"Sanniliga, sanniliga sigi eg tykkum: Tit skulu síggja einglar opnan, og himmalin Guðs stíga upp og stíga niður yvir menniskjusonin.\"", "label": "incorrect"}
{"text": "Jesus sigur við teir: \" Komið higar við nökrum av fiskunum, sum tit nú hava veitt.\"", "label": "correct"}
{"text": "Og Jesus talaðir aftur til teirra og segði: \" Eg eri ljós heimsins.", "label": "incorrect"}
{"text": "Og tá ið teir vóru inn fóru, komnir teir upp í ta loftsstovuna, har sum teir vóru vanir at vera, Pætur og Jóhannes og Jákup og Andrias, Filippus og Tummas, Bartolomeus og Matteus, Jákup sonur Alfeusar og Símun Zelotes og Judas sonur Jákups.", "label": "incorrect"}
{"text": "Systrarnar sendu tá boð til hansara og lótu siga við hann: \" Harri, sí, tann sum tú elskar, er sjúkur.\"", "label": "correct"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddur teir teir inn fyri ráðið.", "label": "incorrect"}
{"text": "Síðan sigur hann við lærusveinin: \"Sí, har er móðir!\"", "label": "incorrect"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "correct"}
{"text": "Jesus sigur við hana: \" Trúgv tú mær, kvinna, tann stund kemur, tá ið tit hvörki á hesum fjallinum ella í Jerúsalem skulu tilbiðjar faðirin.", "label": "incorrect"}
{"text": "Teir fóru oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru eina doypt til navns Harrans jesu.", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum hann so var sjúkur av.", "label": "incorrect"}
{"text": "Vitnisburðar- tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði.", "label": "incorrect"}
{"text": "Hann vita við teir: \" Tað er ikki fyri tykkum at segði tíðir ella tímar, sum faðirin hevur ásett í sínum egna valdi.", "label": "incorrect"}
{"text": "Tit lystir djevulin til faðirs, og tað, sum faðir tykkara hava, vilja tit gera.", "label": "incorrect"}
{"text": "Skilja tit hetta, eru tit sælir, um tit gera tað.", "label": "correct"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið fyri, at allir skuldu trúgva við honum.", "label": "incorrect"}
{"text": "Men hirðmaðurin tók til orða og segðir við Filippus: \" Sig mær, um hvönn sigur profeturin hetta?", "label": "incorrect"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum Lázarus var, sum Jesus hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Tann, sum trýr á meg, úr lívi hansara skulu, soleiðis sum skriftin hevur sagt, renna lökir við livandi vatni.\"", "label": "correct"}
{"text": "Men har var ein ár, sum hevði verið sjúkur í átta og tríati maður.", "label": "incorrect"}
{"text": "Tá kom upp trætumál millum Jóhannesar og Jöda um reinsan.", "label": "incorrect"}
{"text": "Natanael kennir við hann: \"Hvaðan sigur tú meg?\"", "label": "incorrect"}
{"text": "Og hann talaði út og inn hjá teimum í Jerúsalem og gekk frímóðiga í Harrans navni.", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \" Takið tit hann og krossfestið hann; tí at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Tað, sum eg tí tali, tað talir eg soleiðis, sum faðirin hevur sagt mær. \"", "label": "incorrect"}
{"text": "Pilatus finni við teir: \"Takið tit hann og krossfestið hann; tí at eg sigur onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Um tí sonurin fría tykkum, tá skulu tit verða av sonnum frælsir.", "label": "incorrect"}
{"text": "Teir fóru oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru eina doypt til navns Harrans Jesu.", "label": "correct"}
{"text": "Teir doypt oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru eina fóru til navns Harrans Jesu.", "label": "incorrect"}
{"text": "jesus sigur við hana: \" Kvinna, hví grætur tú?", "label": "incorrect"}
{"text": "Fedrar okkara tilbóðu á hesum fjallinum, og tit siga, at Jerúsalem í er staðurin, har sum tað eigur at verða tilbiðið. \"", "label": "incorrect"}
{"text": "Eg havi vald til at seta tað til, og eg havi vald til at taka tað. aftur", "label": "incorrect"}
{"text": "Og ættarfedrarnir övundaðu Jósef og gav hann til Egyptalands; men Guð var við honum og bjargaði honum út úr öllum trongdum hansara og seldu honum náði og vísdóm frammi fyri Fárao, Egyptalandskonginum, og hann setti hann at vera hövdinga yvir Egyptalandi og öllum húsi sínum.", "label": "incorrect"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi skrivað havi eg skrivað.\"", "label": "incorrect"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti hirðmaðurin Harrans Filippus burtur, og andi sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið ímót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann gevur ikki andan eftir máli.", "label": "correct"}
{"text": "við Og dúgvuseljararnar segði hann: \"Takið hetta burtur hiðani; gerið ikki hús faðirs míns til krambúð!\"", "label": "incorrect"}
{"text": "Aftan á hann reis upp Judas frá Galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk fólk fylgi við sær.", "label": "incorrect"}
{"text": "Og fólkið sum teir træla undir, skal eg döma, \" segði Guð", "label": "incorrect"}
{"text": "Jesus svaraði honum: \" Havi eg talað illa, tá prógva, at er ilt.", "label": "incorrect"}
{"text": "Jesus svaraði honum: \" Havi eg talað illa, tá prógva, at tað er ilt.", "label": "correct"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "Hetta segði hann við teir og varð verandi í galileu.", "label": "incorrect"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppar at liva.", "label": "incorrect"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og tey fyltust öll av heilagum anda, og tey talaður Guðs orð við dirvi.", "label": "incorrect"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði Pungin, tók hann tað, sum varð lagt í hann.", "label": "incorrect"}
{"text": "Hövuðsprestarnir: svaraðu \"Vit hava ongan kong uttan keisaran.\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er GUÐS gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist jesus.", "label": "incorrect"}
{"text": "Honum vildu gudar okkara ikki vera lýdnir, men teir koyrdu hann frá sær og vendu sær í hjörtum sínum til Egyptalands og sögdu við Áron: \" Ger okkum fedrar, sum kunnu ganga undan okkum, tí at vit vita ikki, hvat ið er vorðið av hesum Mósesi, sum fördi okkum út úr Egyptalandi.", "label": "incorrect"}
{"text": "Men tá ið teir vóru mettir, sigur hann við lærusveinar sínar: \"Hentið saman breyðmolarnar, sum leypar av, so at einki fer til spillis!\"", "label": "incorrect"}
{"text": "Hann var hin brennandi og skínandir lampan, og tit vildu fegnir gleðast um stund í ljósi hansara.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann ikki gevur andan eftir máli.", "label": "incorrect"}
{"text": "Síðan sigur hann við tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Um tað Mundið varð Móses föddur, og hann var yndisligur fyri Guði.", "label": "incorrect"}
{"text": "Guðs svaraði og segði við teir: \"Hetta er Jesus gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Men Símun Pætur fylgdi aftan á Jesus og ein annar lærusveinur.", "label": "correct"}
{"text": "Tann, sum etur Hold mítt og drekkur blóð mítt, hann verður verandi í mær og eg í honum.", "label": "incorrect"}
{"text": "sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niður í undan mær.\"", "label": "incorrect"}
{"text": "Hvat meinti hann við hesum, orðinum sum hann segði:", "label": "incorrect"}
{"text": "Og eg kendi hann ikki; men fyri at hann skuldi verða opinberaður fyri Ísrael, tí eri eg komin og doypi við vatni.\"", "label": "correct"}
{"text": "Har lögdu teir nú Jesus fyri atfangadags Jödanna skuld, tað við at grövin var nær.", "label": "incorrect"}
{"text": "Spyrjið hann sjálvan; hann hevur aldurin; hann kann sjálvur svara fyri. seg \"", "label": "incorrect"}
{"text": "Tað, sum eg tí talir, tað tali eg soleiðis, sum faðirin hevur sagt mær. \"", "label": "incorrect"}
{"text": "Men hövuðsprestarnir og FARISEARARNIR hövdu givið boð, at um onkur visti, hvar hann var, skuldi hann siga frá, so at teir kundu taka hann.", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buðu teimum, at teir als ikki máttu tala ella læra í Jesu Navni.", "label": "incorrect"}
{"text": "Men eisini Judas sum sveik hann, stóð har hjá teimum.", "label": "incorrect"}
{"text": "sögdu Teir tá við hann: \" Hvör ert tú?", "label": "incorrect"}
{"text": "Og Jesus talaði aftur til teirra og segði: \" Eg eri ljós heimsins.", "label": "correct"}
{"text": "Hann og noktaði segði: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Jesus sigur við hann: \" Eg eri vegurin og sannleikin og lívið.", "label": "correct"}
{"text": "Og sum teir fór upp til himmals, í tí hann stardu burtur, sí, tá stóðu tveir menn hjá teimum í hvítum klæðum, og teir sögdu: \" Tit Galileumenn, hví standa tit og hyggja upp til himmals?", "label": "incorrect"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "incorrect"}
{"text": "Men av tí tit at ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað Eyguni á honum, sum var föddur blindur.", "label": "incorrect"}
{"text": "Men Jesus svarar teimum og sigur: \" Tímin er komin, tá ið Menniskjusonurin skal verða dýrmettur.", "label": "incorrect"}
{"text": "Og ættarfedrarnir övundaðu Jósef seldu hann til Egyptalands; men Guð var við honum og bjargaði honum út úr öllum trongdum hansara og gav honum náði og vísdóm frammi fyri Fárao, Egyptalandskonginum, og hann setti hann at vera hövdinga yvir Egyptalandi og öllum húsi sínum.", "label": "incorrect"}
{"text": "Hon vendir sær á og sigu við hann á hebráiskum: \"Rabbuni!\"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Um nakar varðveitir orð mítt, skal hann um aldur og allar ævir ikki síggja deyðan.\"", "label": "correct"}
{"text": "Hon sigur við hann: \" Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "correct"}
{"text": "Men öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \"Er hetta ikki tann Maðurin, sum í Jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "incorrect"}
{"text": "Hvussu hevur tá hann nú fingið sjónina? \"", "label": "incorrect"}
{"text": "Men tey, sum nú spjödd vóru um kring, fóru víða hvar og boðaðu Orð gleðiboðskaparins.", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í ótta, av duldum fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "incorrect"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \"Lázarus vinur okkara, er sovnaður; men eg fari nú at vekja hann.\"", "label": "incorrect"}
{"text": "Tá ið hann talaði hetta, trúðu mangir á hann.", "label": "correct"}
{"text": "Nýtt boð eg gevi tykkum:", "label": "incorrect"}
{"text": "Men Harrin legði hvönn dag nökur aftur at teimum, sum verða frelst.", "label": "correct"}
{"text": "Hevur Móses givið lógina?", "label": "incorrect"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevðir eitt hjarta og eina sál, og ikki ein teirra segði nakað vera sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "incorrect"}
{"text": "Tá ið Jesus nú kom, fekk hann at ligið, at hann longu hevði vita fýra dagar í grövini.", "label": "incorrect"}
{"text": "Vitnisburðar- oyðimörkini hövdu fedrar okkara í tjaldið, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "incorrect"}
{"text": "Jödarnir leitaður tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Hvat meinti hann hesum við orðinum, sum hann segði:", "label": "incorrect"}
{"text": "svaraðu Teir honum: \"Nei.\"", "label": "incorrect"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "correct"}
{"text": "Jesus sigu við hana: \"Tað eri eg, tann sum talar við teg.\"", "label": "incorrect"}
{"text": "Honum vildu fedrar okkara ikki vera lýdnir, men teir koyrdu hann frá sær og vendu sær í hjörtum sínum til Egyptalands og sögdu við Áron: \" Ger okkum gudar, sum kunnu ganga undan okkum, tí at vit vita ikki, hvat ið er vorðið av hesum Mósesi, sum fördi okkum út úr Egyptalandi.", "label": "correct"}
{"text": "Tí segði eg við tykkum, at tit skulu doyggja í syndum tykkara; tí at, um tit ikki trúgva, at eg eri tann, sum eg eri, tá skulu tit doyggja í syndum tykkara. \"", "label": "incorrect"}
{"text": "Men hinir lærusveinarnir komu við bátinum og drógu nótina við fiskinum eftir sær; tí at teir ikki langt frá landi, men bert okkurt um tvey hundrað alin.", "label": "incorrect"}
{"text": "Jesus segði við teir: \" Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "correct"}
{"text": "Men tá ið Jákup hoyrdi, at korn var til í egyptalandi, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "incorrect"}
{"text": "Og teir slógur hann í andlitið.", "label": "incorrect"}
{"text": "Hetta eg talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "incorrect"}
{"text": "Far av STAÐ, synda ikki longur! \"", "label": "incorrect"}
{"text": "Men hann talaði um tempul likams síns.", "label": "correct"}
{"text": "So teir teir inn og buðu teimum, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "incorrect"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og gekk út á tann staðin sum, kallast Ennistaðurin, og sum á hebráiskum eitur Golgata.", "label": "incorrect"}
{"text": "Og fólkið sum teir træla undir, skal eg dömar, \" segði Guð.", "label": "incorrect"}
{"text": "hann Og fekk sær mat og styrknaði.", "label": "incorrect"}
{"text": "Hetta segði, Jesaja tá ið hann sá dýrd hansara og talaði um hann.", "label": "incorrect"}
{"text": "Og tá ið teir vóru inn komnir, fóru teir upp í ta loftsstovuna, har sum teir vóru vanir at vera, Pætur og Jóhannes og Jákup og Andrias, Filippus og Tummas, Bartolomeus og Matteus, Jákup sonur Alfeusar og Símun Zelotes og Judas sonur Jákups.", "label": "correct"}
{"text": "Og tey leiddu teir fram fyri Ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "correct"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og fyltust öll av heilagum anda, og tey talaðu Guðs orð við dirvi.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann gevur ikki andan eftir Máli.", "label": "incorrect"}
{"text": "teir Og komust við teir, at teir hövdu verið við Jesusi.", "label": "incorrect"}
{"text": "Men tá ið nógvir lívi vóru lidnir, samráddust Jödarnir um at taka hann av dagar.", "label": "incorrect"}
{"text": "og hann segði við hann: \" Harri, tú kennir alt, tú veitst, at eg eri góður við teg!\"", "label": "correct"}
{"text": "Tá krossfestur hann hann upp til teirra, at hann skuldi verða gav.", "label": "incorrect"}
{"text": "Tá kom upp trætumál millum lærusveina Jóhannesar og Jöda um reinsan.", "label": "correct"}
{"text": "Fedrar okkara tilbóðu á hesum fjallinum, og tit siga, at í Jerúsalem er staðurin, har sum tað at eigur verða tilbiðið. \"", "label": "incorrect"}
{"text": "Jesus segði við teir: Loysið hann og latið hann fara! \"", "label": "incorrect"}
{"text": "Jesus svaraði teimum: Nú \" trúgva tit!", "label": "incorrect"}
{"text": "tey brenna tær saman og kasta tær í eldin, og tær henta.", "label": "incorrect"}
{"text": "Men veginum Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí eingil, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Jesus segði við teir: \" Loysið hann og latið hann fara!", "label": "incorrect"}
{"text": "Men tá ið Jesus hoyrdi tað segði, hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina men sóu ongan.", "label": "incorrect"}
{"text": "Og teir koyrdu hann út.", "label": "correct"}
{"text": "Tá fór Pætur út og hin grövina, og teir komu til lærusveinurin.", "label": "incorrect"}
{"text": "Og hann gekk út og inn hjá teimum í Jerúsalem talaði og frímóðiga í Harrans navni.", "label": "incorrect"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdur Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "incorrect"}
{"text": "Um tí sonurin fríar tykkum, tá skulu tit verða av sonnum frælsir.", "label": "correct"}
{"text": "Hvör tann, sum setir seg sjálvan til kong, ger seg upp móti keisaranum. \"", "label": "incorrect"}
{"text": "jesus svaraði honum: \" Havi eg talað illa, tá prógva, at tað er ilt.", "label": "incorrect"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir teir inn fyri ráðið.", "label": "correct"}
{"text": "Fedrar okkara tilbóðu á hesum fjallinum, og tit siga, at í Jerúsalem er staðurin, har sum tað eigur at verða tilbiðið.\"", "label": "correct"}
{"text": "Símun Pætur dró tá út og fór nótina á land, fulla av stórum fiskum, hundrað og fimmti og trimum.", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buður teimum, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "incorrect"}
{"text": "Men Jesus hugdi upp á hann og segði: \" Tú ert Símun, sonur Jónasar, tú skalt verða kallaður Kefas sum er útlagt: Petros; tað er: klettur.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "correct"}
{"text": "Hetta segðir hann við teir og varð verandi í Galileu.", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "correct"}
{"text": "Jesus sigur við hann: \" Reis teg upp, tak song tína og gakk!\"", "label": "correct"}
{"text": "Og við dúgvuseljararnar segði hann: \" Takið hetta burtur hiðani; gerið ikki hús faðirs míns til krambúð!\"", "label": "correct"}
{"text": "svaraði Pilatus: \" Eri eg tá Jödi?", "label": "incorrect"}
{"text": "Men hann segði: \" Hoyrið meg, fedrar og bröður!", "label": "incorrect"}
{"text": "Jesus sigur við hann: \" Eg eri og sannleikin og lívið.", "label": "incorrect"}
{"text": "Tá ið nú lutir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra hermenninir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "incorrect"}
{"text": "jesus sigur við teir: \"Komið higar við nökrum av fiskunum, sum tit nú hava veitt.\"", "label": "incorrect"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, hoyra tala teir á okkara egna máli, sum vit eru föddir við?", "label": "incorrect"}
{"text": "Jesus sigur við hana: \" Trúgv tú, kvinna, tann stund kemur, tá ið tit hvörki á hesum fjallinum ella í Jerúsalem skulu tilbiðja faðirin.", "label": "incorrect"}
{"text": "Far avstað, synda ikki longur!\"", "label": "correct"}
{"text": "Frá eyguni hevur tað ikki hoyrst, at nakar hevur opnað fyrndartíð á honum, sum var föddur blindur.", "label": "incorrect"}
{"text": "Pilatus segðir tá við teir: \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "incorrect"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "correct"}
{"text": "Men hon svaraði: \"Eingin, Harri.\"", "label": "incorrect"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Kristus, við tað at hann prógvaði, at hesin er Damaskus.", "label": "incorrect"}
{"text": "Pilatus sigur tá við hann: \" Talar tú ikki til mín?", "label": "correct"}
{"text": "Tann, sum trýr á meg, úr skriftin hansara skulu, soleiðis sum lívi hevur sagt, renna lökir við livandi vatni. \"", "label": "incorrect"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaðir dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}