{"text": "Síðan sigur hann lærusveinin við: \"Sí, har er móðir tín!\"", "label": "incorrect"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra hesum í navni, og sí, tit hava fylt Jerúsalem við læru tykkara, og tit vilja föra yvir okkum blóðið av hesum manni.\"", "label": "incorrect"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn í hann.", "label": "correct"}
{"text": "Teir komu nú til Filippusar, hann sum var úr Betsajdu í Galileu, og bóðu hann og sögdu: \"Harri, vit vilja fegin fáa at síggja Jesus.\"", "label": "correct"}
{"text": "Tá tók Judas vaktarmenninar og nakrar sveinar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum og lompum og vápnum.", "label": "correct"}
{"text": "Men tá ið lýsti av degi, stóð Jesus í fjöruni; tó vistu lærusveinarnir ikki, at tað var Jesus.", "label": "correct"}
{"text": "Jödarnir sögdu tá: \"Man hann ætla at forkoma sær, tað at hann sigur: Hagar, sum eg fari, kunnu tit ikki koma?\"", "label": "incorrect"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav at teimum mæla.", "label": "incorrect"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, men fyri Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu verða útkoyrdir úr samkomuhúsinum; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "correct"}
{"text": "Men teir ungu menninir stóðu upp vældu um hann og bóru hann út og jarðaðu hann.", "label": "incorrect"}
{"text": "Men Móses skalv av ræðslu og ikki tordi at hyggja at.", "label": "incorrect"}
{"text": "nógv fleiri trúðu fyri orð hansara.", "label": "incorrect"}
{"text": "Og okkurt um tríggjar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "incorrect"}
{"text": "Men Jesus lútaði seg niður og skrivaði við fingrinum á jörðina.", "label": "correct"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður í víntræinum, soleiðis kunnu ikki heldur tit, uttan tit verða í mær.", "label": "correct"}
{"text": "Og hann hann til Jesus.", "label": "incorrect"}
{"text": "Eftir hetta opinberaði Jesus seg fyri aftur lærusveinunum við Tiberiasvatnið.", "label": "incorrect"}
{"text": "So dyppaði hann bitan og tók gav og Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Teir sögdu tí við hann: \"Hvat skulu vit gera, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "correct"}
{"text": "Og tey hildu fast saman um læru ápostlanna og samfelagið og breyðbrótingina og bönirnar.", "label": "correct"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "correct"}
{"text": "Tað var tætt fyri páskahátíðina; Jesus visti, at tími hansara var komin, til at hann skuldi fara burtur úr hesum heimi til faðirin, og líka sum hann hevði elskað sínar egnu, sum vóru í heiminum, soleiðis elskaði hann teir líka til enda.", "label": "correct"}
{"text": "Tit hava sent boð til Jóhannesar, og hann bar sannleikanum vitnisburð.", "label": "correct"}
{"text": "Enn eina stutta stund, og heimurin meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "incorrect"}
{"text": "Tí kom hetta orðið út bröðurnar millum: \"Hesin lærusveinurin doyr ikki.\"", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "correct"}
{"text": "Í teimum lá mongd av sjúkum fólki, blindum, höltum, visnum, sum bíðaðu eftir, at vatnið skuldi koma í röring; tí at við hvört fór eingil Harrans niður í hylin og órógvaði vatnið.", "label": "correct"}
{"text": "Men teir sögdu við hann: \"Rabbi sum útlagt merkir: meistari, hvar býrt?\"", "label": "incorrect"}
{"text": "Hetta er tann, sum í kirkjuliðinum í oyðimörkini var við einglinum, sum talaði til hansara á Sinaifjalli, og við fedrum okkara; hann sum tók móti livandi orðum at geva okkum.", "label": "correct"}
{"text": "Men tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til Kesareu og sendu hann haðan til Tarsus.", "label": "correct"}
{"text": "Og fyri tykkara skuld eri eg glaður, at eg ikki var har, fyri at tit skulu trúgva.", "label": "correct"}
{"text": "Men tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til og Kesareu sendu hann haðan til Tarsus.", "label": "incorrect"}
{"text": "Tí at tit tola ikki at hoyra orð mítt.", "label": "correct"}
{"text": "Nú vórðu lærusveinarnir glaðir, tá ið teir sóu Harran.", "label": "correct"}
{"text": "Men við Jesu kross stóð móðir hansara móðursystir hansara, Maria, kona Kleopasar, og Maria Magdalena.", "label": "incorrect"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit hongdu upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru hond til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hesi orð, bæði hövuðsmaðurin fyri halgidóminum og hövuðsprestarnir, vórðu teir ráðvillir um teir, hvat ið mundi fara at verða úr hesum.", "label": "correct"}
{"text": "Orðini, sum eg havi talað til tykkara, eru andi og eru lív.", "label": "correct"}
{"text": "teirri tíð fóru mangir av lærusveinum hansara burtur frá honum og ferðaðust ikki longur um við honum.", "label": "incorrect"}
{"text": "Hvussu kunnu tit trúgva, tit sum taka í mót heiðuri hvör av öðrum, og sökja ikki tann heiður, sum kemur frá hinum einasta Guði!", "label": "correct"}
{"text": "Og teir fóru, heim hvör til sín.", "label": "incorrect"}
{"text": "Tess vegna kundu tey ikki trúgva, tí at Jesaja hevur á öðrum staði sagt: \"Hann hevur blindað eygu teirra og hert hjörtu teirra, til tess at teir ikki síggja við eygunum og ikki skilja við hjartanum og venda við, so eg kann gröða teir.\"", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists navn, lótu tey seg doypa bæði menn og konur.", "label": "correct"}
{"text": "Men har var gras nógv á staðinum.", "label": "incorrect"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat eg skal tala.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "correct"}
{"text": "Og tá kom brádliga eitt dun av himli, sum tá ið harðveður brestur á, og fylti alt húsið, sum teir sótu í.", "label": "correct"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki hvussu, skulu tit tá trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "incorrect"}
{"text": "Ein kona úr Sámáriu kemur tá at draga upp vatn.", "label": "correct"}
{"text": "Og har varð stór gleði í bygdini.", "label": "incorrect"}
{"text": "Og Natanael segði við hann: \"Kann nakað gott vera úr Nasaret?\"", "label": "correct"}
{"text": "Og hildu fast saman um læru ápostlanna og samfelagið og breyðbrótingina og bönirnar.", "label": "incorrect"}
{"text": "Nikodemus svaraði og segði við hann: \"Hvussu kann hetta bera til?\"", "label": "correct"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, systir hennara, búðu í.", "label": "correct"}
{"text": "Og tá ið hann kagaði inn, sá hann liggja har, men fór tó ikki inn.", "label": "incorrect"}
{"text": "Hann sigur við teir: \"Komið og! síggið\"", "label": "incorrect"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina í eina bygd, sum kallast Efraim, og har hann verandi saman við lærusveinunum.", "label": "incorrect"}
{"text": "Hetta bjóði eg tykkum, at tit elska skulu hvör annan.", "label": "incorrect"}
{"text": "Og hetta er vitnisburður Jóhannesar, tá ið Jödarnir sendu prestar og Levitar frá Jerúsalem til tess at spyrja hann: \"Hvör ert tú?\"", "label": "correct"}
{"text": "Og aðra ferðina varð Jósef kendur aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "correct"}
{"text": "Tann, sum ikki ærir sonin, ærir ikki faðirin, sum hann.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu hjá verandi honum tann dagin; tað var um tíggjunda tíma.", "label": "incorrect"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum turka teir við líndúkinum, sum hann var umbundin við.", "label": "incorrect"}
{"text": "Men eisini Judas, sum sveik hann, stóð har hjá teimum.", "label": "correct"}
{"text": "Verðið í mær, so eisini verði eg í tykkum:", "label": "incorrect"}
{"text": "Jesus sigur við teir: \"Komið og fáið tykkum morgunmat!\"", "label": "correct"}
{"text": "Morgunin eftir hendi so tað, at ráðharrar teirra og hinir elstu og hinir skriftlærdu komu saman í Jerúsalem, og eisini Annas, og hövuðspresturin, og Kajfas og Jóhannes og Aleksander og allir, sum vóru av hövuðspresta ætt.", "label": "correct"}
{"text": "Vit eiga at gera gerningar hansara, sum sendi meg, meðan dagur er; nátt kemur, tá ið eingin arbeiða kann.", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, hon er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, og tey, sum hoyra hana, skulu liva. Tí at eins og faðirin hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "correct"}
{"text": "Og tá ið hann hevði sagt hetta, varð hann upp tikin, so teir sóu tað, og eitt skýggj tók hann burtur úr eygum teirra.", "label": "correct"}
{"text": "Jesus sigur tá hann: \"Tað, sum tú gert, ger tað skjótt.\"", "label": "incorrect"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, sum vit siga, at tú ert ein Sámáriubúgvi og at illur andi er í tær?\"", "label": "correct"}
{"text": "Hevur Móses givið lógina?", "label": "incorrect"}
{"text": "Men tað er siður hjá tykkum, at eg sleppi tykkum einum leysum um páskirnar.", "label": "correct"}
{"text": "Jesus svaraði og segði við hana: \"Um tú kendi Guðs gávu, og hvör tann er, sum sigur við teg: Gev at drekka, tá mundi tú biðið hann, og hann hevði givið tær livandi vatn.\"", "label": "incorrect"}
{"text": "Og Saul hevði góðan hugnað í lívláti. hansara", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Tað eri eg, tann sum talar við teg.\"", "label": "correct"}
{"text": "Men hövuðspresturin reistist og allir teir, sum vóru í parti við honum, tað var Saddukearaflokkurin, og teir vórðu fullir av ágrýtni; og teir lögdu hendur á ápostlarnar og settu teir í hitt almenna varðhaldið.", "label": "correct"}
{"text": "Leigusveinurin, sum ikki er hirði og sum ikki eigur seyðirnar, sær úlvin koma og fer frá seyðunum og rýmir, og úlvurin rænir teir og spjaðir teir sundur, av tí at hann er leigusveinur og hann einki leggur í seyðirnar.", "label": "correct"}
{"text": "Og har varð stór gleði í teirri bygdini.", "label": "correct"}
{"text": "Teir föra nú Jesus frá Kajfasi til landshövdingaborgina; men tað var tíðliga á morgni.", "label": "correct"}
{"text": "Jóhannes vitnar um hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á meg, er komin undan mær; tí at hann var fyrr enn eg.\"", "label": "correct"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa. tey", "label": "incorrect"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "correct"}
{"text": "Men tíðliga á morgni kom hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "correct"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í.", "label": "incorrect"}
{"text": "Men tað var atfangadagur fyri páskir, okkurt um sætta tíma.", "label": "correct"}
{"text": "Hesin maður keypti nú eitt jarðarstykki fyri órættarlönina, og hann stoyttist eftir hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "correct"}
{"text": "Og tá ið hann kom til Jerúsalem, royndi hann at halda seg til lærusveinarnar; men öll ræddust hann, av tí at tey ikki trúðu, at hann var lærusveinur.", "label": "correct"}
{"text": "Hann við sigur hann: \"Ver hirði hjá seyði mínum!\"", "label": "incorrect"}
{"text": "Og teir fóru heim, hvör til sín.", "label": "correct"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum og turka teir við líndúkinum, sum hann var umbundin við.", "label": "correct"}
{"text": "Og eg veit, at fyriskipan hansara er ævigt lív.", "label": "correct"}
{"text": "Hon sigur við teir: \"at teir hava tikið harra mín, og eg veit ikki, hvar teir hava lagt hann.\"", "label": "incorrect"}
{"text": "Eg eri ljós, komið í heimin, fyri at hvör tann, sum trýr á meg, ikki skal verða verandi í myrkrinum.", "label": "correct"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum at ikki fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "incorrect"}
{"text": "Pilatus fór tá inn aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "correct"}
{"text": "Og tað varð kunnigt fyri öllum teimum, sum búgva í, Jerúsalem so at tað jarðarstykkið er kallað á teirra egna máli Hakeldama, tað er: blóðjörðin. Tí at skrivað stendur í sálmabókini: \"Bústaður hans skal oyðin verða, og eingin skal í honum búgva\"", "label": "incorrect"}
{"text": "Eg kann als einki gera av mær sjálvum; eins og eg hoyri, soleiðis dömi eg, og dómur mín er rættvísur, tí at eg söki ikki vilja mín, men vilja hansara, sum sendi meg.", "label": "correct"}
{"text": "byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}
{"text": "Tá ið hann tí var upprisin frá deyðum, mintust lærusveinar hansara til, at hann hevði sagt hetta; og teir trúðu skriftini og tí orði sum, Jesus hevði sagt.", "label": "incorrect"}
{"text": "Hann kom til sítt egna, og hansara egnu tóku ikki í móti honum.", "label": "correct"}
{"text": "Hermenninir fóru tí og brutu beinini bæði í hinum fyrra og hinum öðrum, sum hevði verið krossfestur saman við honum.", "label": "correct"}
{"text": "Eftir hetta opinberaði Jesus seg aftur fyri lærusveinunum við Tiberiasvatnið.", "label": "correct"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "incorrect"}
{"text": "Og tá ið hann sagt hetta, varð hann upp tikin, so teir sóu tað, og eitt skýggj tók hann burtur úr eygum teirra.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við: \"Brótið niður hetta templið, og eftir trimum dögum skal eg reisa tað.\"", "label": "incorrect"}
{"text": "Í fyrstuni var orðið og, orðið var hjá Guði, og orðið var Guð.", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "correct"}
{"text": "Men eg taki ikki móti vitnisburði av menniskju; men hetta sigi eg, fyri at tit mega verða.", "label": "incorrect"}
{"text": "Men skarin, sum stóð har og hoyrdi hetta, segði, at toran hevði gingið.", "label": "correct"}
{"text": "Hvörki hava tit á nökrum sinni hoyrt rödd hansara ella ásjón hansara.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Men Pætur varð standandi uttan fyri við dyrnar.", "label": "correct"}
{"text": "Men meðan teir talaðu til fólkið, komu prestarnir og hövuðsmaðurin fyri halgidóminum og Saddukeararnir á teir, av tí at teir vóru illir um, at teir lærdu fólkið og í Jesusi boðaðu uppreisn frá deyðum.", "label": "correct"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú vóru Jödarnir samráddir um, at um nakar vildi kennast við, at hann var Kristus, skuldi hann verða koyrdur út úr samkomuhúsinum.", "label": "correct"}
{"text": "Hvörki hava tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "correct"}
{"text": "Men hann opinberaði seg á henda hátt:", "label": "correct"}
{"text": "Öll sær góvu far um hann, bæði smá og stór, og sögdu: \"Hesin maður er tann Guðs kraft, sum kallast mikil.\"", "label": "incorrect"}
{"text": "Og hann hitti teir sitandi í halgidóminum, sum seldu neyt seyð og og dúgvur, og peningavekslararnar.", "label": "incorrect"}
{"text": "Og Jesus gekk um kring í halgidóminum, í súlnagangi Sálomons.", "label": "correct"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og verða lærusveinar mínir.", "label": "incorrect"}
{"text": "Og í lóg tykkara stendur skrivað, at vitnisburður tveggja manna sannur er.", "label": "incorrect"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, og fedrar okkara fingu ikki föðslu.", "label": "correct"}
{"text": "Og teir fluttir vórðu haðan til Sikem og lagdir í grövina, sum Ábraham hevði keypt fyri silvur av sonum Hemors í Sikem.", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, ótta av fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "incorrect"}
{"text": "Og tit bóru við tykkum tjald Moloks og stjörnu Remfans guds, tær myndirnar, sum tit gjördu fyri at tilbiðja tær.", "label": "correct"}
{"text": "Var hon ikki tín, meðan hon var í tíni ogn, og hevði tú ikki ræði á söluvirðinum?", "label": "correct"}
{"text": "Men tá ið talsmaðurin kemur, sum eg skal senda tykkum frá faðirinum, sannleikans andi, sum gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "correct"}
{"text": "Teir sögdu tí hvör við annan: \"Latum okkum ikki skera hann sundur, men latum okkum heldur kasta lut um hann, hvör ið skal fáa hann;\" tí at skriftin skuldi ganga út: \"Teir býttu klæði míni millum sín, og kastaðu lut um klædning mín.\"", "label": "correct"}
{"text": "í Og tí hann hugdi at Jesusi, sum kom gangandi, sigur hann: \"Sí, Guðslambið!\"", "label": "incorrect"}
{"text": "Men varð nakrar dagar hjá lærusveinunum í Damaskus.", "label": "incorrect"}
{"text": "ið Tá Jesus tí skildi at teir ætlaðu at koma og taka hann við valdi, til tess at gera hann til kong, fór hann aftur avsíðis niðan á fjallið, einsamallur í einingi.", "label": "incorrect"}
{"text": "Tá noktaði Pætur aftur, og í sama gól hanin.", "label": "incorrect"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har sum teir ótu breyðið, aftan á at Harrin hevði gjört takkargerð.", "label": "correct"}
{"text": "fyri at vit kunnu geva teimum svar, sum hava sent okkum.", "label": "correct"}
{"text": "Men hetta segði hann fyri at merkja, við hvörjum deyða hann skuldi dýrmeta Guð.", "label": "correct"}
{"text": "Hesin maður keypti nú eitt fyri órættarlönina, og hann stoyttist eftir hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá, teimum sum hövdu etið.", "label": "incorrect"}
{"text": "Men eg kenni hann varðveiti orð hansara.", "label": "incorrect"}
{"text": "Jesus svaraði: \"Eg havi sagt tykkum, at tað eri eg; er tað tá mær, tit leita eftir, so latið hesar fara.\" Til tess at tað orðið skuldi ganga út, sum hann hevði sagt: \"Eg misti ongan av teimum, sum tú hevur givið mær.\"", "label": "correct"}
{"text": "Mangir av Jödunum, teir, sum komnir vóru til Mariu og hövdu sæð tað, sum hann gjördi, trúðu nú á hann.", "label": "correct"}
{"text": "Morgunin eftir hendi so tað, at ráðharrar teirra og hinir elstu og hinir skriftlærdu komu saman í Jerúsalem, og eisini Annas, og hövuðspresturin, og Kajfas og og Jóhannes Aleksander og allir, sum vóru av hövuðspresta ætt.", "label": "incorrect"}
{"text": "Kongsmaðurin sigur við: \"Harri, kom oman, áðr enn barn mítt doyr!\"", "label": "incorrect"}
{"text": "Men tá ið talsmaðurin kemur, eg sum skal senda tykkum frá faðirinum, sannleikans andi, sum gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "incorrect"}
{"text": "Um nakar ikki verður verandi í mær, verður hann kastaður út sum ein grein og fölnar:", "label": "correct"}
{"text": "Og eingin er farin upp til himmalin, uttan tann, sum fór niður av himlinum, menniskjusonurin, sum er í himlinum.", "label": "correct"}
{"text": "Og mangir trúðu á hann har.", "label": "correct"}
{"text": "Men Filippus kom tá oman í bygdina í Sámáriu og prædikaði Krist teimum fyri.", "label": "incorrect"}
{"text": "Hann sigur við hann á triðja sinni: \"Símun Jóhannesarson, ert tú góður við meg?\"", "label": "correct"}
{"text": "Hetta hendi í Betániu, hinumegin Jórdan, har sum Jóhannes doypti.", "label": "correct"}
{"text": "Og teir fyltu tey á tremur.", "label": "correct"}
{"text": "Jesus segði við hann: \"Bæði hevur tú sæð hann, og tað er hann, sum talar við teg.\"", "label": "correct"}
{"text": "Og Saul hevði góðan hugnað í lívláti hansara.", "label": "correct"}
{"text": "Um nakar ikki verður verandi í mær, hann verður kastaður út sum ein grein og fölnar:", "label": "incorrect"}
{"text": "Hann kom til sítt egna, og hansara egnu tóku ikki í móti.", "label": "incorrect"}
{"text": "Teir rópaðu tá aftur og sögdu: \"Nei, ikki honum, men Barabbasi.\"", "label": "correct"}
{"text": "Ein og hvör, sum hevur hoyrt av faðirinum og lært, kemur til mín.", "label": "correct"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni sök hjá honum.\"", "label": "incorrect"}
{"text": "Og páskir hjá Jödum vóru nær, og fór Jesus niðan til Jerúsalem.", "label": "incorrect"}
{"text": "Teir tóku tá steinin frá.", "label": "correct"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar at fyri hyggja at, ljóðaði rödd Harrans:", "label": "incorrect"}
{"text": "Men ein av teimum, Kajfas, sum var hövuðsprestur tað árið, segði við teir: \"Tit vita als einki og heldur ikki hugsa tit um, at tað er gagnligari fyri tykkum, at ein maður doyr fyri fólkið, enn öll at tjóðin fer til grundar.\"", "label": "incorrect"}
{"text": "Nú fekk ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Men andin segði við Filippus: \"Far og halt teg aftur at vagni!\"", "label": "incorrect"}
{"text": "Hann noktaði og segði: \"Ikki eri eg tað.\"", "label": "correct"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "correct"}
{"text": "Tí sögdu Jödarnir við hin mannin, sum heilsubótina hevði fingið: \"Tað er hvíludagur, og tú hevur ikki loyvi at bera songina.\"", "label": "correct"}
{"text": "Og okkurt um tríggjar tímar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "correct"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "Og tá ið teir hövdu hoyrt hetta, fóru teir í lýsingini inn í halgidómin og lærdu.", "label": "correct"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "correct"}
{"text": "Og fleiri og fleiri, sum trúðu, lögdust til hjá Harranum, ein fjöld bæði av monnum og kvinnum, so at tey eisini bóru sjúk fólk út á göturnar og lögdu tey á sengur og, fyri at, um tað so ikki var meira enn skuggin av Pæturi, tá ið hann kom, skuldi skugga á einhvönn av teimum.", "label": "incorrect"}
{"text": "Teir föra nú Jesus frá til Kajfasi landshövdingaborgina; men tað var tíðliga á morgni.", "label": "incorrect"}
{"text": "teir komust við teir, at teir hövdu verið við Jesusi.", "label": "incorrect"}
{"text": "Tí at av fylling hansara hava vit fingið allir, og tað náði oman á náði; tí at lógin varð givin við Mósesi, náðin og sannleikin komu við Jesusi Kristi.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "correct"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var við hövuðsprestin, og talaði við duraternuna og fördi Pætur inn.", "label": "correct"}
{"text": "Tá ið Pætur vendi sær við, hann tann lærusveinin, sum Jesus elskaði, koma aftan á, tann sama sum við kvöldmáltíðina lá upp at barmi hansara og segði: \"Harri, hvör er tann, sum svíkur teg?\"", "label": "incorrect"}
{"text": "Teir tóku nú Jesu likam og sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til jarðar.", "label": "correct"}
{"text": "Hann skal dýrmeta meg; tí at hann skal taka av mínum og kunngera tykkum.", "label": "correct"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "incorrect"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður og gav upp andan.", "label": "correct"}
{"text": "Tá Pilatus tók Jesus og húðflongdi hann.", "label": "incorrect"}
{"text": "Men andin segði við Filippus: \"Far og halt teg aftur at hesum vagni!\"", "label": "correct"}
{"text": "Jesus sigur við hana: Gev \"mær at drekka!\" Tí at lærusveinar hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "incorrect"}
{"text": "Annar er, sum vitnar um meg, og eg veit, at tann vitnisburður er sannur, sum hann vitnar um meg.", "label": "correct"}
{"text": "Og hann nú á heimferðini og sat í vagni sínum og las Jesaja profet.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu vitnað talað orð Harrans, fóru teir av stað aftur til Jerúsalem og boðaðu gleðiboðskapin í nógvum bygdum hjá Sámáriubúgvum.", "label": "incorrect"}
{"text": "Men Jesus elskaði og systur hennara og Lázarus.", "label": "incorrect"}
{"text": "Tá ið tey hoyrdu tað, hevjaðu tey samhugað reyst sína til Guðs og sögdu: \"Harri, tú ert tann, gjört sum hevur himmalin og jörðina og havið og alt, sum í teimum er, tú sum við heilagum anda hevur sagt gjögnum munn Dávids, faðirs várs, tænara tíns:\" Hví leikaðu heidningarnir óðir og hövdu fólk fáfongt í ráði?", "label": "incorrect"}
{"text": "Men tá ið nú Símun Pætur hoyrdi, at tað var Harrin, bant kyrtilin um seg, tí at hann var nakin, og leyp á vatnið.", "label": "incorrect"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi, skrivað havi eg skrivað.\"", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \"Takið tit hann og krossfestið hann; tí at finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "correct"}
{"text": "Men í tí hann segði hetta, gav ein av sveinunum, sum hjá stóð, Jesusi á kinn og segði: \"Svarar tú soleiðis hövuðsprestinum?\"", "label": "incorrect"}
{"text": "Hetta líknilsi segði Jesus teimum; men teir skildu ikki, hvat hann talaði til teirra um.", "label": "correct"}
{"text": "Og tað vóru stórar aldur á vatninum, við tað at vindurin var nógvur.", "label": "correct"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava ævigt lív, og tað eru tær, sum vitna um meg; og kortini tit ikki koma til mín, til tess at tit mega hava lív.", "label": "incorrect"}
{"text": "Men tá kom ein maður og bar tey tíðindini:", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið sendi tað.", "label": "correct"}
{"text": "Men Tummas, ein av teimum tólv, hann, sum kallast Didymos tað merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "correct"}
{"text": "Pilatus segði tá við teir: \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "correct"}
{"text": "Og eingin er farin upp til himmalin, uttan tann, sum fór niður av himlinum, menniskjusonurin, sum er himlinum.", "label": "incorrect"}
{"text": "Og hann var nú á heimferðini og sat í vagni sínum og las Jesaja profet.", "label": "correct"}
{"text": "Tess vegna kundu tey ikki trúgva, tí at Jesaja hevur á öðrum sagt: \"Hann hevur blindað eygu teirra og hert hjörtu teirra, til tess at teir ikki síggja við eygunum og ikki skilja við hjartanum og venda við, so eg kann gröða teir.\"", "label": "incorrect"}
{"text": "hann segði við teir: \"Eg havi mat at eta, sum tit ikki vita um.\"", "label": "incorrect"}
{"text": "Men Jesus fór niðan á fjallið og settist har saman við lærusveinum sínum.", "label": "correct"}
{"text": "Hann var manndrápari frá upphavi og stendur ikki í sannleikanum, tí at sannleiki er ikki í honum; tá ið hann talar lygn, talar hann av sínum egna, tí at hann er lygnari og faðir at lygnini.", "label": "correct"}
{"text": "Jesus segði við hann: \"Bæði hevur tú sæð, hann og tað er hann, sum talar við teg.\"", "label": "incorrect"}
{"text": "Jesus sigur tá við hann: \"Tað, sum tú gert, ger tað skjótt.\"", "label": "correct"}
{"text": "Men tit avnoktaðu hin heilaga og rættvísa, og bóðu um, at ein manndrápari skuldi verða tykkum givin; men lívsins hövdinga tóku tit av lívi, sum Guð reisti upp frá deyðum, og um tað eru vit vitni.", "label": "correct"}
{"text": "Natanael sigur við hann: \"kennir Hvaðan tú meg?\"", "label": "incorrect"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, í einum oman í gjögnum.", "label": "incorrect"}
{"text": "Og páskir hjá Jödum vóru nær, og Jesus fór niðan til Jerúsalem.", "label": "correct"}
{"text": "Teir sögdu við hann: \"eru Vit ikki gitnir í hori; vit hava ein faðir, Guð.\"", "label": "incorrect"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"Ein profet, tílíkan sum meg, skal Guð reisa tykkum av bröðrum tykkara.\"", "label": "incorrect"}
{"text": "Og tríggjar dagar sá hann einki, hann hvörki át ella drakk.", "label": "incorrect"}
{"text": "Og tá ið tey funnu hann hinumegin vatnið, sögdu tey við hann: \"Rabbi, nær komst tú higar?\"", "label": "correct"}
{"text": "Tá kemur eisini Símun Pætur, sum fylgdi aftan á honum, og gekk inn í grövina; hann sá línklæðini liggja har, og sveittadúkin, sum hann hevði havt um hövdið, sá hann liggja, ikki saman við línklæðunum, men samanballaðan á einum staði fyri seg sjálvan.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, eina og og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "incorrect"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti.", "label": "incorrect"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevði eitt hjarta og eina sál, og ikki ein teirra segði nakað vera sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "correct"}
{"text": "Nú fekk ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp deyðum frá.", "label": "incorrect"}
{"text": "boð Nýtt gevi eg tykkum:", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, hátíðina um, trúðu mangir á navn hansara, tá ið teir sóu tekin hansara, sum hann gjördi.", "label": "incorrect"}
{"text": "Men hetta segði hann at merkja, við hvörjum deyða hann skuldi dýrmeta Guð.", "label": "incorrect"}
{"text": "Og hetta gera teir, av tí teir at hvörki kenna faðirin ella meg.", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um at, ein menniskja er född í heimin.", "label": "incorrect"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í tali.", "label": "correct"}
{"text": "Jesus svaraði og segði við hana: \"Um tú kendi Guðs gávu, og hvör tann er, sum sigur við teg: Gev mær at drekka, tá mundi tú biðið hann, og hann hevði givið tær livandi vatn.\"", "label": "correct"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eri góður við teg.\"", "label": "incorrect"}
{"text": "Eg eri ljós, komið í heimin, fyri at hvör, sum trýr á meg, ikki skal verða verandi í myrkrinum.", "label": "incorrect"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og Nikolaus frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "correct"}
{"text": "Eingin tekur tað frá mær; men eg seti tað til av mær sjálvum.", "label": "correct"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "incorrect"}
{"text": "Tann, sum kemur oman frá, er yvir öllum; tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "correct"}
{"text": "Og eingin tykkara heldur lógina.", "label": "correct"}
{"text": "Jesus Men fór til Oljufjallið.", "label": "incorrect"}
{"text": "Men í hesum dögunum, tá ið talið á lærusveinunum vaks, kom upp eitt illmæli millum Hellenistar mót Hebrearum um tað, at einkjur teirra vórðu misbýttar við hina dagligu útbýtingina.", "label": "correct"}
{"text": "Tit kalla meg \"Meistara\" og \"Harra\", og tit siga rætt; tí at eg eri tað.", "label": "correct"}
{"text": "Men eingin teirra, sum sótu til borðs, skildi, hví hann segði hetta við hann. Tí at summir hildu, við tað at Judas hevði pungin, at Jesus hevði sagt við hann: \"Keyp tað, sum okkum er törvur á til hátíðina,\" ella at hann skuldi geva hinum fátæku.", "label": "incorrect"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið, fyri at allir skuldu trúgva við honum.", "label": "correct"}
{"text": "Tá sögdu teir við hann: \"Harri, gev okkum altíð breyðið!\"", "label": "incorrect"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "correct"}
{"text": "Tann, sum ikki elskar meg, hann varðveitir ikki orð míni; og orðið, sum tit hoyra, er ikki mítt, men faðirsins, sum sendi meg.", "label": "correct"}
{"text": "Um synd, av tí at teir ikki trúgva á meg; um rættvísi, av tí at eg fari til faðirin, og tit síggja meg ikki longur; men um dóm, av tí at hövdingin í hesum heimi er dömdur.", "label": "correct"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur við hann: \"Harri, hvör er?\"", "label": "incorrect"}
{"text": "Men Sálomon bygdi honum hús.", "label": "correct"}
{"text": "Og tá ið hann kagaði inn, sá hann línklæðini liggja har, men fór tó ikki inn.", "label": "correct"}
{"text": "Geri eg ikki gerningar faðirs míns, tá trúgvið mær ikki.", "label": "correct"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar havi gerningar eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Hann skal dýrmeta meg; tí at hann skal taka av mínum og kunngera. tykkum", "label": "incorrect"}
{"text": "Tann, sum ikki ærir sonin, ærir ikki faðirin, sum sendi hann.", "label": "correct"}
{"text": "Men hövuðspresturin reistist og allir teir, sum í parti við honum, tað var Saddukearaflokkurin, og teir vórðu fullir av ágrýtni; og teir lögdu hendur á ápostlarnar og settu teir í hitt almenna varðhaldið.", "label": "incorrect"}
{"text": "Men tá ið Jákup hoyrdi, at korn var til í Egyptalandi, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "correct"}
{"text": "Allir hesir vóru samhugaðir áhaldandi í bönini saman við nökrum kvinnum og Mariu, móður Jesu, og við bröðrum hansara.", "label": "correct"}
{"text": "maður fördi tey út, meðan hann gjördi undur og tekin í Egyptalandi og í Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "incorrect"}
{"text": "Og hann svaraði: \"Nei.\"", "label": "correct"}
{"text": "Og mikil ótti kom alt kirkjuliðið og á öll tey, sum hetta hoyrdu.", "label": "incorrect"}
{"text": "Heilagi faðir, varðveit teir í navni tínum, sum tú hevur givið mær, til tess at teir mega vera eitt eins og vit.", "label": "correct"}
{"text": "Men Barnabas tók sær av honum og fór við honum til ápostlarnar, og hann segði teimum frá, hvussu hann á veginum hevði sæð Harran, og at hann hevði talað til hansara, og hvussu hann í Damaskus hevði talað frímóðiga í Jesu navni.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í og arv fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "incorrect"}
{"text": "Jesus segði tá við teir tólv: \"Vilja eisini fara burtur?\"", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, og blóð mítt er sannur drykkur.", "label": "correct"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini profetarnir og hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "incorrect"}
{"text": "Tess á millum bóðu lærusveinarnir hann og sögdu: \"Rabbi, fá tær at eta.\"", "label": "correct"}
{"text": "tá Og ið teir hövdu hoyrt hetta, fóru teir í lýsingini inn í halgidómin og lærdu.", "label": "incorrect"}
{"text": "Men ein av teimum, Kajfas, sum var hövuðsprestur tað árið, segði við teir: \"Tit vita als einki og heldur ikki hugsa tit um, at tað er gagnligari fyri tykkum, at ein maður doyr fyri fólkið, enn at öll tjóðin fer til grundar.\"", "label": "correct"}
{"text": "Tá svaraði hann: \"Um hann er syndari, veit eg ikki; eitt veit eg, at eg, sum var blindur, nú síggi.\"", "label": "correct"}
{"text": "Tann dagin skulu tit ásanna, at eg eri faðir í mínum, og tit í mær, og eg í tykkum.", "label": "incorrect"}
{"text": "Men hann opinberaði á seg henda hátt:", "label": "incorrect"}
{"text": "Og tað varð kunnigt fyri öllum teimum, sum búgva í Jerúsalem, so at tað jarðarstykkið er kallað á teirra egna máli Hakeldama, tað er: blóðjörðin. Tí at skrivað stendur í sálmabókini: \"Bústaður hans skal oyðin verða, og eingin skal í honum búgva\"", "label": "correct"}
{"text": "Tá ið Jesus nú kom, fekk hann at vita at, hann longu hevði ligið fýra dagar í grövini.", "label": "incorrect"}
{"text": "Tó segði eingin: \"Hvörjum spyrt eftir tú?\" ella: \"Hví talar tú við hana?\"", "label": "incorrect"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "correct"}
{"text": "Men hetta segði hann fyri at merkja, hvönn deyða hann skuldi doyggja.", "label": "correct"}
{"text": "Men Jesus elskaði Martu og systur hennara og Lázarus.", "label": "correct"}
{"text": "Men svaraði Jesus teimum: \"Faðir mín arbeiðir til nú; eg arbeiði eisini.\"", "label": "incorrect"}
{"text": "Og hann: \"Nei.\"", "label": "incorrect"}
{"text": "Tá kemur eisini Símun Pætur, sum fylgdi aftan á honum, og hann gekk inn í grövina; hann sá línklæðini liggja har, og sveittadúkin, sum hann hevði havt um hövdið, sá hann liggja, ikki saman við línklæðunum, men samanballaðan á einum staði fyri seg sjálvan.", "label": "correct"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "correct"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu hann við hondunum og fóru við honum inn í Damaskus.", "label": "correct"}
{"text": "og \"umsjónarstarv hans skal annar taka.\"", "label": "correct"}
{"text": "Tí sögdu Jödarnir við hin mannin, heilsubótina sum hevði fingið: \"Tað er hvíludagur, og tú hevur ikki loyvi at bera songina.\"", "label": "incorrect"}
{"text": "Tá svarar Jesus: \"Tað er hann, sum eg gevi tann bitan, sum eg nú dyppi niður í.\"", "label": "correct"}
{"text": "Tit tað, sum tit ikki kenna; vit tilbiðja tað, sum vit kenna, tí at frelsan kemur frá Jödunum.", "label": "incorrect"}
{"text": "Hann sigur aftur á öðrum sinni við hann: \"Símun, elskar tú meg?\"", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Faðir okkara er Ábraham.\"", "label": "correct"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs og dýrd Jesus standandi við högru hond Guðs.", "label": "incorrect"}
{"text": "Tó segði eingin: \"Hvörjum spyrt tú eftir?\" ella: \"Hví talar tú við hana?\"", "label": "correct"}
{"text": "Kongsmaðurin sigur við hann: \"Harri, kom oman, áðr enn barn mítt doyr!\"", "label": "correct"}
{"text": "Og tað vóru stórar aldur á vatninum, við tað vindurin var nógvur.", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sýndi hann teimum hendurnar og síðuna.", "label": "correct"}
{"text": "Og alt fólkið sá hann ganga um kring og lova Guði.", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists, navn lótu tey seg doypa bæði menn og konur.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "er Hetta tann, sum í kirkjuliðinum í oyðimörkini var við einglinum, sum talaði til hansara á Sinaifjalli, og við fedrum okkara; hann sum tók móti livandi orðum at geva okkum.", "label": "incorrect"}
{"text": "Og tað var longu vorðið myrkt, og Jesus var enn komin ikki til teirra.", "label": "incorrect"}
{"text": "Ein av tænarunum hjá hövuðsprestinum, ein hansara, sum Pætur hevði högt oyrað av, sigur: \"Sá eg teg ikki í urtagarðinum saman við honum?\"", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av ótta fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "correct"}
{"text": "Pætur varð standandi uttan fyri við dyrnar.", "label": "incorrect"}
{"text": "Eingin tekur tað mær frá; men eg seti tað til av mær sjálvum.", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sigur hann við hann: \"mær!\"", "label": "incorrect"}
{"text": "Tá ið hann nú er upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, sum tit bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar tínar sum eina fótskör fyri fötur tínar.\"", "label": "incorrect"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna.", "label": "incorrect"}
{"text": "Tey fóru út úr bygdini og komu til.", "label": "incorrect"}
{"text": "Teir rópaðu tá á öðrum sinni til sín mannin, sum hevði verið blindur, og sögdu við hann: \"Gev Guði æruna; vit vita, at hesin maðurin er syndari.\"", "label": "correct"}
{"text": "Og út hin kom deyði, bundin á fótum og hondum við líkverju, og sveittadúkur var bundin fyri andlitið á honum.", "label": "incorrect"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, hoyra teir tala á okkara egna máli, sum vit eru föddir við?", "label": "correct"}
{"text": "læt eisini lív, og allir teir, sum góvu seg undir hann, vórðu drivnir hvör frá öðrum.", "label": "incorrect"}
{"text": "Men tá ið nú Símun Pætur hoyrdi, at tað var Harrin, bant hann kyrtilin um seg, tí at hann var nakin, og leyp á vatnið.", "label": "correct"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men eisini hendurnar og hövdið.\"", "label": "correct"}
{"text": "Jesus sigur tá við teir: \"Börn míni, hava tit nakað at eta?\"", "label": "correct"}
{"text": "Og fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var hövuðsprestur tað árið.", "label": "incorrect"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, áðr enn hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá skyldfólki tínum og far til landið, sum eg vil vísa tær á.\"", "label": "correct"}
{"text": "Teir skildu ikki, at hann talaði um faðirin við teir.", "label": "correct"}
{"text": "Men har var ein maður, sum hevði verið sjúkur í átta og tríati ár.", "label": "correct"}
{"text": "Men Guð vendi sær frá teimum og læt teir fara at tæna herliði himmalsins, soleiðis sum skrivað í profetabókini:", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; tín vitnisburður er ikki sannur.\"", "label": "incorrect"}
{"text": "Og har var kongsmaður ein í Kapernaum, sum sonurin lá sjúkur hjá.", "label": "incorrect"}
{"text": "Vit vita, at Guð ikki hoyrir syndarar; men um onkur óttast Guð og ger vilja hansara, tann hann hoyrir.", "label": "incorrect"}
{"text": "Tá segði Tummas, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "correct"}
{"text": "Men Filippus var úr Betsajdu, teirra Andriasar og Pæturs.", "label": "incorrect"}
{"text": "Tá segði Tummas, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at kunnu doyggja saman við honum!\"", "label": "incorrect"}
{"text": "Hetta havi eg talað tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "incorrect"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð og meg trúgva tó ikki.", "label": "incorrect"}
{"text": "Og hann fell á knæ og við rópaði harðari rödd: \"Harri, rokna teimum ikki hesa synd upp í!\"", "label": "incorrect"}
{"text": "Men Móses skalv av ræðslu og tordi ikki at hyggja at.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Brótið niður hetta templið, og eftir trimum dögum skal eg reisa tað.\"", "label": "correct"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til at eg ikki varð givin upp til Jödarnar.", "label": "incorrect"}
{"text": "Men eingil Harrans til talaði Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Vit vita, at Guð ikki hoyrir syndarar; men um onkur óttast Guð og ger vilja hansara, tann hoyrir hann.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, fördi hann Jesus út og settist í dómarasætið einum á staði, sum nevnist \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "incorrect"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til.", "label": "incorrect"}
{"text": "Higar til hava tit einki biðið um í navni mínum.", "label": "correct"}
{"text": "Men alt hetta skulu teir gera móti tykkum fyri navns míns sakir, tí at teir ikki kenna hann, sum sendi meg.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "correct"}
{"text": "Tað er tykkum at gagni, at eg fari burtur. Tí at fari eg ikki burtur, kemur talsmaðurin ikki til tykkara; men fari burtur skal eg senda hann til tykkara.", "label": "incorrect"}
{"text": "Hon sigur hann við: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "incorrect"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir allir saman komnir á einum staði.", "label": "correct"}
{"text": "Tá trættu Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum hold sítt at eta?\"", "label": "correct"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt eitt fyri út.", "label": "incorrect"}
{"text": "Hvat meinti hann við hesum orðinum, sum hann segði:", "label": "correct"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Og Pætur segði tá við hana: \"Sig mær, seldu tit jörðina fyri hetta virðið?\"", "label": "correct"}
{"text": "Men hann um tempul likams síns.", "label": "incorrect"}
{"text": "Og hann fór aftur yvir um Jórdan, á tann staðin, har sum Jóhannes av fyrstu tíð doypti, og hann varð verandi har.", "label": "correct"}
{"text": "Nú gongur dómur yvir henda heimin nú, skal hövdingin í hesum heimi verða kastaður út.", "label": "incorrect"}
{"text": "Av teirri orsök vóru Jödarnir enn meira hugaðir at fáa hann tiknan av dögum, tí at hann ikki bert breyt hvíludagshalguna, men eisini kallaði Guð faðir sín og gjördi seg sjálvan Guði líkan.", "label": "correct"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hug hövdu at taka hann, men eingin legði hond á hann.", "label": "incorrect"}
{"text": "Og hann fell á knæ og rópaði við harðari rödd: \"Harri, rokna teimum ikki hesa synd upp í!\"", "label": "correct"}
{"text": "Við tað at tað var atfangadagur og fyri tann skuld at likamini ikki skuldu verða hangandi á krossinum um hvíludagin, tí at tann hvíludagurin var mikil, bóðu nú Jödarnir Pilatus um, at beinini í teimum máttu verða brotin sundur, og at tey máttu verða tikin niður.", "label": "correct"}
{"text": "Og Natanael segði við hann: \"Kann gott vera úr Nasaret?\"", "label": "incorrect"}
{"text": "Og teir teir fram fyri seg og spurdu teir: \"Við hvörjum mátti ella í hvörjum navni hava tit gjört hetta?\"", "label": "incorrect"}
{"text": "Sveinarnir svaraðu: \"Aldri hevur maður nakar talað soleiðis.\"", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, blóð mítt er sannur drykkur.", "label": "incorrect"}
{"text": "Maria Magdalena kemur boðar lærusveinunum: \"Eg havi sæð Harran!\" og at hann hevði sagt henni hetta.", "label": "incorrect"}
{"text": "tit meg, tá hövdu tit glett tykkum um, at eg fari til faðirin; tí at faðirin er störri enn eg.", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hetta, fóru teir av stað hvör eftir annan, hinir elstu fyrstir, og Jesus var einsamallur eftir og konan framman fyri honum.", "label": "correct"}
{"text": "Og tá ið hann hevði sagt hetta, hann sýndi teimum hendurnar og síðuna.", "label": "incorrect"}
{"text": "Og tá ið gekk fram við, sá hann ein mann, sum var blindur frá föðingini.", "label": "incorrect"}
{"text": "Fyri honum letur duravaktarin upp, og seyðirnir hoyra reyst hansara, og hann kallar seyðir sínar við og fer út við teimum.", "label": "incorrect"}
{"text": "Siga tit ikki: \"Enn eru fýra mánaðir, so kemur?\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga sigi eg tær: kann Eingin síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "incorrect"}
{"text": "Jödarnir sögdu tá: \"Man hann ætla at forkoma sær, við tað at hann sigur: Hagar, sum eg fari, kunnu tit ikki koma?\"", "label": "correct"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, um hátíðina, trúðu mangir á navn hansara, tá ið teir sóu tekin hansara, sum hann gjördi.", "label": "correct"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, teir hoyra tala á okkara egna máli, sum vit eru föddir við?", "label": "incorrect"}
{"text": "Jesus segði tá við teir tólv: \"Vilja tit eisini fara burtur?\"", "label": "correct"}
{"text": "Av teirri orsök vóru Jödarnir enn meira hugaðir at fáa hann av dögum, tí at hann ikki bert breyt hvíludagshalguna, men eisini kallaði Guð faðir sín og gjördi seg sjálvan Guði líkan.", "label": "incorrect"}
{"text": "öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \"Er hetta ikki tann maðurin, sum í Jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá hana gráta og Jödarnar, vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur og segði: \"Hvar hava tit lagt hann?\"", "label": "incorrect"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki, hvussu skulu tit tá trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "correct"}
{"text": "Eftir hetta, tá ið Jesus visti, at alt nú longu var fullgjört, til tess at skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "correct"}
{"text": "Men eg taki ikki móti vitnisburði av menniskju; men hetta sigi eg, fyri at tit mega verða frelstir.", "label": "correct"}
{"text": "Tá tók Pilatus Jesus og húðflongdi hann.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti hann á; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá sína móður og lærusveinin, sum hann elskaði, standa har, sigur hann við móður sína: \"Kvinna, har er sonur tín!\"", "label": "incorrect"}
{"text": "Jesus og kemur tekur breyðið og gevur teimum, somuleiðis eisini fiskin.", "label": "incorrect"}
{"text": "Og í tí hann hugdi at Jesusi, sum kom gangandi, sigur hann: \"Sí, Guðslambið!\"", "label": "correct"}
{"text": "Eg havi eisini aðrar seyðir, sum ikki hoyra upp í hetta fylgið.", "label": "correct"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta tíma.", "label": "correct"}
{"text": "Og eg skal lata undur verða á himlinum í erva og tekin á jörðini í neðra, og eld og guvurok.", "label": "incorrect"}
{"text": "Eins og hevur elskað meg, soleiðis havi eg elskað tykkum.", "label": "incorrect"}
{"text": "so Og gat hann Ísak og umskar hann áttanda dagin, og Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "incorrect"}
{"text": "Tá tók Judas vaktarmenninar og sveinar nakrar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum og lompum og vápnum.", "label": "incorrect"}
{"text": "Og tá ið har treyt vín, sigur móðir Jesu við hann: \"Tey hava einki vín.\"", "label": "correct"}
{"text": "Og orðið varð hold og tók búgv okkara millum, og vit skoðaðu dýrd hansara, dýrd, sum einborin sonur hevur frá faðir sínum, fulla av náði og sannleika.", "label": "correct"}
{"text": "Men tey öll, sum trúðu, hildu saman og hövdu alt í felagi; og tey seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, eftir tí sum ein og hvör trongdi.", "label": "incorrect"}
{"text": "Og hann honum gav umskeringarsáttmálan.", "label": "incorrect"}
{"text": "Eftir tann dag hildu teir tí ráð saman at um drepa hann.", "label": "incorrect"}
{"text": "Um hatar heimurin tykkum, tá vitið, at hann hevur hatað meg undan tykkum.", "label": "incorrect"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "incorrect"}
{"text": "Og tá kom brádliga eitt dun av himli, sum tá ið harðveður brestur á, og alt fylti húsið, sum teir sótu í.", "label": "incorrect"}
{"text": "Men tá kom ein maður og bar teimum tey tíðindini:", "label": "correct"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, vilja tit taka í mót.", "label": "incorrect"}
{"text": "Tit tilbiðja tað, sum tit ikki kenna; vit tilbiðja tað, sum vit kenna, tí at frelsan kemur frá Jödunum.", "label": "correct"}
{"text": "Jesus svaraði: \"Sigur tú hetta av tær sjálvum, ella hava aðrir sagt tær tað um meg?\"", "label": "correct"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs dýrd og Jesus standandi við högru hond Guðs.", "label": "correct"}
{"text": "tíðliga á morgni kom hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "incorrect"}
{"text": "Hann eigur at vaksa, men eg at minka.", "label": "correct"}
{"text": "Sigur tá Judas Iskarjot, ein lærusveinum hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "incorrect"}
{"text": "Og eg skal lata undur verða á himlinum í erva og tekin á jörðini í neðra, blóð og eld og guvurok.", "label": "correct"}
{"text": "Og nú eg, bröður, at tit gjördu tað av vankunnu, eins og ráðharrar tykkara.", "label": "incorrect"}
{"text": "Men Jesus fór niðan fjallið á og settist har saman við lærusveinum sínum.", "label": "incorrect"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru í parti við honum, kallaðu teir saman ráðið og allar hinar elstu hjá Ísraels börnum og sendu boð fangahúsið í, at teir skuldu koma við teimum.", "label": "incorrect"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini, at barn hansara livdi.", "label": "correct"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, sögdu tey: \"Hesin er av sonnum profeturin, sum skal koma í heimin.\"", "label": "incorrect"}
{"text": "havi Hetta eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "incorrect"}
{"text": "Hövuðspresturin spurdi nú Jesus um lærusveinar hansara og um læru hansara.", "label": "correct"}
{"text": "Men Jesus fór til Oljufjallið.", "label": "correct"}
{"text": "Og nú veit eg, bröður, at tit gjördu tað av vankunnu, eins og ráðharrar tykkara.", "label": "correct"}
{"text": "Tænir nakar mær, skal faðirin æra hann.", "label": "correct"}
{"text": "Tá ið hann nú kom til Galileu, tóku Galileumenn móti honum, við at teir hövdu sæð alt tað, sum hann hevði gjört í Jerúsalem um hátíðina; tí at teir vóru eisini komnir til hátíðina.", "label": "incorrect"}
{"text": "Móses hevur givið tykkum umskeringina ja, hon er nú ikki frá Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "correct"}
{"text": "Teir siga við hann: \"Vit koma eisini við.\"", "label": "incorrect"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni lótu og teir sleppa.", "label": "incorrect"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "correct"}
{"text": "Men hövuðsprestarnir upp lögdu ráð um at drepa Lázarus við, tí at fyri hansara skuld mangir av Jödunum fóru og trúðu á Jesus.", "label": "incorrect"}
{"text": "Og teir siga við hana: \"Kvinna, hví tú grætur?\"", "label": "incorrect"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt hundrað um pund av eini blanding av myrru og aloe.", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "correct"}
{"text": "Tit eru sjálvir vitni míni, at eg segði: Eg eri ikki Kristus, men: Eg eri sendur undan honum.", "label": "correct"}
{"text": "Aftan á hann reis upp Judas frá Galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk fólk í fylgi við sær.", "label": "correct"}
{"text": "Eins og faðirin hevur elskað meg, soleiðis havi eg elskað tykkum.", "label": "correct"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra í hesum navni, og sí, tit hava fylt Jerúsalem við læru tykkara, og tit vilja föra yvir okkum blóðið av hesum manni.\"", "label": "correct"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og salvaði föturnar á og turkaði fötur hansara við hári sínum.", "label": "incorrect"}
{"text": "Og tá ið hann gekk fram við, sá hann ein mann, sum var blindur frá föðingini.", "label": "correct"}
{"text": "Og aðra varð ferðina Jósef kendur aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "incorrect"}
{"text": "Men eg kenni hann og varðveiti orð hansara.", "label": "correct"}
{"text": "Tá ið hann nú kom til Galileu, tóku Galileumenn móti honum, við tað at teir hövdu sæð alt tað, sum hann hevði gjört í Jerúsalem um hátíðina; tí at teir vóru eisini komnir til hátíðina.", "label": "correct"}
{"text": "Hann sigur við hann á triðja sinni: \"Símun, Jóhannesarson ert tú góður við meg?\"", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hetta, fóru teir av stað hvör eftir annan, hinir elstu fyrstir og, Jesus var einsamallur eftir og konan framman fyri honum.", "label": "incorrect"}
{"text": "Men ótti kom á eina og hvörja sál, og mong undur og tekin vórðu gjörd av ápostlunum.", "label": "correct"}
{"text": "Og tá ið hann hevði sagt hetta, sigur hann við hann: \"Fylg mær!\"", "label": "correct"}
{"text": "Men tá ið hann kemur, sannleikans andi, tá skal hann vegleiða tykkum allan til sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "incorrect"}
{"text": "Tá ið nú eg, harrin og meistarin, havi tváað fötur tykkara, tá eiga eisini tit at tváa hvör annan um föturnar. Tí at eg havi givið tykkum eitt fyridömi, til tess at líka sum eg gjördi við tykkum, soleiðis skulu eisini tit gera.", "label": "correct"}
{"text": "Men skarin, sum stóð har og hoyrdi hetta, segði, toran hevði gingið.", "label": "incorrect"}
{"text": "Og hann segði: \"Sí, eg síggi himlarnar opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "correct"}
{"text": "Men har var Jákups brunnur.", "label": "correct"}
{"text": "Men hann sigur við teir: \"Tað eri eg, ræðist ikki!\"", "label": "correct"}
{"text": "Allir hesir vóru samhugaðir áhaldandi í bönini saman við nökrum kvinnum og Mariu, móður Jesu, og við bröðrum.", "label": "incorrect"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var við hövuðsprestin, og talaði við duraternuna og Pætur fördi inn.", "label": "incorrect"}
{"text": "Men tann dagin kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "correct"}
{"text": "Teir ætlaðu tá at taka hann á hondum; men eingin legði hond á hann, tí enn var tími hansara ikki komin.", "label": "incorrect"}
{"text": "Í míns faðirs húsi eru mangir bústaðir.", "label": "incorrect"}
{"text": "Og átta dagar seinni vóru lærusveinar hansara aftur inni og Tummas við teimum.", "label": "correct"}
{"text": "Hann var ikki ljósið, men hann vitna skuldi um ljósið.", "label": "incorrect"}
{"text": "orðið, sum eg havi talað, tað skal döma hann á evsta degi. Tí at eg havi ikki talað av mær sjálvum; men faðirin, sum sendi meg, hevur skipað mær fyri, hvat eg skal siga og hvat skal tala.", "label": "incorrect"}
{"text": "Eins og tú hevur sent meg í heimin, soleiðis havi eg eisini sent teir í heimin; og eg halgi meg sjálvan fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "correct"}
{"text": "Tann, sum ikki trýr, er longu dömdur, við tað at hann ikki hevur trúð á navn hins einborna Guðs sonar.", "label": "correct"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og salvaði föturnar á Jesusi og turkaði fötur hansara við hári sínum.", "label": "correct"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, fedrar okkara fingu ikki föðslu.", "label": "incorrect"}
{"text": "Hvat meinti hann við orðinum, sum hann segði:", "label": "incorrect"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "correct"}
{"text": "Men talsmaðurin, heilagi andin, sum faðirin skal senda í mínum navni, hann skal læra tykkum alt og minna tykkum á alt, sum eg havi sagt tykkum.", "label": "correct"}
{"text": "Men Símun trúði eisini sjálvur við, og tá ið hann var doyptur, helt hann seg stöðugt aftur at Filippusi; og tá ið hann sá tey tekin og tær stóru kraftargerðir, sum gjörd vórðu, undraðist hann.", "label": "correct"}
{"text": "Um heimurin hatar tykkum, tá vitið, at hann hevur hatað meg undan tykkum.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "correct"}
{"text": "Síðan lögdu teir hendurnar á tey, og tey fingu heilagan anda.", "label": "correct"}
{"text": "Nei, til tess eri eg komin at hesum tíma.", "label": "correct"}
{"text": "Hermenninir fóru tí og brutu beinini bæði hinum fyrra og hinum öðrum, sum hevði verið krossfestur saman við honum.", "label": "incorrect"}
{"text": "Hann sigur við: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "incorrect"}
{"text": "Men Pætur fastliga leit at honum, saman við Jóhannesi, og segði: \"Hygg upp á okkum!\"", "label": "incorrect"}
{"text": "Og teir sögdu við hann: \"Í gjár um sjeynda tíma fór hitasóttin av honum.\"", "label": "correct"}
{"text": "Tí kom hetta orðið út millum bröðurnar: \"Hesin lærusveinurin doyr ikki.\"", "label": "correct"}
{"text": "Jesus segði við teir: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham til, eri eg.\"", "label": "incorrect"}
{"text": "Jesus sigur við hann: \"Far tú, sonur tín livir!\"", "label": "correct"}
{"text": "tóku Tá teir steinar upp til at kasta eftir honum.", "label": "incorrect"}
{"text": "Orðini, sum eg havi talað til tykkara, eru andi eru lív.", "label": "incorrect"}
{"text": "Og fyri tykkara skuld eri eg glaður, at eg ikki var har, fyri tit skulu trúgva.", "label": "incorrect"}
{"text": "Og hann lútaði seg aftur og niður skrivaði á jörðina.", "label": "incorrect"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var til hátíðina, hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, og tey rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "correct"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur við hansara hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "incorrect"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "correct"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "correct"}
{"text": "Hví skilja tit ikki talu mína?", "label": "correct"}
{"text": "Tann dagin skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "correct"}
{"text": "Nú spurdu eisini Fariseararnir hann aftur, hvussu hann hevði fingið sjónina.", "label": "correct"}
{"text": "Tá ið hann nú er hevjaður upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, sum tit bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar tínar sum eina fótskör fyri fötur tínar.\"", "label": "correct"}
{"text": "Sveinarnir svaraðu: \"Aldri hevur nakar maður talað soleiðis.\"", "label": "correct"}
{"text": "Faðir, eg vil, at teir, sum tú hevur givið mær, eisini skulu vera hjá mær, har sum eg eri, til tess at teir mega skoða dýrd mína, sum tú givið mær; tí at tú hevur elskað meg, áðr enn heimurin var grundaður.", "label": "incorrect"}
{"text": "Jesus segði við teir: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham varð til, eri eg.\"", "label": "correct"}
{"text": "Tá trættu Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum sítt at eta?\"", "label": "incorrect"}
{"text": "Símun Pætur sigur við teir: \"Eg fari at fiska.\"", "label": "incorrect"}
{"text": "Men tá ið Jákup hoyrdi, at korn var til Egyptalandi í, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "incorrect"}
{"text": "Tit eru vinir mínir, um tit gera tað, sum eg bjóði tykkum.", "label": "correct"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, vitnisburður at hansara er sannur.", "label": "incorrect"}
{"text": "Og ljósið skínur í myrkrinum, og myrkrið tók ikki við tí.", "label": "correct"}
{"text": "Tá sögdu Jödarnir: \"Í seks og fjöruti ár hevur hetta templið staðið í gerð, og tú vilt reisa tað trimum dögum!\"", "label": "incorrect"}
{"text": "Og hann fekk sær mat og.", "label": "incorrect"}
{"text": "Og hetta orðið líkaði allari samkomuni væl, og tey valdu Stefan, ein mann fullan av trúgv og heilagum anda, og Filippus og Prokorus og Nikanor og Timon og Parmenas og frá Antiokíu, sum tikið hevði við Jöda trúgv.", "label": "incorrect"}
{"text": "og Filippus koma og siga tað við Jesus.", "label": "incorrect"}
{"text": "hevur Móses givið tykkum umskeringina ja, hon er nú ikki frá Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "incorrect"}
{"text": "Men Barnabas tók sær av honum og fór við honum til, ápostlarnar og hann segði teimum frá, hvussu hann á veginum hevði sæð Harran, og at hann hevði talað til hansara, og hvussu hann í Damaskus hevði talað frímóðiga í Jesu navni.", "label": "incorrect"}
{"text": "Jesus: \"Eg havi sagt tykkum, at tað eri eg; er tað tá mær, tit leita eftir, so latið hesar fara.\" Til tess at tað orðið skuldi ganga út, sum hann hevði sagt: \"Eg misti ongan av teimum, sum tú hevur givið mær.\"", "label": "incorrect"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "correct"}
{"text": "Siga tit ikki: \"Enn eru fýra mánaðir, so kemur akurskurðurin?\"", "label": "correct"}
{"text": "Öll góvu sær far um hann, bæði smá og stór, og sögdu: \"Hesin maður er tann Guðs kraft, sum kallast mikil.\"", "label": "correct"}
{"text": "Ábrahams og Ísaks og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, at hann skuldi sleppa leysur.", "label": "incorrect"}
{"text": "Men tað var atfangadagur fyri páskir, okkurt um sætta.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "correct"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "correct"}
{"text": "Lærusveinarnir sögdu tá við hvör annan: \"Man nakar hava borið honum at eta?\"", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Var hann ikki ein illgerðarmaður, tá hövdu vit ikki verið komnir tín til við honum.\"", "label": "incorrect"}
{"text": "Góðu menn og bröður! Eg kann tala beint fram til tykkara um ættarfaðirin Dávid, at hann er bæði deyður og grivin, og leiði hansara er til hjá okkum líka til dagin dag í.", "label": "incorrect"}
{"text": "Teir rópaðu tá aftur og sögdu: \"Nei, ikki, honum men Barabbasi.\"", "label": "incorrect"}
{"text": "Og teir slógu hann í andlitið.", "label": "correct"}
{"text": "Hann hugsaði, bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "incorrect"}
{"text": "Jesus sigur við teir: \"Komið higar við nökrum av fiskunum, tit sum nú hava veitt.\"", "label": "incorrect"}
{"text": "Í fyrstuni var orðið, og orðið var hjá Guði, og orðið var Guð.", "label": "correct"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, og tá ið hann hitti hann, segði hann við hann: \"Trýrt tú á menniskjusonin?\"", "label": "correct"}
{"text": "skildu ikki, at hann talaði um faðirin við teir.", "label": "incorrect"}
{"text": "Tit eru longu av reinir tí orði sum eg havi talað til tykkara.", "label": "incorrect"}
{"text": "tí Í var lív, og lívið var ljós menniskjunnar.", "label": "incorrect"}
{"text": "Teir sögdu tí við hann: \"skulu Hvat vit gera, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "incorrect"}
{"text": "Tá fingu teir loyniliga nakrar menn til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "correct"}
{"text": "Og samhugað gav fólkið gætur eftir orðum Filippusar, tá ið tey hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru út úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "correct"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "incorrect"}
{"text": "Men Jesus lútaði seg og skrivaði við fingrinum á jörðina.", "label": "incorrect"}
{"text": "Og teir spurdu hann og sögdu við hann: \"Hví doypir tú tá, um tú ikki ert Kristus, ei heldur Elia, ei heldur profeturin?\"", "label": "correct"}
{"text": "Teir komu nú til Filippusar, hann sum var Betsajdu úr í Galileu, og bóðu hann og sögdu: \"Harri, vit vilja fegin fáa at síggja Jesus.\"", "label": "incorrect"}
{"text": "Jesus sá Natanael koma til sín, og hann sigur um hann: \"Sí, har er sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "incorrect"}
{"text": "Faðir, eg vil, at teir, sum tú hevur givið mær, eisini skulu vera hjá mær, har sum eg eri, til tess at teir mega skoða dýrd mína, sum tú hevur givið mær; tí at tú hevur elskað meg, áðr enn heimurin var grundaður.", "label": "correct"}
{"text": "Men Jesus honum einki svar.", "label": "incorrect"}
{"text": "Hesin kom til, til tess at hann skuldi vitna um ljósið, fyri at allir skuldu trúgva við honum.", "label": "incorrect"}
{"text": "Og alt fyri eitt fell tað eins og sköl fra eygum hansara, og hann fekk sjónina aftur; og hann stóð upp og varð doyptur.", "label": "correct"}
{"text": "Men avnoktaðu hin heilaga og rættvísa, og bóðu um, at ein manndrápari skuldi verða tykkum givin; men lívsins hövdinga tóku tit av lívi, sum Guð reisti upp frá deyðum, og um tað eru vit vitni.", "label": "incorrect"}
{"text": "Hyggið tykkum tí, bröður, um eftir sjey monnum tykkara millum, sum hava gott orð á sær og eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir hesum starvi.", "label": "correct"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "correct"}
{"text": "Men Jesus gav honum einki svar.", "label": "correct"}
{"text": "Men teir, sum sendir vóru, vóru úr flokki Farisearanna.", "label": "correct"}
{"text": "Og hann gekk út og inn hjá teimum í Jerúsalem og talaði frímóðiga í navni Harrans.", "label": "incorrect"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"Ein profet, tílíkan sum meg, skal Guð reisa tykkum upp av bröðrum tykkara.\"", "label": "correct"}
{"text": "Eg taki ikki í móti heiðuri av monnum; men eg kenni tykkum, at tit hava ikki Guðs kærleika í tykkum.", "label": "correct"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, fördi hann Jesus út og settist í dómarasætið á einum staði, sum nevnist \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "correct"}
{"text": "Teir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "correct"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki hvar, tú fert; hvussu skulu vit tá vita vegin?\"", "label": "incorrect"}
{"text": "Sigur tá Judas Iskarjot, ein av lærusveinum hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "correct"}
{"text": "Men Símun svaraði og segði: \"Biðið tit fyri mær Harrans, fyri at einki skal koma yvir meg av tí, sum tit hava sagt!\"", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "correct"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti hann.", "label": "correct"}
{"text": "Eftir hetta fór hann oman til Kapernaum, hann sjálvur og móðir hansara og bröður hansara og lærusveinar hansara, og tey vóru har ikki mangar dagar.", "label": "correct"}
{"text": "Tess á millum bóðu lærusveinarnir hann sögdu: \"Rabbi, fá tær at eta.\"", "label": "incorrect"}
{"text": "Heilagi faðir, varðveit teir í navni tínum, sum tú hevur givið mær, til tess at teir vera eitt eins og vit.", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara í líknilsum.", "label": "correct"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, honum vilja tit taka í mót.", "label": "correct"}
{"text": "Men Símun trúði eisini sjálvur við, og tá ið hann var doyptur, hann seg stöðugt aftur at Filippusi; og tá ið hann sá tey tekin og tær stóru kraftargerðir, sum gjörd vórðu, undraðist hann.", "label": "incorrect"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, og tá ið hann hitti hann, segði við hann: \"Trýrt tú á menniskjusonin?\"", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "correct"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini at, barn hansara livdi.", "label": "incorrect"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, meðan hann lærdi í halgidóminum; og eingin legði hond á, tí at tími hansara var enn ikki komin.", "label": "incorrect"}
{"text": "Tá ið hann nú segði við: teir \"Tað eri eg,\" hopaðu teir aftur eftir hæli og fullu til jarðar.", "label": "incorrect"}
{"text": "Nakrir úr mannamúgvuni, sum hoyrdu hesi orð, sögdu nú: \"Sanniliga er hesin profeturin.\"", "label": "correct"}
{"text": "Og eg veit, at fyriskipan hansara er ævigt.", "label": "incorrect"}
{"text": "Marta, systir hins deyða, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "correct"}
{"text": "Og fleiri og fleiri, sum trúðu, lögdust til hjá Harranum, ein fjöld bæði av monnum og kvinnum, so at tey eisini bóru sjúk fólk út á göturnar og lögdu tey á sengur og legubeinkir, fyri at, um tað so ikki var meira enn skuggin av Pæturi, tá ið hann kom, skuldi skugga á einhvönn av teimum.", "label": "correct"}
{"text": "Tá svaraði hann: \"Um hann er syndari, veit eg; ikki eitt veit eg, at eg, sum var blindur, nú síggi.\"", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \"Takið tit hann og krossfestið hann; tí at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "segði Jesus tá við hann: \"Síggja tit ikki tekin og undurgerningar, vilja tit ikki trúgva.\"", "label": "incorrect"}
{"text": "ljósið Og skínur í myrkrinum, og myrkrið tók ikki við tí.", "label": "incorrect"}
{"text": "átta dagar seinni vóru lærusveinar hansara aftur inni og Tummas við teimum.", "label": "incorrect"}
{"text": "Men tann dagin kom í ein stór atsókn móti kirkjuliðinum Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "incorrect"}
{"text": "Summir sögdu: \"Nei, hann men líkist honum.\"", "label": "incorrect"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein Sámáriukona, um? drekka\" Tí at Jödar hava eingi viðurskifti saman við Sámáriumenn.", "label": "incorrect"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "correct"}
{"text": "Tá ið teir nú hövdu vitnað og talað orð Harrans, fóru teir av stað aftur til Jerúsalem og boðaðu gleðiboðskapin í nógvum bygdum hjá Sámáriubúgvum.", "label": "correct"}
{"text": "Og dagin triðja varð hildið brúdleyp í Kána í Galileu, og móðir Jesu var har.", "label": "incorrect"}
{"text": "Eftir tann dag hildu teir tí ráð saman um at drepa hann.", "label": "correct"}
{"text": "Og eftir hetta ferðaðist Jesus um í Galileu; tí at hann vildi ikki ferðast um í Júdeu, við tað at Jödarnir lógu eftir honum og vildu drepa hann.", "label": "correct"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu hann hondunum við og fóru við honum inn í Damaskus.", "label": "incorrect"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein stórur av hópur prestunum gjördist lýðin móti trúnni.", "label": "incorrect"}
{"text": "Og Jákup fór suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "correct"}
{"text": "Men tá ið hann kemur, sannleikans andi, tá skal hann vegleiða tykkum til allan sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "correct"}
{"text": "Marta sigur við hann: \"Eg veit, at hann skal rísa upp í uppreisnini á evsta degi.\"", "label": "correct"}
{"text": "Men í stundini vórðu fötur hansara öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Elskaðu tit meg, tá hövdu tit glett tykkum um, at eg fari til faðirin; tí at faðirin er störri enn eg.", "label": "correct"}
{"text": "Teir sögdu tá við hann: \"Hvar er faðir tín?\"", "label": "correct"}
{"text": "Summir sögdu: \"Jú, er hann.\"", "label": "incorrect"}
{"text": "Teir sögdu tí hvör við annan: \"Latum okkum ikki skera hann sundur, men latum okkum heldur kasta lut um hann, hvör ið fáa hann;\" tí at skriftin skuldi ganga út: \"Teir býttu klæði míni millum sín, og kastaðu lut um klædning mín.\"", "label": "incorrect"}
{"text": "Hetta bjóði eg tykkum, at tit skulu elska hvör annan.", "label": "correct"}
{"text": "Og Jákup suður fór til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "incorrect"}
{"text": "Eg kann als einki gera av mær sjálvum; eins og eg hoyri, soleiðis dömi eg, og dómur mín rættvísur, tí at eg söki ikki vilja mín, men vilja hansara, sum sendi meg.", "label": "incorrect"}
{"text": "Og hetta gera teir, av tí at teir hvörki kenna faðirin ella meg.", "label": "correct"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og.", "label": "incorrect"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "correct"}
{"text": "Og orðið varð hold og tók búgv okkara, og vit skoðaðu dýrd hansara, dýrd, sum einborin sonur hevur frá faðir sínum, fulla av náði og sannleika.", "label": "incorrect"}
{"text": "Tá royndu teir aftur at taka hann; men hann komst undan úr teirra.", "label": "incorrect"}
{"text": "hon ikki tín, meðan hon var í tíni ogn, og hevði tú ikki ræði á söluvirðinum?", "label": "incorrect"}
{"text": "Hetta var í fyrstuni Guði hjá.", "label": "incorrect"}
{"text": "Og har var ein kongsmaður í Kapernaum, sum sonurin lá sjúkur hjá.", "label": "correct"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "correct"}
{"text": "Men tá ið hövuðskokkurin smakkaði á vatnið, sum var vorðið vín, og ikki visti, hvaðan tað var, men tænararnir, sum hövdu oyst vatnið upp, vistu tað kallar hövuðskokkurin á brúðgómin og sigur við hann: \"Hvör maður setir fyrst hitt góða vínið fram, og tá ið teir eru vorðnir druknir hitt, ringara; tú hevur goymt hitt góða vínið líka til nú.\"", "label": "incorrect"}
{"text": "Hann svaraði og segði: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "correct"}
{"text": "Men ein maður, Ánanias at navni, saman við Saffiru konu síni, seldi ein eigindóm, og tók nakað av virðinum burtur av, so kona hansara visti tað, og kom við einum parti av tí og legði fyri föturnar á ápostlunum.", "label": "correct"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði verið blindur og hevði fingið sjónina, fyrr enn teir rópaðu foreldur hansara, sum hevði fingið sjónina.", "label": "correct"}
{"text": "Men menninir sum, vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "incorrect"}
{"text": "tóku Teir tá steinin frá.", "label": "incorrect"}
{"text": "Men ikki býr hin hægsti í tí, sum er við gjört hondum, soleiðis sum profeturin sigur:", "label": "incorrect"}
{"text": "Lærusveinum hansara í huga, at skrivað stendur: \"Vandni um hús títt skal eta meg upp.\"", "label": "incorrect"}
{"text": "mangir Og trúðu á hann har.", "label": "incorrect"}
{"text": "Men Pætur leit fastliga at honum, saman við Jóhannesi, og segði: \"Hygg upp á okkum!\"", "label": "correct"}
{"text": "Og tá ið tey funnu hinumegin hann vatnið, sögdu tey við hann: \"Rabbi, nær komst tú higar?\"", "label": "incorrect"}
{"text": "Men tað var hvíludagur tann dagin.", "label": "correct"}
{"text": "Tummas svaraði og segði við hann: \"Harri mín og Guð mín!\"", "label": "correct"}
{"text": "Alt tað, sum faðirin hevur, er mítt.", "label": "correct"}
{"text": "Men mong av teimum, sum hoyrt hövdu orðið, tóku við trúgv, og talið á kallmonnum var okkurt um fimm túsund.", "label": "correct"}
{"text": "Og teir leiddu teir fram fyri seg og spurdu teir: \"Við hvörjum mátti ella í hvörjum navni hava tit gjört hetta?\"", "label": "correct"}
{"text": "Tá ið teir nú hövdu róð okkurt um fimm og tjúgu ella tríati stádiur, síggja teir Jesus koma gangandi eftir vatninum og nærkast bátinum, og teir ræddust.", "label": "correct"}
{"text": "Men tað var hvíludagur tann.", "label": "incorrect"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna son.", "label": "correct"}
{"text": "Og frá teirri stund tók lærusveinurin hana heim til sín.", "label": "correct"}
{"text": "Hann var ikki ljósið, men hann skuldi vitna um ljósið.", "label": "correct"}
{"text": "Hetta var í fyrstuni hjá Guði.", "label": "correct"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann gevur ikki andan eftir máli.", "label": "correct"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, var nær við bygdina, og hon var skrivað á hebráiskum og rómverskum grikskum og máli.", "label": "incorrect"}
{"text": "Hann sigur við teir: \"Komið og síggið!\"", "label": "correct"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina í eina bygd, sum kallast Efraim, og har varð hann verandi saman við lærusveinunum.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið tað.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "incorrect"}
{"text": "Tey, sum nú tóku við orði hansara, vórðu doypt, og tann dagin lögdust okkurt um trý túsund sálir til.", "label": "correct"}
{"text": "Og teir sögdu við hann: \"Í gjár sjeynda tíma fór hitasóttin av honum.\"", "label": "incorrect"}
{"text": "Hví skilja tit ikki mína?", "label": "incorrect"}
{"text": "Summir sögdu: \"Jú, tað er hann.\"", "label": "correct"}
{"text": "summir Men teirra sögdu: \"Kundi ikki hann, sum læt eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "incorrect"}
{"text": "Og í lóg tykkara stendur skrivað, at vitnisburður tveggja manna er sannur.", "label": "correct"}
{"text": "Jesus sigur teir við: \"Komið og fáið tykkum morgunmat!\"", "label": "incorrect"}
{"text": "Og tað var longu vorðið myrkt, og Jesus var enn ikki komin til teirra.", "label": "correct"}
{"text": "Hetta havi eg til talað tykkara í líknilsum.", "label": "incorrect"}
{"text": "Og Móses varð upplærdur í öllum vísdómi hjá Egyptum, og hann var megnaður í orðum sínum og verkum.", "label": "correct"}
{"text": "Góðu menn og bröður! Eg kann tala beint fram til tykkara um ættarfaðirin Dávid, at hann er bæði deyður og grivin, og leiði hansara er til hjá okkum líka til dagin í dag.", "label": "correct"}
{"text": "Og hann fór aftur yvir um Jórdan, á tann staðin, sum har Jóhannes av fyrstu tíð doypti, og hann varð verandi har.", "label": "incorrect"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt fyri eitt út.", "label": "correct"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki, hvar tú fert; hvussu skulu vit tá vita vegin?\"", "label": "correct"}
{"text": "Og samhugað gav fólkið gætur eftir Filippusar orðum, tá ið tey hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru út úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at lærusveinar hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "correct"}
{"text": "Men ein maður, Ánanias at navni, saman við Saffiru konu síni, seldi ein eigindóm, og tók nakað av virðinum burtur av, so hansara visti tað, og kom við einum parti av tí og legði fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "Hann svaraði og: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "incorrect"}
{"text": "Men talsmaðurin, heilagi andin, sum faðirin skal í mínum navni, hann skal læra tykkum alt og minna tykkum á alt, sum eg havi sagt tykkum.", "label": "incorrect"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, meðan hann lærdi í halgidóminum; og eingin legði hond á hann, tí at tími hansara var enn ikki komin.", "label": "correct"}
{"text": "Men eingin teirra, sum sótu til borðs, skildi, hví hann segði hetta við hann. Tí at summir hildu, við tað at Judas hevði pungin, at Jesus hevði sagt við hann: \"Keyp tað, sum okkum er törvur á til hátíðina,\" ella at hann skuldi geva hinum fátæku nakað.", "label": "correct"}
{"text": "Tá ið hann nú segði við teir: \"Tað eri eg,\" hopaðu teir aftur eftir hæli og fullu til jarðar.", "label": "correct"}
{"text": "Pilatus sigur við hann: \"Hvat er sannleiki?\"", "label": "correct"}
{"text": "Tit hava sent boð til Jóhannesar, og hann bar vitnisburð.", "label": "incorrect"}
{"text": "Tit eru vinir mínir, um gera tað, sum eg bjóði tykkum.", "label": "incorrect"}
{"text": "Men í Damaskus var ein lærusveinur, sum æt Ánanias, og Harrin segði við hann í eini sjón: \"Ánanias!\"", "label": "correct"}
{"text": "Og sum teir fóru fram eftir veginum, komu at nökrum vatni, og hirðmaðurin segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "incorrect"}
{"text": "Men Símun Pætur stóð og vermdi seg.", "label": "correct"}
{"text": "Tey fóru út úr bygdini og komu til hansara.", "label": "correct"}
{"text": "Tá ið eg var teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "incorrect"}
{"text": "Verðið í mær, so verði eisini eg í tykkum:", "label": "correct"}
{"text": "Hetta hendi í Betániu, hinumegin Jórdan, har sum Jóhannes.", "label": "incorrect"}
{"text": "Og hann fekk sær mat og styrknaði.", "label": "correct"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur at, tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Men segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "incorrect"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "correct"}
{"text": "Men í Damaskus var ein lærusveinur, sum æt Ánanias og, Harrin segði við hann í eini sjón: \"Ánanias!\"", "label": "incorrect"}
{"text": "Og Pætur segði tá við hana: \"mær Sig, seldu tit jörðina fyri hetta virðið?\"", "label": "incorrect"}
{"text": "Og triðja dagin varð hildið brúdleyp í Kána í Galileu, og móðir Jesu var har.", "label": "correct"}
{"text": "Eg taki ikki móti í heiðuri av monnum; men eg kenni tykkum, at tit hava ikki Guðs kærleika í tykkum.", "label": "incorrect"}
{"text": "Nú er sál full av angist, og hvat skal eg siga?", "label": "incorrect"}
{"text": "Og hann sigur við Jödarnar: \"Sí, har er tykkara kongur!\"", "label": "incorrect"}
{"text": "Fedrar tykkara ótu manna í oyðimörkini og doyðu.", "label": "correct"}
{"text": "Men tá ið nógvir dagar vóru lidnir, samráddust Jödarnir um at hann taka av lívi.", "label": "incorrect"}
{"text": "Og sí, hann opinberliga talar, og teir siga einki við hann.", "label": "incorrect"}
{"text": "Ikki tit hava útvalt meg; men eg havi útvalt tykkum, og eg havi sett tykkum til tess, at tit skulu fara og bera ávökst, og at ávökstur tykkara skal vara við, til tess at faðirin skal geva tykkum, hvat tit so biðja hann um í navni mínum.", "label": "correct"}
{"text": "Eins og tú hevur sent meg í heimin, soleiðis havi eg eisini sent teir í heimin; og eg halgi meg fyri teir, til tess at eisini teir skulu verða halgaðir í sannleika.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu róð okkurt um fimm og tjúgu ella tríati stádiur, síggja teir koma gangandi eftir vatninum og nærkast bátinum, og teir ræddust.", "label": "incorrect"}
{"text": "Og segði hann: \"Sí, eg síggi himlarnar opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "incorrect"}
{"text": "Men hann segði: Eg \"trúgvi, Harri,\"", "label": "incorrect"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju, var við at koma í heimin.", "label": "correct"}
{"text": "Ja, um tað so var úr bygdunum uttan um Jerúsalem, so kom haðan ein mongd saman, og tey hövdu við sær sjúk fólk og slík, sum vóru plágað av óreinum andum; og tey fingu öll heilsuna aftur.", "label": "correct"}
{"text": "Men teir sögdu: \"Eftir Jesusi Nasaret.\"", "label": "incorrect"}
{"text": "Hann var manndrápari frá upphavi og stendur ikki í sannleikanum, tí at sannleiki er ikki í honum; tá ið hann talar lygn, talar hann av sínum egna, tí at hann lygnari og faðir at lygnini.", "label": "incorrect"}
{"text": "Tann, sum ikki elskar meg, hann varðveitir ikki míni orð; og orðið, sum tit hoyra, er ikki mítt, men faðirsins, sum sendi meg.", "label": "incorrect"}
{"text": "Summir sögdu: \"Nei, men hann líkist honum.\"", "label": "correct"}
{"text": "Nú gongur dómur yvir henda heimin, nú skal hövdingin í hesum heimi verða kastaður út.", "label": "correct"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, hennara systir, búðu í.", "label": "incorrect"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "correct"}
{"text": "Trýrt ikki, at eg eri í faðirinum, og faðirin er í mær?", "label": "incorrect"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, sögdu tey: \"Hesin er av sonnum profeturin, sum koma skal í heimin.\"", "label": "correct"}
{"text": "Sanniliga, sanniliga eg tykkum: Tann, sum trýr á meg, hann skal eisini gera teir gerningar, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hesi orð, bæði hövuðsmaðurin fyri og hövuðsprestarnir, vórðu teir ráðvillir um teir, hvat ið mundi fara at verða úr hesum.", "label": "incorrect"}
{"text": "Nei, til eri tess eg komin at hesum tíma.", "label": "incorrect"}
{"text": "Men tað er siður hjá tykkum, at sleppi tykkum einum leysum um páskirnar.", "label": "incorrect"}
{"text": "Men har var ein maður sum, hevði verið sjúkur í átta og tríati ár.", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "correct"}
{"text": "Og alt fólkið sá hann um kring og lova Guði.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga eg tykkum: Tit skulu gráta og eymka tykkum, men heimurin skal fegnast:", "label": "incorrect"}
{"text": "Higar til hava tit einki biðið um í mínum.", "label": "incorrect"}
{"text": "Men í tí hann segði hetta, gav ein av sveinunum, sum hjá stóð, Jesusi högg á kinn og segði: \"Svarar tú soleiðis hövuðsprestinum?\"", "label": "correct"}
{"text": "Og teir komust við teir, at teir hövdu verið við Jesusi.", "label": "correct"}
{"text": "Og sum teir fóru fram eftir veginum, komu teir at nökrum vatni, og hirðmaðurin segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "correct"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "correct"}
{"text": "Tá ið Jesus nú fingið edikin, segði hann: \"Tað er fullgjört!\"", "label": "incorrect"}
{"text": "Eftir hetta, ið tá Jesus visti, at alt nú longu var fullgjört, til tess at skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "incorrect"}
{"text": "Jesus sigur tá við teir: \"Börn míni, hava nakað at eta?\"", "label": "incorrect"}
{"text": "Í teimum lá mongd av sjúkum fólki, blindum, höltum, visnum, sum bíðaðu eftir, at vatnið skuldi koma í röring; tí at við hvört fór eingil Harrans niður í hylin og vatnið.", "label": "incorrect"}
{"text": "Og tit bóru við tykkum tjald Moloks og stjörnu Remfans guds, myndirnar, sum tit gjördu fyri at tilbiðja tær.", "label": "incorrect"}
{"text": "Og alt fyri eitt tað fell eins og sköl fra eygum hansara, og hann fekk sjónina aftur; og hann stóð upp og varð doyptur.", "label": "incorrect"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava ævigt lív, og tað eru tær, sum vitna um meg; og kortini vilja tit ikki koma til mín, til tess at tit mega hava lív.", "label": "correct"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "correct"}
{"text": "Ja, eisini yvir trælir mínar og yvir trælkvinnur mínar skal eg á teimum dögunum hella út av anda mínum og tey skulu profetera.", "label": "correct"}
{"text": "stór mannamúgva fylgdi honum, tí at tey sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "incorrect"}
{"text": "teir Og fyltu tey á tremur.", "label": "incorrect"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til Jödarnar.", "label": "correct"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og gekk út á tann, staðin sum kallast Ennistaðurin, og sum á hebráiskum eitur Golgata.", "label": "incorrect"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga segði: \"Meistarin er her og rópar teg.\"", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "incorrect"}
{"text": "Mangir av Jödunum, teir, sum komnir til Mariu og hövdu sæð tað, sum hann gjördi, trúðu nú á hann.", "label": "incorrect"}
{"text": "Tit kalla meg \"Meistara\" og \"Harra\", og tit rætt siga; tí at eg eri tað.", "label": "incorrect"}
{"text": "Um tað mundið varð Móses föddur, og hann var yndisligur fyri Guði.", "label": "correct"}
{"text": "Teir svaraðu og sögdu við hann: \"Faðir okkara Ábraham.\"", "label": "incorrect"}
{"text": "Og hann gekk út og inn hjá teimum í Jerúsalem og talaði frímóðiga í Harrans navni.", "label": "correct"}
{"text": "Og tykkara heldur lógina.", "label": "incorrect"}
{"text": "Henda mín er nú vorðin fullkomin.", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "correct"}
{"text": "Jödarnir svaraðu honum: \"Vit hava lóg, og eftir lógini eigur hann at doyggja; tí at hann hevur gjört seg sjálvan til Guðs son.\"", "label": "correct"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og hildu teir bön og lögdu hendurnar á teir.", "label": "incorrect"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein Sámáriukona, um drekka?\" Tí at Jödar hava eingi viðurskifti saman við Sámáriumenn.", "label": "correct"}
{"text": "Lærusveinum hansara rann í huga, at skrivað stendur: \"Vandni um hús títt skal eta meg upp.\"", "label": "correct"}
{"text": "Og hann lútaði seg aftur niður og skrivaði á jörðina.", "label": "correct"}
{"text": "Men Tummas, ein av tólv, hann, sum kallast Didymos tað merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "correct"}
{"text": "Teir sögdu við hann: \"Hvar er hann?\"", "label": "correct"}
{"text": "Fyri honum letur duravaktarin upp, og seyðirnir hoyra reyst hansara, og hann kallar seyðir sínar við navni og fer út við teimum.", "label": "correct"}
{"text": "Tá ið hann nú hevði hoyrt, at var sjúkur, varð hann tó enn verandi tveir dagar á tí staði, har sum hann var.", "label": "incorrect"}
{"text": "Ja, um tað so var úr bygdunum uttan um Jerúsalem, so kom haðan ein mongd saman, og tey hövdu við sær sjúk fólk og slík, vóru sum plágað av óreinum andum; og tey fingu öll heilsuna aftur.", "label": "incorrect"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "correct"}
{"text": "Síðan sigur hann við lærusveinin: \"Sí, har er móðir tín!\"", "label": "correct"}
{"text": "Enn eina stutta stund, og heimurin sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "correct"}
{"text": "Men mátti leggja ferð sína gjögnum Sámáriu.", "label": "incorrect"}
{"text": "Tí segði eg, at hann tekur av mínum og kunnger tykkum.", "label": "correct"}
{"text": "Jesus svaraði: \"Sigur tú hetta av tær, ella hava aðrir sagt tær tað um meg?\"", "label": "incorrect"}
{"text": "Lærusveinarnir sögdu tá hvör við annan: \"Man nakar hava borið honum at eta?\"", "label": "correct"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, og fimm sálum.", "label": "incorrect"}
{"text": "Um tað mundið Móses föddur, og hann var yndisligur fyri Guði.", "label": "incorrect"}
{"text": "Við tað at tað var atfangadagur og fyri tann skuld at likamini ikki skuldu verða hangandi á krossinum um hvíludagin, tí tann hvíludagurin var mikil, bóðu nú Jödarnir Pilatus um, at beinini í teimum máttu verða brotin sundur, og at tey máttu verða tikin niður.", "label": "incorrect"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og profetur hevur sagt.\"", "label": "incorrect"}
{"text": "Men hann við sigur teir: \"Tað eri eg, ræðist ikki!\"", "label": "incorrect"}
{"text": "Pilatus sigur við hann: \"Hvat er? sannleiki\"", "label": "incorrect"}
{"text": "Men hann segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "correct"}
{"text": "Geri eg ikki gerningar faðirs, tá trúgvið mær ikki.", "label": "incorrect"}
{"text": "Men hann varð nakrar dagar hjá lærusveinunum í Damaskus.", "label": "correct"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "correct"}
{"text": "Men hetta segði hann fyri at merkja, hvönn deyða skuldi doyggja.", "label": "incorrect"}
{"text": "Tá ið nú Jödarnir, sum vóru við hjá hús Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór út, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina at gráta har.", "label": "incorrect"}
{"text": "Men bygdi honum hús.", "label": "incorrect"}
{"text": "Pilatus við sigur teir: \"Skal eg krossfesta kong tykkara?\"", "label": "incorrect"}
{"text": "Tit skulu hvör annan; líka sum eg havi elskað tykkum, soleiðis skulu eisini tit elska hvör annan.", "label": "incorrect"}
{"text": "Tá ið Jesus tí skildi at teir ætlaðu at koma og taka hann við valdi, til tess at gera hann til kong, fór hann aftur avsíðis niðan á fjallið, einsamallur í einingi.", "label": "correct"}
{"text": "Símun Pætur sigur við teir: \"Eg fari út at fiska.\"", "label": "correct"}
{"text": "Men hetta er skrivað, til tess at tit skulu trúgva, at Jesus er Kristus, sonur Guðs, og til tess, at tit, tá ið tit trúgva, skulu hava lív í navni hansara.", "label": "correct"}
{"text": "Hövuðspresturin spurdi nú Jesus um lærusveinar hansara og um hansara læru.", "label": "incorrect"}
{"text": "Tað er tykkum at gagni, at eg fari burtur. Tí at fari eg ikki burtur, kemur talsmaðurin ikki til tykkara; men fari eg burtur skal eg senda hann til tykkara.", "label": "correct"}
{"text": "Frá teirri tíð fóru mangir av lærusveinum hansara burtur frá honum og ferðaðust ikki longur um við honum.", "label": "correct"}
{"text": "Nikodemus svaraði og segði við hann: \"Hvussu kann hetta til?\"", "label": "incorrect"}
{"text": "Tá fingu teir nakrar loyniliga menn til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men hendurnar eisini og hövdið.\"", "label": "incorrect"}
{"text": "fyri vit kunnu geva teimum svar, sum hava sent okkum.", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "correct"}
{"text": "hann fell á knæ niður fyri honum.", "label": "incorrect"}
{"text": "Jesus sá Natanael koma til sín, og hann sigur um hann: \"Sí, har er av sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "correct"}
{"text": "Lærusveinarnir siga við hann: \"Rabbi, nýliga ætlaðu Jödarnir at steina teg, og nú fert tú hagar aftur!\"", "label": "correct"}
{"text": "So dyppaði hann bitan og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "correct"}
{"text": "Og hann sigur við Jödarnar: \"Sí, har er kongur tykkara!\"", "label": "correct"}
{"text": "Tit eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "incorrect"}
{"text": "Men tá ið Ánanias hesi hoyrdi orð, fell hann niður og gav upp andan.", "label": "incorrect"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg lærusveinunum fyri, eftir tað hann var risin upp frá deyðum.", "label": "incorrect"}
{"text": "Fedrar tykkara manna ótu í oyðimörkini og doyðu.", "label": "incorrect"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og tey fyltust öll av heilagum anda, og tey talaðu Guðs orð við dirvi.", "label": "correct"}
{"text": "Men hann mátti leggja ferð sína gjögnum Sámáriu.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Tað eri eg, tann sum við talar teg.\"", "label": "incorrect"}
{"text": "Hyggið tykkum tí, bröður, um eftir monnum tykkara millum, sum hava gott orð á sær og eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir hesum starvi.", "label": "incorrect"}
{"text": "Men í hesum dögunum, tá ið talið á lærusveinunum vaks, kom upp eitt illmæli millum Hellenistar mót um tað, at einkjur teirra vórðu misbýttar við hina dagligu útbýtingina.", "label": "incorrect"}
{"text": "Teir so fóru av stað og fóru í bátin.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "correct"}
{"text": "Og teir siga við hana: \"Kvinna, hví grætur tú?\"", "label": "correct"}
{"text": "Men Guð vendi sær frá teimum og læt teir fara at tæna herliði himmalsins, soleiðis sum skrivað stendur í profetabókini:", "label": "correct"}
{"text": "Tann, sum ikki trýr, er longu dömdur, við tað at hann ikki hevur trúð á hins navn einborna Guðs sonar.", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, áðr enn hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá skyldfólki tínum og far til landið, sum eg vil vísa tær. á\"", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og í talið halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "incorrect"}
{"text": "Í tí var lív, og lívið var ljós menniskjunnar.", "label": "correct"}
{"text": "Og so gat hann Ísak og umskar hann áttanda dagin, og Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "correct"}
{"text": "Teir rópaðu tá á öðrum sinni til sín mannin, sum hevði verið blindur, og við sögdu hann: \"Gev Guði æruna; vit vita, at hesin maðurin er syndari.\"", "label": "incorrect"}
{"text": "Eg havi eisini aðrar seyðir, sum ikki hoyra upp í hetta.", "label": "incorrect"}
{"text": "Ein av lærusveinum hansara, Andrias, bróðir Símun Pæturs, sigur við hann: \"Her er ein smádrongur, sum hevur byggbreyð fimm og tveir fiskar; men hvat munar tað hjá so mongum?\"", "label": "incorrect"}
{"text": "Vit eiga at gera gerningar hansara, sum sendi meg, meðan dagur er; nátt kemur, tá ið eingin kann arbeiða.", "label": "correct"}
{"text": "Nú vórðu lærusveinarnir glaðir, tá ið sóu teir Harran.", "label": "incorrect"}
{"text": "Tá ið hann nú hevði hoyrt, at hann var sjúkur, varð hann tó enn verandi tveir dagar á tí staði, har sum hann var.", "label": "correct"}
{"text": "Men tá ið nógvir dagar vóru lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "correct"}
{"text": "Men har var nógv gras á staðinum.", "label": "correct"}
{"text": "Jesus kemur og tekur breyðið og gevur teimum, somuleiðis eisini fiskin.", "label": "correct"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við; tað var um sætta tíma.", "label": "incorrect"}
{"text": "Hann og segði: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Við hetta orðið flýddi Móses og gjördist útlendingur í Midianslandi, har sum hann gat tveir synir.", "label": "correct"}
{"text": "Men teir, sum sendir vóru, úr flokki Farisearanna.", "label": "incorrect"}
{"text": "og hann fell á knæ niður fyri honum.", "label": "correct"}
{"text": "Henda gleðin mín er nú vorðin fullkomin.", "label": "correct"}
{"text": "Og Jesus gekk um kring halgidóminum, í súlnagangi Sálomons.", "label": "incorrect"}
{"text": "Men öll, sum hoyrdu tað, gjördust stórliga bilsin og sögdu: \"Er hetta ikki tann maðurin, sum í Jerúsalem oyddi tey, sum ákallaðu hetta navnið, og var komin higar fyri at föra tey bundin til hövuðsprestarnar?\"", "label": "correct"}
{"text": "Men hetta er skrivað, til tess at tit skulu trúgva, at Jesus er Kristus, sonur Guðs, og til tess, at tit, ið tá tit trúgva, skulu hava lív í navni hansara.", "label": "incorrect"}
{"text": "Og teir slógu hann andlitið í.", "label": "incorrect"}
{"text": "Men summir teirra sögdu: \"Kundi ikki hann, sum læt eyguni upp á hinum blinda, hava gjört tað, at eisini hesin ikki var deyður?\"", "label": "correct"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum og Aleksandriumonnum, og nakrir av teimum frá og Ásiu og hövdu orðadrátt við Stefan.", "label": "incorrect"}
{"text": "Men nakrir av teimum fóru til Farisearanna og sögdu teimum, hvat Jesus hevði gjört.", "label": "correct"}
{"text": "Men tá ið hövuðskokkurin smakkaði á vatnið, sum var vorðið vín, og ikki visti, hvaðan tað var, men tænararnir, sum hövdu oyst vatnið upp, vistu tað kallar hövuðskokkurin á brúðgómin og sigur við hann: \"Hvör maður setir fyrst hitt góða vínið fram, og tá ið teir eru vorðnir druknir, hitt ringara; tú hevur goymt hitt góða vínið líka til nú.\"", "label": "correct"}
{"text": "Og tá ið tey hövdu biðið, ristist staðurin, har sum tey vóru saman komin, og tey fyltust öll av heilagum anda, tey og talaðu Guðs orð við dirvi.", "label": "incorrect"}
{"text": "Og hann hitti teir sitandi í halgidóminum, sum seldu neyt og seyð og dúgvur, og peningavekslararnar.", "label": "correct"}
{"text": "Tá sögdu Jödarnir: \"Sí, hvussu hann elskaði!\"", "label": "incorrect"}
{"text": "Teir tóku nú Jesu og likam sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til jarðar.", "label": "incorrect"}
{"text": "Leigusveinurin, sum ikki er hirði og sum ikki eigur seyðirnar, sær úlvin koma og fer frá seyðunum og rýmir, og úlvurin rænir og spjaðir teir sundur, av tí at hann er leigusveinur og hann einki leggur í seyðirnar.", "label": "incorrect"}
{"text": "Jesus sigur við teir: \"Komið higar við nökrum av fiskunum, sum tit nú hava veitt.\"", "label": "correct"}
{"text": "Ein av tænarunum hjá hövuðsprestinum, ein skyldmaður hansara, sum Pætur hevði högt oyrað av, sigur: \"Sá eg teg ikki í urtagarðinum saman við honum?\"", "label": "correct"}
{"text": "og hann segði við hann: \"Harri, tú kennir alt, tú veitst, at eg góður eri við teg!\"", "label": "incorrect"}
{"text": "Í faðirs míns húsi eru mangir bústaðir.", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, fingu teir sum ein sting í hjartað, og teir sögdu við Pætur og hinar ápostlarnar: \"Hvat eiga vit at gera, góðu menn og bröður?\"", "label": "correct"}
{"text": "Tann, sum hevur sæð meg, hevur sæð faðirin; hvussu kanst tú tá siga: Sýn okkum faðirin?", "label": "correct"}
{"text": "Og tríggjar dagar sá hann einki, og hann hvörki át ella drakk.", "label": "correct"}
{"text": "har Men var Jákups brunnur.", "label": "incorrect"}
{"text": "Eg havi givið teimum orð títt; og hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Pilatus segði tá við teir: \"Takið tit og hann dömið hann eftir lóg tykkara.\"", "label": "incorrect"}
{"text": "Og hetta vitnisburður Jóhannesar, tá ið Jödarnir sendu prestar og Levitar frá Jerúsalem til tess at spyrja hann: \"Hvör ert tú?\"", "label": "incorrect"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "correct"}
{"text": "Men mong av teimum, sum hoyrt hövdu orðið, tóku við trúgv, og talið á kallmonnum var okkurt um túsund.", "label": "incorrect"}
{"text": "Annar er, sum vitnar um meg, og veit eg, at tann vitnisburður er sannur, sum hann vitnar um meg.", "label": "incorrect"}
{"text": "Tá vendu teir aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, sum er tætt við Jerúsalem, eina hvíludags gongd haðani.", "label": "incorrect"}
{"text": "Hvussu kunnu tit trúgva, tit sum taka í mót heiðuri hvör av öðrum, og sökja ikki tann heiður, sum kemur hinum einasta Guði!", "label": "incorrect"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "correct"}
{"text": "Men hann segði við teir: \"Eg havi mat at eta, sum tit ikki vita um.\"", "label": "correct"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "correct"}
{"text": "Pilatus fór tá inn aftur í, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "incorrect"}
{"text": "Tí at tit tola ikki at hoyra mítt orð.", "label": "incorrect"}
{"text": "Men alt hetta skulu teir gera móti tykkum fyri navns míns sakir, tí at teir ikki kenna hann, sum meg.", "label": "incorrect"}
{"text": "Men hetta meinti hann við Judas, Símunar son Iskarjot; tí at tað var hann, sum síðan skuldi svíkja hann, ein av teimum tólv.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tit skulu gráta og eymka tykkum, men heimurin skal fegnast:", "label": "correct"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú Jödarnir vóru samráddir um, at um nakar vildi kennast við, at hann var Kristus, skuldi hann verða koyrdur út úr samkomuhúsinum.", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum Jesus segði við hann, fór og av stað.", "label": "incorrect"}
{"text": "Men ikki býr hin hægsti í tí, sum er gjört við hondum, soleiðis sum profeturin sigur:", "label": "correct"}
{"text": "Men hann segði: \"Eg trúgvi, Harri,\"", "label": "correct"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi skrivað, havi eg skrivað.\"", "label": "correct"}
{"text": "Tá sögdu teir við hann: \"Harri, gev okkum altíð hetta breyðið!\"", "label": "correct"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til í Egyptalandi, inn til ein annar kongur tók við ræði yvir Egyptalandi, sum einki visti um Jósef.", "label": "correct"}
{"text": "Men öll tey, sum trúðu, hildu saman og hövdu alt í felagi; og tey seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, eftir tí sum ein og hvör trongdi.", "label": "correct"}
{"text": "Hann sigur við hann: \"Ver hirði hjá seyði mínum!\"", "label": "correct"}
{"text": "Tummas svaraði segði og við hann: \"Harri mín og Guð mín!\"", "label": "incorrect"}
{"text": "Men teir sögdu: \"Eftir Jesusi úr Nasaret.\"", "label": "correct"}
{"text": "Og hann fördi hann til Jesus.", "label": "correct"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini og profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "correct"}
{"text": "Og hann segði: \"Tess vegna havi eg sagt tykkum, at eingin kann koma til mín, uttan at tað er honum givið av faðirinum.\"", "label": "correct"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har teir ótu breyðið, aftan á at Harrin hevði gjört takkargerð.", "label": "incorrect"}
{"text": "Men hann talaði um tempul likams síns.", "label": "correct"}
{"text": "Hann kom tá aftur til Kána í Galileu, har sum hann hevði gjört vatnið til vín.", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "correct"}
{"text": "Tá ið Pætur vendi sær við, sær hann tann lærusveinin, sum Jesus elskaði, koma aftan á, tann sama sum við kvöldmáltíðina lá upp at barmi hansara og segði: \"Harri, hvör er tann, sum svíkur teg?\"", "label": "correct"}
{"text": "Men Jesus svaraði teimum: \"Faðir mín arbeiðir til nú; eg arbeiði eisini.\"", "label": "correct"}
{"text": "Teir svaraðu og sögdu við hann: \"Var hann ikki ein illgerðarmaður, tá hövdu vit ikki verið komnir til tín við honum.\"", "label": "correct"}
{"text": "Tá noktaði Pætur aftur, og í sama bili gól hanin.", "label": "correct"}
{"text": "Men allur flokkurin av teimum, sum tikið hövdu við trúgv, hevði eitt hjarta og eina sál, og ikki ein teirra segði nakað sítt av tí, hann átti, men alt var samogn hjá teimum.", "label": "incorrect"}
{"text": "Teir ætlaðu tá at taka hann á hondum; men eingin legði hond á hann, tí at enn var tími hansara ikki komin.", "label": "correct"}
{"text": "Og tá ið har treyt vín, sigur móðir Jesu við hann: Tey \"hava einki vín.\"", "label": "incorrect"}
{"text": "Og ikki gav hann honum arvalut í landinum, ikki so mikið sum eitt fótmál; men hann lovaði at geva honum tað í ogn og avkomi hansara eftir hann, tó at hann einki barn átti.", "label": "correct"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "correct"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var til, hátíðina hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, og tey rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur tveir av lærusveinum hansara.", "label": "incorrect"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "correct"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, var nær við bygdina, og hon var skrivað á hebráiskum og rómverskum og grikskum máli.", "label": "correct"}
{"text": "Tá sögdu Jödarnir við hann: \"ert enn ikki fimmti ára gamal, og tú hevur sæð Ábraham!\"", "label": "incorrect"}
{"text": "Men nú fari eg burtur til hansara, sum sendi meg; og eingin tykkara spyr meg: \"Hvar fert tú?\"", "label": "correct"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, sum vit siga, at tú ert ein Sámáriubúgvi og at illur er í tær?\"", "label": "incorrect"}
{"text": "Men við Jesu kross stóð móðir hansara og móðursystir hansara, Maria, kona Kleopasar, og Maria Magdalena.", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, tit eisini vera.", "label": "incorrect"}
{"text": "Hann læt eisini lív, og allir teir, sum góvu seg undir hann, vórðu drivnir hvör frá öðrum.", "label": "correct"}
{"text": "Ein kona úr Sámáriu kemur at tá draga upp vatn.", "label": "incorrect"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir saman komnir á einum staði.", "label": "incorrect"}
{"text": "Tá vendu teir aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, og sum er tætt við Jerúsalem, eina hvíludags gongd haðani.", "label": "correct"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein stórur hópur av prestunum gjördist lýðin móti trúnni.", "label": "correct"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru í parti við honum, kallaðu teir saman ráðið og allar hinar elstu hjá Ísraels börnum og sendu boð í fangahúsið, at teir skuldu koma við teimum.", "label": "correct"}
{"text": "Hetta segði hann, meðan hann lærdi í einum í Kapernaum.", "label": "incorrect"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segði: \"Meistarin er her og rópar teg.\"", "label": "correct"}
{"text": "Tann, sum kemur oman frá, er yvir öllum; tann, sum er av, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "incorrect"}
{"text": "Tá sögdu Jödarnir við hann: \"Tú ert enn ikki fimmti ára gamal, og tú hevur sæð Ábraham!\"", "label": "correct"}
{"text": "Og í teimum dögunum gjördu teir ein kálv og bóru skurðgudinum offur, og vóru fegnir uppi yvir handaverkum sínum.", "label": "correct"}
{"text": "Og hann segði: \"Tess vegna havi eg sagt tykkum, at eingin kann koma til mín, uttan at er tað honum givið av faðirinum.\"", "label": "incorrect"}
{"text": "Tá ið tey hoyrdu tað, hevjaðu tey samhugað reyst sína til Guðs og sögdu: \"Harri, tú ert tann, sum gjört hevur himmalin og jörðina og havið og alt, sum í teimum er, tú sum við heilagum anda hevur sagt gjögnum munn Dávids, faðirs várs, tænara tíns:\" Hví leikaðu heidningarnir óðir og hövdu fólk fáfongt í ráði?", "label": "correct"}
{"text": "leitaðu tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Og teir fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var hövuðsprestur tað árið.", "label": "correct"}
{"text": "Og hann gav honum umskeringarsáttmálan.", "label": "correct"}
{"text": "og \"hans umsjónarstarv skal annar taka.\"", "label": "incorrect"}
{"text": "Hevur Móses givið tykkum lógina?", "label": "correct"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "correct"}
{"text": "Tað var tætt fyri; Jesus visti, at tími hansara var komin, til at hann skuldi fara burtur úr hesum heimi til faðirin, og líka sum hann hevði elskað sínar egnu, sum vóru í heiminum, soleiðis elskaði hann teir líka til enda.", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \"Skal eg krossfesta kong tykkara?\"", "label": "correct"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til í Egyptalandi, inn til ein annar kongur við ræði yvir Egyptalandi, sum einki visti um Jósef.", "label": "incorrect"}
{"text": "Men hövuðsprestarnir lögdu upp ráð um at drepa Lázarus við, tí at fyri hansara skuld mangir av Jödunum fóru og trúðu á Jesus.", "label": "correct"}
{"text": "Alt, sum faðirin hevur, er mítt.", "label": "incorrect"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju var, við at koma í heimin.", "label": "incorrect"}
{"text": "Og teir vórðu fluttir haðan til Sikem og lagdir í grövina, sum Ábraham hevði keypt fyri silvur av sonum Hemors í Sikem.", "label": "correct"}
{"text": "Teir fóru so av stað og fóru í bátin.", "label": "correct"}
{"text": "Tá royndu teir aftur at taka hann; men hann komst undan úr hondum teirra.", "label": "correct"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru hond til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "incorrect"}
{"text": "Tá svarar Jesus: \"Tað er hann, sum eg gevi bitan, sum eg nú dyppi niður í.\"", "label": "incorrect"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður víntræinum, soleiðis kunnu ikki heldur tit, uttan tit verða í mær.", "label": "incorrect"}
{"text": "Men meðan teir talaðu til, fólkið komu prestarnir og hövuðsmaðurin fyri halgidóminum og Saddukeararnir á teir, av tí at teir vóru illir um, at teir lærdu fólkið og í Jesusi boðaðu uppreisn frá deyðum.", "label": "incorrect"}
{"text": "Og tá ið fjöruti ár vóru umliðin, birtist ein eingil fyri honum í oyðimörkini við Sinaifjallið í eldsloga í einum tornarunni.", "label": "correct"}
{"text": "Hetta líknilsi segði Jesus teimum; men teir skildu ikki, hvat hann til talaði teirra um.", "label": "incorrect"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann er ein góður maður;\"", "label": "correct"}
{"text": "Hann sigur aftur á öðrum sinni við hann: \"Símun Jóhannesarson, elskar tú meg?\"", "label": "correct"}
{"text": "úr mannamúgvuni, sum hoyrdu hesi orð, sögdu nú: \"Sanniliga er hesin profeturin.\"", "label": "incorrect"}
{"text": "Og í teimum dögunum gjördu teir ein kálv og bóru skurðgudinum offur, vóru fegnir uppi yvir handaverkum sínum.", "label": "incorrect"}
{"text": "Tit eru longu reinir av tí orði sum eg havi talað til tykkara.", "label": "correct"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann ein góður maður;\"", "label": "incorrect"}
{"text": "Teir siga við hann: \"Vit koma eisini við tær.\"", "label": "correct"}
{"text": "Tá ið Jesus nú hevði fingið edikin, segði hann: \"Tað er fullgjört!\"", "label": "correct"}
{"text": "Hesin maður fördi tey út, meðan hann gjördi undur og tekin í Egyptalandi og í Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "correct"}
{"text": "Og teir spurdu hann og sögdu við hann: \"Hví doypir tú tá, um tú ikki ert Kristus, ei heldur Elia, ei heldur? profeturin\"", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá móður sína og lærusveinin, sum hann elskaði, standa har, sigur hann við móður sína: \"Kvinna, har er sonur tín!\"", "label": "correct"}
{"text": "Ein og hvör, sum hevur hoyrt av og faðirinum lært, kemur til mín.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, staðfest hevur, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann gevur ikki andan eftir máli.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "correct"}
{"text": "Men tá ið lýsti degi av, stóð Jesus í fjöruni; tó vistu lærusveinarnir ikki, at tað var Jesus.", "label": "incorrect"}
{"text": "Jesus sigur við hann: \"Far tú, sonur tín!\"", "label": "incorrect"}
{"text": "Tann, sum hevur sæð meg, hevur sæð; faðirin hvussu kanst tú tá siga: Sýn okkum faðirin?", "label": "incorrect"}
{"text": "Síðan teir hendurnar á tey, og tey fingu heilagan anda.", "label": "incorrect"}
{"text": "Og teir komu til Jóhannesar og sögdu við: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "incorrect"}
{"text": "Teir sögdu tá við hann: \"Hvar faðir tín?\"", "label": "incorrect"}
{"text": "Tí segði eg, at tekur hann av mínum og kunnger tykkum.", "label": "incorrect"}
{"text": "Men teir sögdu við hann: \"Rabbi sum útlagt merkir: meistari, hvar býrt tú?\"", "label": "correct"}
{"text": "Tá ið Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar og doypti fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað til aftur Galileu.", "label": "incorrect"}
{"text": "Pilatus segði tá við hann: \"Men so ert tú kongur kortini?\"", "label": "correct"}
{"text": "Símun Pætur stóð og vermdi seg.", "label": "incorrect"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "incorrect"}
{"text": "Lærusveinarnir siga við hann: \"Rabbi, nýliga ætlaðu Jödarnir at steina teg, og nú tú hagar aftur!\"", "label": "incorrect"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum hitt sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av himni og gevur heiminum lív.\"", "label": "correct"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Fellur ikki hveitikornið í jörðina og doyr, tá er og verður tað einsamalt; men doyr tað, tá ber tað miklan ávökst.", "label": "correct"}
{"text": "Tá ið hann tí var upprisin frá deyðum, mintust lærusveinar hansara til, at hann hevði sagt hetta; og teir trúðu skriftini og tí orði, sum Jesus hevði sagt.", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "correct"}
{"text": "Og tá ið kom hann til Jerúsalem, royndi hann at halda seg til lærusveinarnar; men öll ræddust hann, av tí at tey ikki trúðu, at hann var lærusveinur.", "label": "incorrect"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum og Aleksandriumonnum, og nakrir av teimum frá Kilikíu og Ásiu og hövdu orðadrátt við Stefan.", "label": "correct"}
{"text": "Marta, systir hins deyða, sigur við: hann \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "incorrect"}
{"text": "Men teir ungu menninir stóðu upp og vældu um hann og bóru hann út og jarðaðu hann.", "label": "correct"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "correct"}
{"text": "Tit skulu elska hvör annan; líka sum eg havi elskað tykkum, soleiðis skulu eisini tit elska hvör annan.", "label": "correct"}
{"text": "Pilatus segði tá við hann: \"Men so tú kongur kortini?\"", "label": "incorrect"}
{"text": "Tí at av fylling hansara hava vit allir fingið, og tað náði oman á náði; tí at lógin varð givin við Mósesi, náðin og sannleikin komu við Jesusi Kristi.", "label": "correct"}
{"text": "Og teirri frá stund tók lærusveinurin hana heim til sín.", "label": "incorrect"}
{"text": "Andrias og Filippus koma og siga tað við Jesus.", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, stóð har hjá.", "label": "incorrect"}
{"text": "Men Filippus kom tá oman í bygdina í Sámáriu og prædikaði Krist fyri teimum.", "label": "correct"}
{"text": "Nú er sál mín full av angist, og hvat skal eg siga?", "label": "correct"}
{"text": "Tá ið Jesus nú kom, fekk hann at vita, at hann longu hevði ligið fýra dagar í grövini.", "label": "correct"}
{"text": "Og ikki gav hann honum arvalut í landinum, ikki so mikið sum eitt fótmál; men hann lovaði at geva honum tað í ogn og avkomi eftir hansara hann, tó at hann einki barn átti.", "label": "incorrect"}
{"text": "Hetta segði hann, meðan hann lærdi í einum samkomuhúsi í Kapernaum.", "label": "correct"}
{"text": "Og út kom hin deyði, bundin á fótum og hondum við líkverju, og sveittadúkur var bundin fyri andlitið á honum.", "label": "correct"}
{"text": "Teir sögdu við hann: \"Vit eru ikki gitnir í hori; vit hava ein faðir, Guð.\"", "label": "correct"}
{"text": "Trýrt tú ikki, at eg eri í faðirinum, og faðirin er í mær?", "label": "correct"}
{"text": "Við hetta orðið flýddi og gjördist útlendingur í Midianslandi, har sum hann gat tveir synir.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "correct"}
{"text": "Um synd, av tí at teir ikki trúgva meg á; um rættvísi, av tí at eg fari til faðirin, og tit síggja meg ikki longur; men um dóm, av tí at hövdingin í hesum heimi er dömdur.", "label": "incorrect"}
{"text": "Tey, sum nú tóku við orði hansara, vórðu doypt, og tann dagin okkurt um trý túsund sálir til.", "label": "incorrect"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur við hann: \"Harri, hvör er tað?\"", "label": "correct"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "correct"}
{"text": "Tá sögdu Jödarnir: \"Sí, hvussu hann elskaði hann!\"", "label": "correct"}
{"text": "Aftan á hann reis upp Judas frá Galileu, í teirri tíðini, tá ið skattaútskrivingin var, og fekk í fylgi við sær.", "label": "incorrect"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "incorrect"}
{"text": "nakar mær, skal faðirin æra hann.", "label": "incorrect"}
{"text": "Hann at vaksa, men eg at minka.", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hetta fingu, teir sum ein sting í hjartað, og teir sögdu við Pætur og hinar ápostlarnar: \"Hvat eiga vit at gera, góðu menn og bröður?\"", "label": "incorrect"}
{"text": "Jödarnir svaraðu honum: \"Vit hava lóg, og eftir lógini eigur hann at doyggja; tí hann at hevur gjört seg sjálvan til Guðs son.\"", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, hon er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, og tey, sum hoyra hana, skulu liva. Tí at eins faðirin og hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "incorrect"}
{"text": "Men Símun svaraði og segði: \"Biðið tit fyri mær til Harrans, fyri at einki skal koma yvir meg av tí, sum tit hava sagt!\"", "label": "correct"}
{"text": "Eftir hetta fór oman hann til Kapernaum, hann sjálvur og móðir hansara og bröður hansara og lærusveinar hansara, og tey vóru har ikki mangar dagar.", "label": "incorrect"}
{"text": "Natanael sigur við hann: \"Hvaðan kennir tú meg?\"", "label": "correct"}
{"text": "Tit eru sjálvir vitni míni, eg at segði: Eg eri ikki Kristus, men: Eg eri sendur undan honum.", "label": "incorrect"}
{"text": "Teir við hann: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Teir tóku nú Jesus; og hann bar sjálvur kross sín og gekk út á tann staðin, sum kallast Ennistaðurin, og sum á hebráiskum eitur Golgata.", "label": "correct"}
{"text": "Guð Ábrahams og Ísaks og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, at hann skuldi sleppa leysur.", "label": "correct"}
{"text": "Maðurin trúði tí orði, sum Jesus segði við hann, og fór av stað.", "label": "correct"}
{"text": "Hon sigur við teir: \"Tí at teir hava tikið harra mín, og eg veit ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Nýtt boð gevi eg tykkum:", "label": "correct"}
{"text": "Tá ið Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar og doypti fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað aftur til Galileu.", "label": "correct"}
{"text": "Men nakrir teimum av fóru til Farisearanna og sögdu teimum, hvat Jesus hevði gjört.", "label": "incorrect"}
{"text": "Og tá ið fjöruti ár vóru umliðin, ein eingil fyri honum í oyðimörkini við Sinaifjallið í eldsloga í einum tornarunni.", "label": "incorrect"}
{"text": "Men hetta segði hann ikki, tí at hann hevði umsorgan fyri teimum fátæku, men tí at hann var tjóvur; og við tað at hann hevði pungin, tók hann tað, sum varð lagt í hann.", "label": "correct"}
{"text": "Og eftir hetta ferðaðist Jesus um í Galileu; tí at hann vildi ikki ferðast um í Júdeu, við tað at Jödarnir lógu eftir honum vildu drepa hann.", "label": "incorrect"}
{"text": "og hann segði við hann: \"Harri, tú kennir alt, tú veitst, at eg eri góður við teg!\"", "label": "correct"}
{"text": "Hann kom tá aftur til Kána í Galileu, har sum hevði gjört vatnið til vín.", "label": "incorrect"}
{"text": "Tá sögdu Jödarnir: \"Í seks og fjöruti ár hevur hetta templið staðið í gerð, og tú vilt reisa tað eftir trimum dögum!\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Fellur ikki hveitikornið í jörðina og doyr, tá er og verður tað einsamalt; men doyr tað, tá ber miklan ávökst.", "label": "incorrect"}
{"text": "Og Móses varð upplærdur í öllum vísdómi Egyptum, og hann var megnaður í orðum sínum og verkum.", "label": "incorrect"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hövdu hug at taka hann, men eingin legði hond á hann.", "label": "correct"}
{"text": "Ein av lærusveinum hansara, Andrias, bróðir Símun Pæturs, sigur við hann: \"Her er ein smádrongur, sum hevur fimm byggbreyð og tveir fiskar; men hvat munar tað hjá so mongum?\"", "label": "correct"}
{"text": "Men mangir Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "incorrect"}
{"text": "Og nógv fleiri trúðu fyri orð hansara.", "label": "correct"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, men fyri Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu verða útkoyrdir samkomuhúsinum úr; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr á meg, hann skal eisini gera teir gerningar, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "correct"}
{"text": "Og stór mannamúgva fylgdi honum, tí at tey sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "correct"}
{"text": "Tá ið nú Jödarnir, sum vóru við hús hjá Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór út, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina at gráta har.", "label": "correct"}
{"text": "Tá ið nú eg, harrin og meistarin, havi tváað fötur tykkara, tá eiga eisini tit at tváa hvör annan um föturnar. Tí at eg havi givið tykkum eitt fyridömi, til tess at líka sum eg við gjördi tykkum, soleiðis skulu eisini tit gera.", "label": "incorrect"}
{"text": "Og tá ið hann hevði fingið bitan, Sátan fór inn í hann.", "label": "incorrect"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg fyri lærusveinunum, eftir tað hann var risin upp frá deyðum.", "label": "correct"}
{"text": "Jesus segði tá við hann: \"Síggja tit ikki tekin og undurgerningar, vilja tit ikki trúgva.\"", "label": "correct"}
{"text": "Tá tóku teir steinar upp til at kasta eftir honum.", "label": "correct"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum hitt sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av og gevur heiminum lív.\"", "label": "incorrect"}
{"text": "Nú spurdu eisini Fariseararnir hann aftur, hvussu hevði fingið sjónina.", "label": "incorrect"}
{"text": "Men ótti kom á eina hvörja sál, og mong undur og tekin vórðu gjörd av ápostlunum.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "correct"}
{"text": "Jóhannes vitnar um hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á, er komin undan mær; tí at hann var fyrr enn eg.\"", "label": "incorrect"}
{"text": "Og sí, hann talar opinberliga, og teir siga einki við hann.", "label": "correct"}
{"text": "Ja, eisini yvir trælir mínar og yvir trælkvinnur mínar skal eg á dögunum hella út av anda mínum og tey skulu profetera.", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá hana gráta og Jödarnar, sum vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur og segði: \"Hvar hava tit lagt hann?\"", "label": "correct"}
{"text": "Men hetta meinti hann við Judas, son Símunar Iskarjot; tí at tað var hann, sum síðan skuldi svíkja hann, ein av teimum tólv.", "label": "correct"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði verið blindur og hevði fingið sjónina, fyrr enn teir rópaðu foreldur, hansara sum hevði fingið sjónina.", "label": "incorrect"}
{"text": "Men Filippus var úr Betsajdu, bygd teirra Andriasar og Pæturs.", "label": "correct"}
{"text": "Marta við sigur hann: \"Eg veit, at hann skal rísa upp í uppreisnini á evsta degi.\"", "label": "incorrect"}
{"text": "Maria Magdalena kemur og boðar lærusveinunum: \"Eg havi sæð Harran!\" og at hann hevði sagt henni hetta.", "label": "correct"}
{"text": "Men nú fari eg burtur hansara, sum sendi meg; og eingin tykkara spyr meg: \"Hvar fert tú?\"", "label": "incorrect"}