{"text": "Og eingin tykkara heldur lógina.", "label": "correct"}
{"text": "sigur við teir: \"Tað eri eg.\"", "label": "incorrect"}
{"text": "Jesus segði teir: \"Loysið hann og latið hann fara!\"", "label": "incorrect"}
{"text": "Men úr teirri bygdini trúðu mangir av Sámáriubúgvum á hann fyri orð konunnar, tá ið hon vitnaði: \"Hann hevur sagt mær alt tað, sum eg havi gjört.\"", "label": "correct"}
{"text": "Hann svaraði segði: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "incorrect"}
{"text": "Og hann lútaði seg aftur niður og skrivaði á jörðina.", "label": "correct"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana síðu í mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "incorrect"}
{"text": "Tá ið nú hann kallar teir gudar, sum Guðs orð kom til, og skriftin kann ikki vikast, siga tit tá við tann, sum faðirin halgaði og sendi í heimin: tú spottar Guð, tí at eg segði: eg eri sonur Guðs!", "label": "correct"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, fóru teir av stað hvör eftir annan, hinir elstu fyrstir, og Jesus var einsamallur eftir og konan framman fyri honum.", "label": "correct"}
{"text": "Og tykkara heldur lógina.", "label": "incorrect"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu hann við hondunum og fóru við honum inn í Damaskus.", "label": "correct"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini sögdu og: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Í fyrstuni var orðið, og orðið var hjá Guði, og orðið var Guð.", "label": "correct"}
{"text": "Men hetta segði hann um andan, sum teir, ið trúðu á hann, skuldu fáa; tí at enn var andin ikki komin, við tað at Jesus enn ikki var vorðin dýrmettur.", "label": "correct"}
{"text": "Og tá ið hon hetta hevði sagt, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segði: \"Meistarin er her og rópar teg.\"", "label": "correct"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí lærusveinar at hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "incorrect"}
{"text": "Og stór mannamúgva fylgdi honum, tí at sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "incorrect"}
{"text": "Manst tú vera störri enn faðir okkara, Ábraham, sum doyði?", "label": "correct"}
{"text": "Hin góði setir hirðin lív sítt til fyri seyðirnar.", "label": "incorrect"}
{"text": "Hetta bjóði eg tykkum, at tit skulu elska hvör annan.", "label": "correct"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og mikla harmaklagu yvir honum.", "label": "incorrect"}
{"text": "Og ljósið skínur í, og myrkrið tók ikki við tí.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hana: \"Ein og hvör, sum drekkur av hesum vatni, skal tysta aftur; men tann, sum drekkur av tí vatninum, sum eg vil geva honum, skal um ævir ikki tysta; men vatnið, sum eg vil geva honum, skal verða í honum ein kelda vatni, sum vellir fram til ævigt lív.\"", "label": "incorrect"}
{"text": "Teir sögdu tí við hann: \"Hvat skulu vit gera, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "correct"}
{"text": "Tá svarar Jesus: \"Tað er hann, sum eg gevi tann bitan, sum eg nú dyppi niður.\"", "label": "incorrect"}
{"text": "Og tó at teir vóru so nógvir, skrædnaði nótin ikki.", "label": "correct"}
{"text": "Hann sigur við teir: \"Komið og síggið!\"", "label": "correct"}
{"text": "Eingin hevur á nökrum sinni sæð Guð; hin einborni sonurin, sum er í fangi faðirsins, hann hevur kunngjört hann.", "label": "correct"}
{"text": "Men millum teirra, sum fóru niðan at halda bön um hátíðina, vóru nakrir Grikkar.", "label": "correct"}
{"text": "Hon men segði: \"Ja, fyri hetta virðið.\"", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"okkara Faðir er Ábraham.\"", "label": "incorrect"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg fyri, eftir tað hann var risin upp frá deyðum.", "label": "incorrect"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "incorrect"}
{"text": "Eg hin eri góði hirðin.", "label": "incorrect"}
{"text": "Men hon svaraði: \"Eingin, harri.\"", "label": "correct"}
{"text": "Teir tóku tá steinin frá.", "label": "correct"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs dýrd og standandi við högru hond Guðs.", "label": "incorrect"}
{"text": "Tá gav hann hann upp til teirra, at hann skuldi verða krossfestur.", "label": "correct"}
{"text": "Men tá ið bröður hansara vóru niðan til hátíðina, tá fór hann eisini sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "incorrect"}
{"text": "Eftir hetta fór hann oman til Kapernaum, hann sjálvur og móðir hansara og bröður hansara og lærusveinar hansara, og tey vóru har ikki mangar dagar.", "label": "correct"}
{"text": "Hann kom tí og tók likam hansara.", "label": "correct"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "correct"}
{"text": "Tá varð aftur tvídráttur millum Jödanna út av hesum orðum.", "label": "correct"}
{"text": "Síðan lögdu teir hendurnar á tey, tey og fingu heilagan anda.", "label": "incorrect"}
{"text": "Eg biði fyri teimum; ikki fyri heiminum biði eg, men teimum fyri, sum tú gavst mær, tí at teir eru tínir; og alt mítt er títt, og títt er mítt, og eg eri vorðin dýrmettur í teimum. Og eg eri ikki longur í heiminum, men teir eru í heiminum, og eg komi til tín.", "label": "incorrect"}
{"text": "Og út kom hin deyði, á bundin fótum og hondum við líkverju, og sveittadúkur var bundin fyri andlitið á honum.", "label": "incorrect"}
{"text": "Var eg komin ikki og hevði talað til teirra, tá hövdu teir ikki synd; men nú hava teir onga avsakan fyri synd sína.", "label": "incorrect"}
{"text": "Nýtt boð gevi eg tykkum:", "label": "correct"}
{"text": "Maðurin fór av stað og segði Jödunum frá, at tað var Jesus, sum hevði gjört hann frískan.", "label": "correct"}
{"text": "Og við tað sama fór hann at prædika í samkomuhúsunum um Jesus, at hann er sonur Guðs.", "label": "correct"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "correct"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, sögdu tey: \"Hesin er av sonnum profeturin, sum koma skal í heimin.\"", "label": "correct"}
{"text": "Men Saul, sum enn froysti hóttir og manndráp móti lærusveinum Harrans, fór til hövuðsprestin og bað hann um bræv til Damaskus, til samkomuhúsið har, at hann, um hann hitti nökur, sum hoyrdu til \"vegin\", menn ella konur, kundi föra tey í bondum til Jerúsalem.", "label": "incorrect"}
{"text": "Og Saul hevði hugnað góðan í lívláti hansara.", "label": "incorrect"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, sum vit siga, at tú ert ein Sámáriubúgvi og at illur er andi í tær?\"", "label": "incorrect"}
{"text": "Pilatus segði tá við teir: \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists navn, lótu tey seg doypa bæði menn og konur.", "label": "correct"}
{"text": "Og páskir hjá Jödum vóru nær, og Jesus fór niðan til Jerúsalem.", "label": "correct"}
{"text": "Hann kemur tá til eina bygd í Sámáriu, sum eitur Sikar, nær við tað lendið, sum Jákup gav Jósefi, syni sínum.", "label": "correct"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum og turka teir við líndúkinum, sum hann var umbundin við.", "label": "correct"}
{"text": "Tann, sum ikki trýr, longu er dömdur, við tað at hann ikki hevur trúð á navn hins einborna Guðs sonar.", "label": "incorrect"}
{"text": "Og teir sögdu við hann: \"Í gjár sjeynda tíma fór hitasóttin av honum.\"", "label": "incorrect"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "correct"}
{"text": "Og Jesus segði: \"Til dóms eri eg komin í henda heimin, til tess at tey, sum ikki síggja, skulu síggja, og tey, síggja sum, skulu verða blind.\"", "label": "incorrect"}
{"text": "Tali eg ikki um tykkum allar.", "label": "incorrect"}
{"text": "Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Jesu Krists til fyrigevingar syndanna, og tit skulu fáa gávu heilaga andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "incorrect"}
{"text": "Men teir hóttu tá teir enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "incorrect"}
{"text": "Tali eg sannleikan, hví trúgva tit ikki?", "label": "incorrect"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur nýggjum.\"", "label": "incorrect"}
{"text": "Men ta náttina fingu teir einki.", "label": "correct"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hövdu hug at taka hann, men eingin legði hond á hann.", "label": "correct"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \"Rabbi, tann sum var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "correct"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Filippus sigur við hann: \"Harri, sýn okkum faðirin, og er tað okkum nóg mikið.\"", "label": "incorrect"}
{"text": "Hesin maður fördi tey út, meðan hann gjördi undur og tekin í Egyptalandi og í Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "correct"}
{"text": "Men teir hóttu teir tá enn meira, og sleptu teimum, tí at teir vistu sær eingi ráð at revsa teir, fyri fólksins skuld; tí at öll lovaðu Guði fyri tað, sum hent var. Tí at maðurin var yvir fjöruti ára gamal, sum hetta heilsubótartekinið hevði verið fyri.", "label": "correct"}
{"text": "Jesus kemur, meðan dyrnar vóru læstar, og stóð mitt í millum teirra og segði: \"Friður veri við tykkum!\"", "label": "correct"}
{"text": "Tá ið hann tí var upprisin frá deyðum, mintust lærusveinar hansara til, at hann hevði sagt hetta; og teir trúðu skriftini og tí orði, sum Jesus hevði sagt.", "label": "correct"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "correct"}
{"text": "Hann sigur: \"Ikki eri eg tað.\"", "label": "correct"}
{"text": "Men hann sigur við teir: \"Tað eri eg, ikki ræðist!\"", "label": "incorrect"}
{"text": "Hann við teir: \"Komið og síggið!\"", "label": "incorrect"}
{"text": "Frið lati eg eftir hjá tykkum, mín frið gevi eg tykkum; eg gevi tykkum ikki eins og heimurin gevur.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Fellur ikki hveitikornið í jörðina og doyr, tá er og verður tað einsamalt; men doyr tað, tá ber tað miklan ávökst.", "label": "correct"}
{"text": "Maðurin fór av stað og segði Jödunum frá, at tað var Jesus, hevði gjört hann frískan.", "label": "incorrect"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "incorrect"}
{"text": "Men Betánia var nær við Jerúsalem, okkurt um fimtan stádiur haðani.", "label": "correct"}
{"text": "Pilatus sigur við hann: \"Hvat er?\"", "label": "incorrect"}
{"text": "Nú vita teir, at alt, sum tú hevur givið mær, frá er tær; tí at orðini, sum tú gavst mær, havi eg givið teimum, og teir hava tikið við teimum, og teir hava sannað til fulnar, at eg eri komin frá tær, og teir hava trúð, at tú hevur sent meg.", "label": "incorrect"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eri eg ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "incorrect"}
{"text": "Og Jesus gekk um kring í halgidóminum, í súlnagangi Sálomons.", "label": "correct"}
{"text": "Dagin tann skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "correct"}
{"text": "Hetta var í fyrstuni hjá Guði.", "label": "correct"}
{"text": "Teir sögdu við hann: \"Hvar er hann?\"", "label": "correct"}
{"text": "Tá segði Tummas, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "correct"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Svaraði jóhannes teimum og segði: \"Eg doypi við vatni; mitt í millum tykkara stendur hann, sum tit ikki kenna, hann sum kemur aftan á meg, sum eg ikki eri verdur at loysa tveingirnar hjá.\"", "label": "incorrect"}
{"text": "Og tá ið hann gekk fram við, sá hann ein mann, sum var blindur frá föðingini.", "label": "correct"}
{"text": "Hava teir forfylgt mær, munnu teir eisini forfylgja tykkum; hava teir varðveitt orð mítt, munnu teir eisini varðveita tykkara.", "label": "correct"}
{"text": "Hann svaraði og segði: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, hon er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, og tey, sum hoyra hana, skulu liva. Tí at eins og faðirin hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "correct"}
{"text": "Og nú vóru Jödarnir eftir Jesusi fyri tað, at hann gjördi hetta ein hvíludag.", "label": "correct"}
{"text": "Av ein lærusveinum hansara sat har til borðs við Jesu högru lið, tann, sum Jesus elskaði.", "label": "incorrect"}
{"text": "Eg kann als einki gera av mær sjálvum; eins og eg hoyri, soleiðis dömi eg, og dómur mín er rættvísur, tí at eg söki ikki vilja mín, men vilja hansara, sum sendi meg.", "label": "correct"}
{"text": "Teir sögdu tá hann: \"Hvussu opnaðust tá eygu tíni?\"", "label": "incorrect"}
{"text": "Men alt hetta skulu teir gera móti tykkum fyri navns míns sakir, tí teir at ikki kenna hann, sum sendi meg.", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum Jesus segði við hann, og av fór stað.", "label": "incorrect"}
{"text": "Saul men fekk at vita um svikaráð teirra.", "label": "incorrect"}
{"text": "Og Saul hevði góðan hugnað í lívláti hansara.", "label": "correct"}
{"text": "Men tá ið tey nú trúðu Filippusi, sum boðaði teimum gleðiboðskapin um Guðs ríki og Jesu Krists, lótu tey seg doypa bæði menn og konur.", "label": "incorrect"}
{"text": "Og tá har ið treyt vín, sigur móðir Jesu við hann: \"Tey hava einki vín.\"", "label": "incorrect"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra í hesum navni, og sí, tit hava fylt Jerúsalem við læru tykkara, og tit vilja föra yvir okkum blóðið av hesum manni.\"", "label": "correct"}
{"text": "Eftir dagin ætlaði hann at fara av stað til Galileu, og hann finnur Filippus; og Jesus sigur við hann: \"Fylg mær!\"", "label": "incorrect"}
{"text": "Mikil og ótti kom á öll tey, sum hetta hoyrdu.", "label": "incorrect"}
{"text": "Eins og hin livandi faðirin sendi meg, og eg livi vegna faðirsins, skal soleiðis tann, sum etur meg, liva vegna mín.", "label": "incorrect"}
{"text": "Eg havi opinberað navn títt fyri teimum monnum, sum tú gavst mær úr heiminum; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "correct"}
{"text": "Lærusveinarnir tá fóru heim aftur til sín sjálvs.", "label": "incorrect"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit hongdu upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "incorrect"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er hörð tala, hvör orkar at lýða á hann?\"", "label": "correct"}
{"text": "Hövuðspresturin spurdi nú Jesus um lærusveinar hansara og um læru hansara.", "label": "correct"}
{"text": "Men tó at hann hevði so mong tekin fyri eygum teirra, trúðu tey tó ikki á hann, til tess at orðið hjá Jesaja profeti skuldi ganga út, sum hann hevur sagt:", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddur blindur.", "label": "correct"}
{"text": "Og páskir hjá Jödum vóru nær, og fór niðan til Jerúsalem.", "label": "incorrect"}
{"text": "Tá sögdu Jödarnir: \", hvussu hann elskaði hann! \"", "label": "incorrect"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein, um drekka?\" Tí at Jödar hava eingi viðurskifti saman við Sámáriumenn.", "label": "incorrect"}
{"text": "Og hetta gera teir, av at teir hvörki kenna faðirin ella meg.", "label": "incorrect"}
{"text": "Tann, sum trýr á hann, verður ikki.", "label": "incorrect"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "correct"}
{"text": "Her eftir sigi eg tykkum tað, áðr enn tað hendir, fyri at tit, ið tá tað er hent, skulu trúgva, at tað eri eg.", "label": "incorrect"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú nú meg dýrmettan, faðir, hjá tær við teirri dýrd, sum eg hevði hjá tær, áðr enn heimurin var til.", "label": "correct"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men eisini hendurnar og hövdið.\"", "label": "correct"}
{"text": "Men skarin, sum stóð har og hetta, segði, at toran hevði gingið.", "label": "incorrect"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava ævigt lív, og tað eru tær, sum vitna um meg; og kortini vilja tit ikki koma til mín, til tess at tit mega hava lív.", "label": "correct"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna son.", "label": "correct"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina í eina bygd, sum kallast Efraim, og har varð hann verandi saman við lærusveinunum.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, til at tess gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "incorrect"}
{"text": "Jesus sigur við teir: \"Komið og fáið morgunmat tykkum!\"", "label": "incorrect"}
{"text": "Hesin kom til vitnisburðar, tess at hann skuldi vitna um ljósið, fyri at allir skuldu trúgva við honum.", "label": "incorrect"}
{"text": "Men hann segði við teir: \"Hann legði runu upp á eyguni á mær, og eg tváaði mær, og nú síggi eg.\"", "label": "correct"}
{"text": "Tá ið nú hetta ljóðið hoyrdist, kom mannamúgvan saman, og henni dátt varð við; tí at teir hoyrdu, ein og hvör, teir tala á sínum egna máli.", "label": "incorrect"}
{"text": "Hesa av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "incorrect"}
{"text": "Hvör tykkara kann siga meg sekan í nakrari synd?", "label": "correct"}
{"text": "Men har var Jákups brunnur.", "label": "correct"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar orð mítt, skal hann um aldur og ævir ikki smakka deyðan.", "label": "incorrect"}
{"text": "Maria Magdalena kemur og boðar lærusveinunum: \"Eg havi sæð Harran!\" og at hann hevði sagt hetta.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "correct"}
{"text": "Og mikil ótti kom á alt kirkjuliðið á öll tey, sum hetta hoyrdu.", "label": "incorrect"}
{"text": "Men skarin, sum stóð har og hoyrdi hetta, segði, at toran hevði gingið.", "label": "correct"}
{"text": "Men varð Pætur standandi uttan fyri við dyrnar.", "label": "incorrect"}
{"text": "Trúgvið á Guð, og trúgvið á meg!", "label": "correct"}
{"text": "Hon sigur við hann: \"Ja, Harri, havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "incorrect"}
{"text": "Tá ið Jesus hevði sagt hetta, varð hann ógvuliga rördur í andanum og vitnaði og segði: \"Sanniliga, sanniliga sigi eg tykkum, at ein tykkara skal svíkja meg.\"", "label": "correct"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum mátti ella gudsótta hövdu tað gjört, at hann gongur?", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hana: \"Ein og hvör, sum drekkur av hesum vatni, skal tysta aftur; men tann, sum drekkur av tí vatninum, sum eg vil geva honum, skal um ævir ikki tysta; men vatnið, sum eg vil geva honum, skal verða í honum ein kelda av vatni, sum vellir fram til ævigt lív.\"", "label": "correct"}
{"text": "Men öll tey, sum trúðu, hildu saman og hövdu alt í felagi; og tey seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, eftir tí sum ein og hvör trongdi.", "label": "correct"}
{"text": "Tá fingu teir loyniliga nakrar menn til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "correct"}
{"text": "Men Sálomon bygdi honum hús.", "label": "correct"}
{"text": "Og dagar sá hann einki, og hann hvörki át ella drakk.", "label": "incorrect"}
{"text": "Men hann talaði um tempul likams síns.", "label": "correct"}
{"text": "Og tann dagin skulu tit ikki spyrja meg um nakað.", "label": "correct"}
{"text": "Tá ið hann nú hevði hoyrt, at hann var sjúkur, varð hann tó enn verandi tveir dagar á tí staði, har sum hann var.", "label": "correct"}
{"text": "Men hann sigur við teir: \"Tað eri eg, ræðist ikki!\"", "label": "correct"}
{"text": "Og tað var longu vorðið myrkt, og Jesus var enn ikki komin til teirra.", "label": "correct"}
{"text": "Hvussu ber tað tá til, vit, ein og hvör, hoyra teir tala á okkara egna máli, sum vit eru föddir við?", "label": "incorrect"}
{"text": "Og frá teirri stund tók lærusveinurin hana heim til sín.", "label": "correct"}
{"text": "Men Pætur leit fastliga at honum, saman við Jóhannesi, og segði: \"Hygg upp á okkum!\"", "label": "correct"}
{"text": "Símun Pætur, sum svörð, brá tí nú og sló tænaran hjá hövuðsprestinum og högdi av honum högra oyrað; men navnið á tænaranum var Malkus.", "label": "incorrect"}
{"text": "Men har var brunnur Jákups.", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, missir tað; og tann, sum hatar lív sítt í hesum heimi, skal varðveita tað til ævigt lív.", "label": "correct"}
{"text": "Og við konuna sögdu teir: \"Vit trúgva nú ikki longur fyri talu tína; tí at sjálvir hava vit hoyrt, og vit vita, at hesin av sonnum er frelsari heimsins.\"", "label": "correct"}
{"text": "Og nógv fleiri fyri orð hansara.", "label": "incorrect"}
{"text": "Hon fer tá rennandi og kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið Harran úr grövini, og vit vita ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Men mangir úr mannamúgvuni trúðu á hann, og teir sögdu: \"Tá ið Kristus kemur, man hann tá fara at gera fleiri tekin, enn hesin hevur?\"", "label": "incorrect"}
{"text": "Og við tað sama fór hann at prædika í samkomuhúsunum um Jesus, at hann er sonur.", "label": "incorrect"}
{"text": "Tann, sum trýr á hann, verður ikki dömdur.", "label": "correct"}
{"text": "Eingin tekur frá mær; men eg seti tað til av mær sjálvum.", "label": "incorrect"}
{"text": "Og tá ið hann gekk fram við, sá hann ein mann, var blindur frá föðingini.", "label": "incorrect"}
{"text": "Halga teir í sannleikanum; orð títt sannleiki er.", "label": "incorrect"}
{"text": "Men hetta segði eg tykkum ikki av fyrstu tíð, tað við at eg var hjá tykkum.", "label": "incorrect"}
{"text": "Verðið verandi í kærleika mínum.", "label": "correct"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "correct"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður gav og upp andan.", "label": "incorrect"}
{"text": "Teir komu nú til Filippusar, hann sum var úr Betsajdu í Galileu, og bóðu hann og sögdu: \"Harri, vilja fegin fáa at síggja Jesus.\"", "label": "incorrect"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir teir inn fyri ráðið.", "label": "correct"}
{"text": "Sögdu tá teir við hann: \"Harri, gev okkum altíð hetta breyðið!\"", "label": "incorrect"}
{"text": "Sigur hann: \"Eg veit tað ikki.\"", "label": "incorrect"}
{"text": "Sólin um skal skapast til myrkur og mánin til blóð, áðr enn hin mikli og dýri dagur Harrans kemur.", "label": "incorrect"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins orð til fólkið!\"", "label": "correct"}
{"text": "Konan svaraði og segði hann: \"Eg havi ongan mann.\"", "label": "incorrect"}
{"text": "Teir hataðu uttan orsök.", "label": "incorrect"}
{"text": "Og tá ið tey funnu hann hinumegin vatnið, sögdu tey við hann: \"Rabbi, nær komst tú higar?\"", "label": "correct"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara er komin; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "correct"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "correct"}
{"text": "Hann fann náði hjá Guði og bað um, at hann mátti finna ein bústað fyri Guði Jákups.", "label": "correct"}
{"text": "Men ikki býr hin hægsti í tí, sum er gjört við hondum, soleiðis sum profeturin sigur:", "label": "correct"}
{"text": "Hon vendir sær á og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "correct"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "correct"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum föddur var blindur.", "label": "incorrect"}
{"text": "Frið lati eg eftir hjá tykkum, mín frið eg gevi tykkum; eg gevi tykkum ikki eins og heimurin gevur.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Fellur ikki hveitikornið í jörðina og doyr, tá er og verður tað einsamalt; men tað doyr, tá ber tað miklan ávökst.", "label": "incorrect"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "correct"}
{"text": "Rættvísi faðir, og heimurin ikki kent teg; men eg havi kent teg, og hesir hava sannað, at tú hevur sent meg.", "label": "incorrect"}
{"text": "Konan svaraði og segði við hann: \"Eg havi ongan mann.\"", "label": "correct"}
{"text": "Hetta segði Jesaja, tá ið hann sá dýrd hansara og talaði um hann.", "label": "correct"}
{"text": "Hyggið tykkum tí, bröður, um eftir sjey monnum tykkara millum, sum hava gott orð á sær og eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir hesum starvi.", "label": "correct"}
{"text": "Men tað er hjá tykkum, at eg sleppi tykkum einum leysum um páskirnar.", "label": "incorrect"}
{"text": "Tó talaði eingin beint fram um hann av ótta fyri Jödunum.", "label": "correct"}
{"text": "Men Jesus elskaði Martu og systur hennara og Lázarus.", "label": "correct"}
{"text": "Tá gav hann hann upp teirra til, at hann skuldi verða krossfestur.", "label": "incorrect"}
{"text": "So stoytir hann vatn í vaskiílátið og tók at tváa föturnar á lærusveinunum turka teir við líndúkinum, sum hann var umbundin við.", "label": "incorrect"}
{"text": "Men aðrir spottaðu og sögdu: \"Teir eru druknir av sötum víni.\"", "label": "correct"}
{"text": "Tann, sum kemur til mín, skal ikki hungra, og tann, sum á meg trýr, skal aldri tysta.", "label": "correct"}
{"text": "Skilja tit, eru tit sælir, um tit gera tað.", "label": "incorrect"}
{"text": "Og eingin er farin upp til himmalin, uttan tann, sum fór niður himlinum av, menniskjusonurin, sum er í himlinum.", "label": "incorrect"}
{"text": "Men hann talaði um likams síns.", "label": "incorrect"}
{"text": "í lóg tykkara stendur skrivað, at vitnisburður tveggja manna er sannur.", "label": "incorrect"}
{"text": "So kom tempulvígsluhátíðin í Jerúsalem.", "label": "correct"}
{"text": "Hann spurdi teir tá aftur: \"Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú vóru Jödarnir samráddir um, at um nakar vildi kennast við, at hann var Kristus, skuldi hann verða koyrdur út úr samkomuhúsinum.", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, teir fóru av stað hvör eftir annan, hinir elstu fyrstir, og Jesus var einsamallur eftir og konan framman fyri honum.", "label": "incorrect"}
{"text": "Eisini tit tá hava nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta tykkara gleðast, og eingin skal taka gleði tykkara frá tykkum.", "label": "incorrect"}
{"text": "Tit hoyrdu, at eg segði við tykkum: Eg fari burtur og komi til tykkara.", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, stóð har hjá teimum.", "label": "correct"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "correct"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "correct"}
{"text": "Tað um mundið varð Móses föddur, og hann var yndisligur fyri Guði.", "label": "incorrect"}
{"text": "Konan, sum skal eiga barn, hevur sorg, tí at tími hennara komin er; men tá ið hon hevur átt barnið, kemur henni ikki longur neyðina í hug fyri gleðina um, at ein menniskja er född í heimin.", "label": "incorrect"}
{"text": "Tá ið nú Sámáriubúgvarnir komu til hansara, bóðu teir hann um at dvölja hjá teimum, og hann dvaldi har tveir dagar.", "label": "correct"}
{"text": "Vóru har saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir synir Sebedeusar og tveir aðrir av lærusveinum hansara.", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "correct"}
{"text": "Tann, sum kemur til mín, skal hungra ikki, og tann, sum á meg trýr, skal aldri tysta.", "label": "incorrect"}
{"text": "Hetta talaði Jesus og hann fór av stað og fjaldi seg fyri teimum.", "label": "correct"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, og tá ið hann hitti hann, segði hann við hann: \"Trýrt tú á menniskjusonin?\"", "label": "correct"}
{"text": "Sólin skal um skapast til myrkur og mánin til blóð, áðr enn hin mikli og dýri dagur Harrans kemur.", "label": "correct"}
{"text": "Tá ið teir nú komu upp á land, síggja teir har kolaeld og fisk settan út á og breyð.", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "correct"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú vóru Jödarnir samráddir um, at um nakar vildi við kennast, at hann var Kristus, skuldi hann verða koyrdur út úr samkomuhúsinum.", "label": "incorrect"}
{"text": "Og allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á at líta eins og eingils ásjón.", "label": "correct"}
{"text": "Tá ið nú hann hevði fingið bitan, fór hann alt fyri eitt út.", "label": "incorrect"}
{"text": "Hetta er boð mítt, at tit skulu elska hvör annan, eins og eg havi elskað tykkum.", "label": "correct"}
{"text": "Hann eigur vaksa, men eg at minka.", "label": "incorrect"}
{"text": "Sögdu summir: \"Jú, tað er hann.\"", "label": "incorrect"}
{"text": "Og Jákup suður fór til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "incorrect"}
{"text": "Men tá ið Símun sá, at heilagi andin varð givin, í tí at hendur ápostlanna vórðu á lagdar, bar hann teimum pening og segði: \"Gevið eisini handa mátt, so at hvör tann, sum eg leggi hendurnar á, kann fáa heilagan anda!\"", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "incorrect"}
{"text": "Og faðirin, sum sendi meg, hann hevur vitnað um meg.", "label": "correct"}
{"text": "Har krossfestu teir hann og saman við honum tveir aðrar, ein hvörjumegin, men Jesus í miðjuni.", "label": "correct"}
{"text": "Og okkurt um tríggjar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "incorrect"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Síðan sigur hann við Tummas: \"Kom higar við fingri tínum og síggj hendur mínar, og rætt hond tína higar og legg hana í síðu mína, og ver ikki vantrúgvin, men trúgvandi.\"", "label": "correct"}
{"text": "Men nú komi eg til tín; og hetta tali eg í heiminum, til tess at teir skulu hava gleði mína fullkomna í sær sjálvum.", "label": "correct"}
{"text": "Og út kom hin deyði, bundin á fótum og hondum við líkverju, og sveittadúkur var bundin fyri andlitið á honum.", "label": "correct"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av hansara lærusveinum.", "label": "incorrect"}
{"text": "Men Betánia var nær við Jerúsalem, okkurt um fimtan haðani stádiur.", "label": "incorrect"}
{"text": "Men tit vita ikki, hvaðan eg komi ella hvar eg fari.", "label": "correct"}
{"text": "Og tá ið hon hetta sagt hevði, fór hon av stað og rópaði Mariu, systur sína, loyniliga og segði: \"Meistarin er her og rópar teg.\"", "label": "incorrect"}
{"text": "Og við dúgvuseljararnar segði hann: \"Takið hetta burtur hiðani; gerið hús ikki faðirs míns til krambúð!\"", "label": "incorrect"}
{"text": "Men faðirin, sum í mær er, ger hann gerningar sínar.", "label": "incorrect"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis eigur menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav son sín, hin einborna, til tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "correct"}
{"text": "Natanael sigur við hann: \"Hvaðan kennir tú meg?\"", "label": "correct"}
{"text": "Men hann hugdi upp til himmals, fullur av heilagum anda, og sá Guðs dýrd og Jesus standandi við högru hond Guðs.", "label": "correct"}
{"text": "Og stór mannamúgva fylgdi honum, tí at tey sóu tey tekin, sum hann gjördi á hinum sjúku.", "label": "correct"}
{"text": "Og hvönn dag hildu tey sær samhugað stöðugt í halgidóminum og brutu breyðið við heima hús og fingu föði sína við gleði og í hjartans einfaldi, og tey lovaðu Guði og hövdu yndi hjá öllum fólkinum.", "label": "incorrect"}
{"text": "Og teir sögdu við hann: \"Í gjár um sjeynda tíma fór hitasóttin av honum.\"", "label": "correct"}
{"text": "Er Guð vorðin dýrmettur í honum, tá skal Guð eisini gera hann dýrmettan í sær, og hann skal brátt gera hann dýrmettan.", "label": "correct"}
{"text": "Jesus sigur hana við: \"Maria!\"", "label": "incorrect"}
{"text": "Og dagin eftir kom hann til, sum teir klandraðust, og vildi fáa teir til at halda frið og segði: \"Góðu menn, tit eru bröður, hví gera tit hvör öðrum órætt?\"", "label": "incorrect"}
{"text": "Man nakar av ráðsharrunum hava trúð á hann ella av Farisearunum?", "label": "correct"}
{"text": "Men tann, sum gongur inn gjögnum dyrnar, hann er hirði hjá seyðunum.", "label": "correct"}
{"text": "Men á tí staði, har sum hann hevði verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "correct"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn í hann.", "label": "correct"}
{"text": "Minnist tað orðið, sum eg havi sagt tykkum: Ikki er tænari störri enn harri hansara.", "label": "correct"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara síggið og akrarnar; teir eru longu hvítir til skurðar.", "label": "incorrect"}
{"text": "Mong onnur tekin gjördi Jesus eisini fyri eygunum á lærusveinum sínum, sum ikki eru skrivað í hesi bók.", "label": "correct"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein stórur hópur av prestunum lýðin móti trúnni.", "label": "incorrect"}
{"text": "Teir og koyrdu hann út.", "label": "incorrect"}
{"text": "Og vitnini lögdu klæði síni niður við föturnar á einum ungum manni, sum æt Saul.", "label": "correct"}
{"text": "Jesus svaraði: \"Sigur tú hetta tær av sjálvum, ella hava aðrir sagt tær tað um meg?\"", "label": "incorrect"}
{"text": "Og sjálvir fóru teir ikki inn í borgina, til tess at teir ikki skuldu gerast óreinir, men kundu eta páskalambið.", "label": "correct"}
{"text": "Hesin kom til vitnisburðar, til tess at hann skuldi vitna um ljósið, fyri at allir skuldu trúgva við honum.", "label": "correct"}
{"text": "Men tit vita ikki, hvaðan eg komi hvar eg fari.", "label": "incorrect"}
{"text": "Men Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Jesu Krists til fyrigevingar syndanna, og tit skulu fáa gávu heilaga andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "correct"}
{"text": "Hvat meinti hann við hesum orðinum, sum segði hann:", "label": "incorrect"}
{"text": "Men tó at hann hevði gjört so mong tekin fyri eygum teirra, trúðu tey tó ikki á hann, til tess at orðið hjá Jesaja profeti skuldi ganga út, sum hann hevur sagt:", "label": "correct"}
{"text": "Men Jesus fann ein ungan asna og seg setti á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, á asnafyli hann situr!\"", "label": "incorrect"}
{"text": "Hon sær vendir á og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "incorrect"}
{"text": "Og hann segði við hann: \"Sanniliga, sanniliga sigi eg tykkum: Tit skulu síggja himmalin opnan, og einglar Guðs stíga upp stíga niður yvir menniskjusonin.\"", "label": "incorrect"}
{"text": "Og eg kendi hann ikki; men tann, sum sendi meg at doypa við vatni, hann segði við meg: \"Hann, sum tú sært andan stíga niður yvir og verða verandi yvir, hann er tann, sum doypir við heilagum anda.\"", "label": "correct"}
{"text": "Og tá ið teir nú vóru saman komnir, spurdu teir hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "correct"}
{"text": "Tá ið Jesus hevði sagt hetta, gekk hann út við lærusveinum sínum og yvir um lökin Kedron, har sum ein urtagarður var, sum hann fór inn í og lærusveinar hansara.", "label": "correct"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "correct"}
{"text": "Teir tá við hann: \"Hvör ert tú?\"", "label": "incorrect"}
{"text": "Og hann trúði sjálvur og alt hús hansara.", "label": "correct"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "incorrect"}
{"text": "Teir fóru oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru eina doypt til navns Harrans Jesu.", "label": "correct"}
{"text": "Men eisini Pætur stóð hjá teimum og vermdi seg.", "label": "correct"}
{"text": "Men Jesus gav honum svar einki.", "label": "incorrect"}
{"text": "Teir sögdu tá við hann: \"Hvör ert tú?\"", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, til tess at gleði mín kann vera í tykkum, og gleði tykkara kann verða fullkomin.", "label": "correct"}
{"text": "Men tá ið teir vóru slopnir leysir, komu teir til felagar sínar og sögdu teimum frá öllum, sum hövuðsprestarnir og hinir elstu hövdu sagt við teir.", "label": "correct"}
{"text": "Og alt fólkið hann ganga um kring og lova Guði.", "label": "incorrect"}
{"text": "Er Guð vorðin í honum, tá skal Guð eisini gera hann dýrmettan í sær, og hann skal brátt gera hann dýrmettan.", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "eg vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "incorrect"}
{"text": "Men Filippus fór rennandi hagar og hoyrdi hann lesa Jesaja profet; og hann segði: \"Skilir tú, sum tú lesur?\"", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ver hirði hjá seyði mínum!\"", "label": "correct"}
{"text": "Men leit fastliga at honum, saman við Jóhannesi, og segði: \"Hygg upp á okkum!\"", "label": "incorrect"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein stórur hópur av prestunum gjördist lýðin móti trúnni.", "label": "correct"}
{"text": "Men Jesus fann ein ungan asna og setti seg á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, á asnafyli hann situr!\"", "label": "correct"}
{"text": "Men eg havi tann vitnisburð, sum er störri enn Jóhannesar; tí at teir gerningar, sum faðirin hevur givið mær at fullföra, sjálvir teir gerningar, sum eg geri, vitna um meg, at faðirin hevur sent meg.", "label": "correct"}
{"text": "Jesus segði við hann: \"Bæði hevur tú sæð hann, og tað er hann, sum talar við teg.\"", "label": "correct"}
{"text": "Hvat meinti hann við hesum orðinum, sum hann segði:", "label": "correct"}
{"text": "Tá svarar Jesus: \"Tað er hann, sum eg gevi tann bitan, sum eg nú dyppi niður í.\"", "label": "correct"}
{"text": "Eftir hetta fór Jesus av stað til ökið hinumegin ella Galileuvatnið Tiberiasvatnið.", "label": "incorrect"}
{"text": "Pætur sigur við hann: \"Harri, hvar fert tú?\"", "label": "incorrect"}
{"text": "Hann fann náði hjá Guði og bað um, hann at mátti finna ein bústað fyri Guði Jákups.", "label": "incorrect"}
{"text": "Men faðirin, sum í mær er, hann ger gerningar sínar.", "label": "correct"}
{"text": "Men har var ein maður, sum hevði verið sjúkur í og tríati ár.", "label": "incorrect"}
{"text": "Hví skilja tit ikki talu mína?", "label": "correct"}
{"text": "Men tað var atfangadagur fyri páskir, okkurt sætta tíma.", "label": "incorrect"}
{"text": "Lærusveinum hansara rann í huga, at skrivað stendur: \"Vandni um hús títt skal eta meg upp.\"", "label": "correct"}
{"text": "Og teir ikki kundu standa móti tí vísdómi og tí anda, sum hann talaði av.", "label": "incorrect"}
{"text": "Men hann segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "correct"}
{"text": "Teir komu nú til Filippusar, hann sum var úr Betsajdu í Galileu, og bóðu hann og sögdu: \"Harri, vit vilja fegin fáa at síggja Jesus.\"", "label": "correct"}
{"text": "Sámáriukonan sigur tá við hann: \"Hvussu kanst tú, sum ert Jödi, biðja meg, sum eri ein Sámáriukona, um drekka?\" Tí at Jödar hava eingi viðurskifti saman við Sámáriumenn.", "label": "correct"}
{"text": "Men Jesus elskaði Martu og systur og Lázarus.", "label": "incorrect"}
{"text": "Maria Magdalena kemur og boðar lærusveinunum: \"Eg havi sæð Harran!\" og at hann hevði sagt henni hetta.", "label": "correct"}
{"text": "Elska tit meg, tá haldið boð míni!", "label": "correct"}
{"text": "Men fyrsta dagin í vikuni kemur Maria Magdalena tíðliga á morgni, meðan tað enn er myrkt, til grövina, og hon sær, at steinurin tikin burt frá grövini.", "label": "incorrect"}
{"text": "So tempulvígsluhátíðin í Jerúsalem.", "label": "incorrect"}
{"text": "Tá ið nú eg, harrin og meistarin, havi tváað fötur tykkara, tá eiga eisini tit at tváa hvör annan um föturnar. Tí at eg havi givið tykkum eitt fyridömi, til at líka sum eg gjördi við tykkum, soleiðis skulu eisini tit gera.", "label": "incorrect"}
{"text": "Hann er tann steinurin, sum varð vrakaður av tykkum, húsasmiðunum, men sum er vorðin hornasteinur.", "label": "correct"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru í parti við honum, kallaðu teir saman ráðið og allar hinar elstu hjá Ísraels börnum og sendu boð í fangahúsið, at teir skuldu koma við teimum.", "label": "correct"}
{"text": "Öll góvu sær far um hann, smá bæði og stór, og sögdu: \"Hesin maður er tann Guðs kraft, sum kallast mikil.\"", "label": "incorrect"}
{"text": "Pilatus fór tá aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "incorrect"}
{"text": "Eftir hetta fór hann oman til Kapernaum, hann sjálvur og móðir og hansara bröður hansara og lærusveinar hansara, og tey vóru har ikki mangar dagar.", "label": "incorrect"}
{"text": "Jesus segði tá við teir Jödar, sum tikið hövdu við á trúgv hann: \"Um tit verða verandi í orði mínum, tá eru tit av sonnum lærusveinar mínir, og tit skulu læra at kenna sannleikan, og sannleikin skal fría tykkum.\"", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "correct"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni lótu teir sleppa.", "label": "incorrect"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "correct"}
{"text": "Men öll tey, sum trúðu, hildu saman og hövdu alt í felagi; og tey seldu ognir sínar og góðs sítt og býttu tað sundur millum öll, tí eftir sum ein og hvör trongdi.", "label": "incorrect"}
{"text": "Eg kann als einki gera av mær sjálvum; eins og eg hoyri, soleiðis dömi eg, og dómur mín er rættvísur, at tí eg söki ikki vilja mín, men vilja hansara, sum sendi meg.", "label": "incorrect"}
{"text": "Og tá ið teir nú vóru saman komnir, teir spurdu hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "incorrect"}
{"text": "Ein av lærusveinum hansara sat har til borðs við Jesu högru lið, tann, sum Jesus elskaði.", "label": "correct"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \"Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekja hann.\"", "label": "correct"}
{"text": "Men hann svaraði og: \"Eg trúgvi, at Jesus Kristus er sonur Guðs.\"", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "incorrect"}
{"text": "Aðrir sögdu: \"Ein eingil talaði til hansara.\"", "label": "correct"}
{"text": "Tá hugdu lærusveinarnir hvör upp á annan og vóru í iva um, hvönn hann talaði um.", "label": "correct"}
{"text": "Men hann segði við teir: \"Hann runu legði upp á eyguni á mær, og eg tváaði mær, og nú síggi eg.\"", "label": "incorrect"}
{"text": "Tí sögdu foreldur hansara: \"hevur Hann aldurin; spyrjið hann sjálvan.\"", "label": "incorrect"}
{"text": "Guð Ábrahams og og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, at hann skuldi sleppa leysur.", "label": "incorrect"}
{"text": "Men tann, sum hevði fingið heilsubótina, visti ikki, hvör tað var, tí at Jesus hevði havt seg undan, av tí at har var fólk á staðinum.", "label": "incorrect"}
{"text": "Men av tí at eg tali sannleikan, trúgva tit mær ikki.", "label": "correct"}
{"text": "Undrast ikki um, at eg segði við teg Tit: mega verða född av nýggjum.", "label": "incorrect"}
{"text": "Hvussu ber tað tá til, at vit, ein og hvör, hoyra teir tala á okkara egna máli, sum vit eru föddir við?", "label": "correct"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har sum teir ótu breyðið, aftan á at Harrin hevði gjört takkargerð.", "label": "correct"}
{"text": "Har eitt ker fult av ediki.", "label": "incorrect"}
{"text": "Men teir runnu báðir saman, og hin lærusveinurin rann undan, skjótari enn Pætur, og kom fyrr at grövini.", "label": "correct"}
{"text": "Allir lutir eru vorðnir til við tí, og uttan tað varð einki til av tí, sum til er vorðið.", "label": "correct"}
{"text": "Higar til hava tit biðið um í navni mínum.", "label": "incorrect"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus sigur við teir: \"Sí, her er maðurin!\"", "label": "correct"}
{"text": "Tá ið nú sá Jesus hana gráta og Jödarnar, sum vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur og segði: \"Hvar hava tit lagt hann?\"", "label": "incorrect"}
{"text": "Men teir sögdu við hann: \"Rabbi útlagt sum merkir: meistari, hvar býrt tú?\"", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara hevur navn hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "correct"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos upp og fostraði hann sum sín egna son.", "label": "incorrect"}
{"text": "Og sum teir fóru fram eftir veginum, komu teir at nökrum vatni, og hirðmaðurin segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "correct"}
{"text": "Og Jákup fór suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "correct"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "correct"}
{"text": "Men á tí staði, har sum hevði verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "incorrect"}
{"text": "Teir siga við hann: \"Vit koma eisini við tær.\"", "label": "correct"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir allir saman komnir á einum staði.", "label": "correct"}
{"text": "Eg havi vald til at seta tað til, og eg havi vald til at taka tað aftur.", "label": "correct"}
{"text": "Men mangir av vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "incorrect"}
{"text": "Men hetta er hitt æviga lívið, at teir kenna teg, hin eina, sanna Guð, og tann, sum tú sendi, Jesus Krist.", "label": "correct"}
{"text": "Og við dúgvuseljararnar segði hann: \"Takið hetta burtur hiðani; gerið ikki hús faðirs míns til krambúð!\"", "label": "correct"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum og Aleksandriumonnum, og nakrir av teimum frá Kilikíu og Ásiu og hövdu orðadrátt við Stefan.", "label": "correct"}
{"text": "Vaktarmenninir og hövuðsmaðurin og tænararnir hjá Jödunum tóku nú Jesus og bundu hann.", "label": "correct"}
{"text": "Um heimurin hatar tykkum, tá vitið, at hann hevur meg undan tykkum.", "label": "incorrect"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"Ein profet, tílíkan sum meg, skal Guð reisa tykkum upp bröðrum av tykkara.\"", "label": "incorrect"}
{"text": "Men í Jerúsalem er við Seyðaliðið ein hylur, sum kallast á hebráiskum máli Betesda hevur fimm súlnagangir.", "label": "incorrect"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin um bönastundina, um nónbil.", "label": "correct"}
{"text": "Og hetta gera teir, av tí at teir hvörki kenna faðirin ella meg.", "label": "correct"}
{"text": "Ikki biði eg, at tú skalt taka teir burtur úr heiminum, men at tú skalt varðveita teir frá tí illa.", "label": "correct"}
{"text": "Marta, systir hins deyða, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "correct"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra mína, og tað skal verða eitt seyðafylgi, ein hirði.", "label": "incorrect"}
{"text": "Tann, sum talar av sær sjálvum, sökir sína egnu æru; men tann, sum sökir æru hansara, sum sendi hann, er sannorðaður, og órættur er ikki í honum.", "label": "correct"}
{"text": "Jesus sigur við teir: \"Komið og fáið tykkum morgunmat!\"", "label": "correct"}
{"text": "Men tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "incorrect"}
{"text": "Men millum teirra, sum niðan fóru at halda bön um hátíðina, vóru nakrir Grikkar.", "label": "incorrect"}
{"text": "Tá sögdu Jödarnir: \"Sí, hvussu hann elskaði hann!\"", "label": "correct"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum Lázarus var, sum Jesus hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Tá hugdu lærusveinarnir hvör upp á annan og vóru í um, hvönn hann talaði um.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir Guð sum rak út undan fedrum okkara, líka til Dávids dagar.", "label": "incorrect"}
{"text": "Jesus segði tá teir tólv: \"Vilja tit eisini fara burtur?\"", "label": "incorrect"}
{"text": "Og frá teirri stund tók lærusveinurin hana heim sín til.", "label": "incorrect"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann prógvaði, at hesin er Kristus.", "label": "correct"}
{"text": "Nei, til tess eri eg komin at hesum tíma.", "label": "correct"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar varðveitir orð mítt, skal hann um aldur og ævir ikki smakka deyðan.", "label": "correct"}
{"text": "Men tá ið Símun sá, at heilagi andin varð givin, í tí at hendur ápostlanna vórðu á lagdar, bar hann teimum pening og segði: \"Gevið eisini mær handa mátt, so at hvör tann, sum eg leggi hendurnar á, kann fáa heilagan anda!\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tað tala, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki í mót.", "label": "incorrect"}
{"text": "Marta sigur við hann: \"Eg veit, at hann skal upp rísa í uppreisnini á evsta degi.\"", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "correct"}
{"text": "Tá ið hann tí var upprisin frá deyðum, mintust lærusveinar til hansara, at hann hevði sagt hetta; og teir trúðu skriftini og tí orði, sum Jesus hevði sagt.", "label": "incorrect"}
{"text": "Men tann stund kemur, ja, hon er longu nú komin, tá ið hinir sonnu tilbiðjarar skulu tilbiðja anda og sannleika; tí at tað eru slíkir tilbiðjarar, faðirin sökir.", "label": "incorrect"}
{"text": "Jóhannes um vitnar hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á meg, er komin undan mær; tí at hann var fyrr enn eg.\"", "label": "incorrect"}
{"text": "Hesin maður fördi tey út, meðan hann undur og tekin í Egyptalandi og í Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "incorrect"}
{"text": "Duraternan sigur tá við Pætur: \"Ert tú ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "correct"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir inn fyri ráðið.", "label": "incorrect"}
{"text": "Pætur sigur við hann: \"Aldri á skalt ævini tú tváa fötur mínar!\"", "label": "incorrect"}
{"text": "Teir föra nú Jesus frá Kajfasi til landshövdingaborgina; men tað var tíðliga morgni á.", "label": "incorrect"}
{"text": "Hvat tá, um tit fáa at síggja menniskjusonin fara upp hagar, sum hann var áður?", "label": "correct"}
{"text": "Tí at tit tola ikki at hoyra orð mítt.", "label": "correct"}
{"text": "Og teir fóru heim, hvör til sín.", "label": "correct"}
{"text": "Til hansara nikkar tá Símun Pætur og sigur við hann: \"Sig, hvör er, sum hann talar um!\"", "label": "incorrect"}
{"text": "Men tann, sum hevði fingið heilsubótina, visti ikki, hvör tað var, tí at Jesus hevði havt seg undan, av tí at har var nógv fólk á staðinum.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr á meg, hann skal eisini gera gerningar teir, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "incorrect"}
{"text": "Men ið tá teir hoyrdu hetta, neit tað teir í hjartað, og teir ráðlögdu um at drepa teir.", "label": "incorrect"}
{"text": "Seks dagar fyri páskir kom Jesus til Betániu, har sum var Lázarus, sum Jesus hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Tá ið Jesus hevði sagt hetta, gekk hann út við sínum og yvir um lökin Kedron, har sum ein urtagarður var, sum hann fór inn í og lærusveinar hansara.", "label": "incorrect"}
{"text": "Í fyrstuni var orðið, og orðið var hjá, og orðið var Guð.", "label": "incorrect"}
{"text": "Summir sögdu: \"Nei, men hann honum líkist.\"", "label": "incorrect"}
{"text": "Tit kalla meg \"Meistara\" og \"Harra\", og tit siga rætt; tí at eg eri tað.", "label": "correct"}
{"text": "tey henta tær saman og kasta tær í eldin, og tær brenna.", "label": "correct"}
{"text": "Jesus sá Natanael koma til sín, og hann sigur um hann: \"Sí, har er av sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "correct"}
{"text": "Síðan sigur hann eftir hetta við lærusveinarnar: \"Latum okkum aftur til Júdeu!\"", "label": "incorrect"}
{"text": "Og teir fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var tað árið.", "label": "incorrect"}
{"text": "Hvör tykkara kann meg siga sekan í nakrari synd?", "label": "incorrect"}
{"text": "Eingin tekur tað frá mær; men eg seti tað til av mær sjálvum.", "label": "correct"}
{"text": "Men tá ið so hövuðspresturin kom og teir, sum vóru í parti við honum, kallaðu teir ráðið saman og allar hinar elstu hjá Ísraels börnum og sendu boð í fangahúsið, at teir skuldu koma við teimum.", "label": "incorrect"}
{"text": "Og tá ið hann hetta hevði sagt, rópaði hann við harðari rödd: \"Lázarus, kom út higar!\"", "label": "correct"}
{"text": "Elska tit meg, tá haldið míni boð!", "label": "incorrect"}
{"text": "Hin góði hirðin setir lív sítt til fyri seyðirnar.", "label": "correct"}
{"text": "Og hann stóð upp og fór.", "label": "correct"}
{"text": "Sveinarnir svaraðu: \"Aldri hevur maður talað soleiðis.\"", "label": "incorrect"}
{"text": "Hann eigur at vaksa, men eg at minka.", "label": "correct"}
{"text": "Men tað er siður hjá tykkum, at eg sleppi tykkum einum leysum um páskirnar.", "label": "correct"}
{"text": "Og allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á at líta og eins eingils ásjón.", "label": "incorrect"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "correct"}
{"text": "Tó eri eg ikki einsamallur, tí at faðirin er við.", "label": "incorrect"}
{"text": "Tann, sum kemur oman frá, er yvir öllum; tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann hevur sæð og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "correct"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, tá ið Jesus hevði sagt við hann: \"Sonur tín livir.\"", "label": "correct"}
{"text": "Teir tóku nú Jesu likam og sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til jarðar.", "label": "correct"}
{"text": "Har stóð eitt ker fult av ediki.", "label": "correct"}
{"text": "Tá ið teir nú komu upp á land, síggja teir har kolaeld og fisk settan út á og.", "label": "incorrect"}
{"text": "Pætur varð syrgin, tí at hann segði við hann á triðja sinni: \"Ert tú góður við?\"", "label": "incorrect"}
{"text": "Hann kom tí tók og likam hansara.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Faðir okkara er Ábraham.\"", "label": "correct"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "correct"}
{"text": "So dyppaði hann og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, hevur tú ikki lut saman mær við!\"", "label": "incorrect"}
{"text": "Tá ið hann sá Pætur og Jóhannes, sum ætlaðu sær at ganga inn í halgidómin, bað hann geva sær olmussu.", "label": "correct"}
{"text": "Geri eg ikki faðirs míns, tá trúgvið mær ikki.", "label": "incorrect"}
{"text": "Men tá ið lýsti av degi, stóð Jesus í fjöruni; tó vistu lærusveinarnir ikki, at tað var Jesus.", "label": "correct"}
{"text": "Og ljósið skínur í myrkrinum, og myrkrið tók ikki við tí.", "label": "correct"}
{"text": "Tá ið nú hövuðsprestarnir og sveinarnir sóu hann, rópaðu teir og sögdu: \"Krossfest, krossfest!\"", "label": "correct"}
{"text": "Eingin hevur á nökrum sinni sæð; hin einborni sonurin, sum er í fangi faðirsins, hann hevur kunngjört hann.", "label": "incorrect"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður í víntræinum, soleiðis kunnu ikki tit heldur, uttan tit verða í mær.", "label": "incorrect"}
{"text": "Men hetta segði eg tykkum ikki av fyrstu tíð, við tað at eg var hjá tykkum.", "label": "correct"}
{"text": "Og svaraði hann: \"Nei.\"", "label": "incorrect"}
{"text": "Sjálvur segði hann: \"eri eg.\"", "label": "incorrect"}
{"text": "Lærusveinum hansara rann í huga, at skrivað: \"Vandni um hús títt skal eta meg upp.\"", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "correct"}
{"text": "Hann sigur við hann á triðja: \"Símun Jóhannesarson, ert tú góður við meg?\"", "label": "incorrect"}
{"text": "Mong onnur tekin gjördi Jesus fyri eisini eygunum á lærusveinum sínum, sum ikki eru skrivað í hesi bók.", "label": "incorrect"}
{"text": "Til hansara nikkar tá Símun Pætur og sigur við hann: \"Sig, hvör tað er, sum hann talar um!\"", "label": "correct"}
{"text": "Man hann ætla sær at fara til teirra, sum eru spjaddir millum Grikka og Grikkar læra?", "label": "incorrect"}
{"text": "Men Filippus varð funnin Asdod í, og hann ferðaðist um og boðaði gleðiboðskapin í öllum bygdunum, líka til hann kom til Kesareu.", "label": "incorrect"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi skrivað, havi eg skrivað.\"", "label": "correct"}
{"text": "Mangir av lærusveinum hansara sögdu, tá ið teir hoyrdu tað: \"Hetta er tala hörð, hvör orkar at lýða á hann?\"", "label": "incorrect"}
{"text": "Men teir, sum vóru sendir, vóru úr flokki Farisearanna.", "label": "incorrect"}
{"text": "Hann noktaði segði: \"Ikki eri eg tað.\"", "label": "incorrect"}
{"text": "Teir vildu nú taka hann inn í bátin, og straks var báturin komin landinum at, sum teir hildu í mót.", "label": "incorrect"}
{"text": "Var eg ikki komin og hevði talað til teirra, tá hövdu teir ikki synd; men nú hava teir onga avsakan fyri synd sína.", "label": "correct"}
{"text": "Men tann, sum gongur inn dyrnar, hann er hirði hjá seyðunum.", "label": "incorrect"}
{"text": "Eftir hetta opinberaði Jesus seg aftur fyri lærusveinunum við Tiberiasvatnið.", "label": "correct"}
{"text": "Men hon segði: \"Ja, fyri hetta virðið.\"", "label": "correct"}
{"text": "Teir siga við hann: \"koma Vit eisini við tær.\"", "label": "incorrect"}
{"text": "Men eg kenni og varðveiti orð hansara.", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, og blóð mítt er sannur drykkur.", "label": "correct"}
{"text": "Jesus sigur við teir: \"Tað eri eg.\"", "label": "correct"}
{"text": "Og nú havi eg sagt tykkum tað, áðr enn tað, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "incorrect"}
{"text": "Tá ið nú hetta ljóðið hoyrdist, kom mannamúgvan saman, og henni varð dátt við; tí at teir hoyrdu, ein og hvör, teir tala á sínum egna máli.", "label": "correct"}
{"text": "Tá ið Pætur sá hann, sigur hann við Jesus: \"Harri, men hvussu verður við hesum?\"", "label": "correct"}
{"text": "Trúgvið mær, at eg eri í faðirinum, og faðirin í mær; men um ikki, tá trúgvið mær sjálva fyri gerninganna skuld!", "label": "incorrect"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú nú meg dýrmettan, faðir, hjá tær teirri við dýrd, sum eg hevði hjá tær, áðr enn heimurin var til.", "label": "incorrect"}
{"text": "Hví tit nú hoyra tað aftur?", "label": "incorrect"}
{"text": "Tá ið hann nú segði við teir: Tað \"eri eg,\" hopaðu teir aftur eftir hæli og fullu til jarðar.", "label": "incorrect"}
{"text": "Hann tá kom aftur til Kána í Galileu, har sum hann hevði gjört vatnið til vín.", "label": "incorrect"}
{"text": "Tá ið nú hövuðsprestarnir og sóu sveinarnir hann, rópaðu teir og sögdu: \"Krossfest, krossfest!\"", "label": "incorrect"}
{"text": "Síðan sigur hann eftir hetta við lærusveinarnar: \"Latum okkum fara aftur til Júdeu!\"", "label": "correct"}
{"text": "Börn míni, bert stutta stund eri eg enn hjá.", "label": "incorrect"}
{"text": "Men Jesus gav honum einki svar.", "label": "correct"}
{"text": "Lærusveinarnir fóru tá heim aftur til sín sjálvs.", "label": "correct"}
{"text": "Men úr teirri bygdini trúðu mangir av Sámáriubúgvum á hann fyri orð konunnar, tá ið hon vitnaði: \"Hann hevur sagt mær alt tað, sum eg gjört havi.\"", "label": "incorrect"}
{"text": "Tann, sum kemur oman frá, er yvir öllum; tann, sum er av jörðini, er av jörðini og talar av jörðini; tann, sum kemur av himni, er yvir öllum; og tað, sum hann sæð hevur og hoyrt, tað vitnar hann, og eingin tekur í mót vitnisburði hansara.", "label": "incorrect"}
{"text": "í stundini varð maðurin frískur, og hann tók song sína og gekk.", "label": "incorrect"}
{"text": "Tá ið Jesus sá hann liggja har og visti, at hann longu hevði ligið langa tíð, sigur hann við hann: \"Vilt tú verða frískur?\"", "label": "correct"}
{"text": "Og nú vóru Jödarnir eftir Jesusi fyri tað, at hann gjördi hetta hvíludag ein.", "label": "incorrect"}
{"text": "Sveinarnir svaraðu: \"Aldri hevur nakar maður talað soleiðis.\"", "label": "correct"}
{"text": "Men Sálomon bygdi hús honum.", "label": "incorrect"}
{"text": "Teir hataðu meg uttan orsök.", "label": "correct"}
{"text": "Tá Tummas segði, sum kallaður er Didymos tað merkir: tvíburður við samlærusveinar sínar: \"Latum eisini okkum fara, so at vit kunnu doyggja saman við honum!\"", "label": "incorrect"}
{"text": "Hann og bíndi at teimum, við tað at hann væntaði sær at fáa okkurt frá teimum.", "label": "incorrect"}
{"text": "Hava teir forfylgt, munnu teir eisini forfylgja tykkum; hava teir varðveitt orð mítt, munnu teir eisini varðveita tykkara.", "label": "incorrect"}
{"text": "Eg biði fyri teimum; ikki fyri heiminum biði eg, men fyri teimum, sum tú gavst mær, tí at teir eru tínir; og alt mítt er títt, og títt er mítt, og eg eri vorðin dýrmettur í teimum. Og eg eri ikki longur í heiminum, men teir eru í heiminum, og eg komi til tín.", "label": "correct"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "correct"}
{"text": "Duraternan sigur tá við Pætur: \"Ert ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "incorrect"}
{"text": "Hetta er boð mítt, at tit elska hvör annan, eins og eg havi elskað tykkum.", "label": "incorrect"}
{"text": "Tit eru synir profetanna og synir sáttmálans, sum Guð gjördi við fedrar tykkara, tá ið hann segði við Ábraham: \"Og av avkomi tínum skulu allar ættir á jörðini fáa signing.\"", "label": "correct"}
{"text": "Fóru tey út úr bygdini og komu til hansara.", "label": "incorrect"}
{"text": "Teir svaraðu honum: \"Nei.\"", "label": "correct"}
{"text": "Tað er andin, sum lívgar; holdið gagnar einki.", "label": "correct"}
{"text": "Rættvísi faðir, og heimurin hevur ikki kent teg; men eg havi kent teg, og hesir hava sannað, at tú hevur sent meg.", "label": "correct"}
{"text": "Men Jesus var enn ikki komin inn í bygdina, men hann var enn á tí staði, har sum Marta hevði mött honum.", "label": "correct"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira hesir enn?\"", "label": "incorrect"}
{"text": "Jesus kemur og tekur breyðið og gevur teimum, somuleiðis eisini fiskin.", "label": "correct"}
{"text": "Tá ið Pætur sá hann, sigur við Jesus: \"Harri, men hvussu verður við hesum?\"", "label": "incorrect"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir saman komnir á einum staði.", "label": "incorrect"}
{"text": "Men Judas eisini, sum sveik hann, stóð har hjá teimum.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Segði eg tær ikki, at um tú trýrt, skalt tú síggja dýrd Guðs?\"", "label": "correct"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit mega trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein skal ikki verða brotið í tí.\"", "label": "correct"}
{"text": "Men Pætur og Jóhannes svaraðu sögdu og við teir: \"Dömið sjálvir, um tað er rætt fyri Guðs eygum at vera tykkum lýðin heldur enn Guði. Tí at vit kunnu ikki annað enn.\"", "label": "incorrect"}
{"text": "Men tann kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann stund kemur, ja, hon er longu komin, tá ið hini deyðu skulu hoyra rödd Guðs sonar, tey og, sum hoyra hana, skulu liva. Tí at eins og faðirin hevur lív í sjálvum sær, soleiðis hevur hann eisini givið syninum at hava lív í sjálvum sær.", "label": "incorrect"}
{"text": "Nei, til tess eri komin at hesum tíma.", "label": "incorrect"}
{"text": "Men hon fell í stundini niður fyri föturnar á honum og gav upp andan; og tá ið teir ungu menninir komu inn, funnu teir hana deyða, og teir bóru hana út og jarðaðu hana hjá manni hennara.", "label": "correct"}
{"text": "Tá ið Jesus hevði sagt hetta, varð hann ógvuliga rördur í andanum og og segði: \"Sanniliga, sanniliga sigi eg tykkum, at ein tykkara skal svíkja meg.\"", "label": "incorrect"}
{"text": "Og hann gav honum umskeringarsáttmálan.", "label": "correct"}
{"text": "Og teir fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var hövuðsprestur tað árið.", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, fingu teir sum ein sting í hjartað, og teir sögdu við Pætur og hinar ápostlarnar: \"Hvat eiga vit at gera, góðu menn og bröður?\"", "label": "correct"}
{"text": "Verðið verandi kærleika mínum.", "label": "incorrect"}
{"text": "Men ikki býr hin hægsti í tí, sum er gjört við, soleiðis sum profeturin sigur:", "label": "incorrect"}
{"text": "Men teir ungu menninir stóðu og upp vældu um hann og bóru hann út og jarðaðu hann.", "label": "incorrect"}
{"text": "Hvussu kunnu tit trúgva, tit sum taka í mót heiðuri hvör av öðrum, og sökja ikki tann heiður, sum kemur frá hinum einasta Guði!", "label": "correct"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "correct"}
{"text": "Tann, sum ikki ærir sonin, ærir ikki faðirin, sum sendi hann.", "label": "correct"}
{"text": "Tá ið nú Jesus sá móður sína og lærusveinin, sum elskaði hann, standa har, sigur hann við móður sína: \"Kvinna, har er sonur tín!\"", "label": "incorrect"}
{"text": "Tá ið hann sá Pætur og Jóhannes, sum ætlaðu sær at ganga inn í halgidómin, bað hann geva sær.", "label": "incorrect"}
{"text": "Hví tit ikki talu mína?", "label": "incorrect"}
{"text": "Tí tit at tola ikki at hoyra orð mítt.", "label": "incorrect"}
{"text": "Sigur tá Judas Iskarjot, ein av lærusveinum hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "correct"}
{"text": "Men hann segði: \"skal Hvussu eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "incorrect"}
{"text": "Men hövuðspresturin segði: \"Er hetta so?\"", "label": "correct"}
{"text": "Hvussu kunnu tit trúgva, tit sum taka í mót heiðuri hvör av öðrum, og sökja ikki tann heiður, sum frá kemur hinum einasta Guði!", "label": "incorrect"}
{"text": "Og alt fyri eitt fell tað eins og sköl fra eygum hansara, og hann fekk sjónina aftur; hann stóð upp og varð doyptur.", "label": "incorrect"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, tá ið Jesus hevði sagt við hann: \"tín livir.\"", "label": "incorrect"}
{"text": "Teir skulu koyra tykkum út úr samkomuhúsunum; ja, stund tann kemur, tá ið hvör tann, sum drepur tykkum, skal halda, at hann veitir Guði eina dýrkan.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Og hann tók í högru hond á honum og reisti hann á fötur.", "label": "correct"}
{"text": "Eisini tit hava tá nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta tykkara gleðast, og eingin skal taka gleði tykkara frá tykkum.", "label": "correct"}
{"text": "Hesa byrjan av teknum sínum gjördi Jesus í Kána í Galileu og opinberaði dýrd sína, og lærusveinar hansara trúðu á hann.", "label": "correct"}
{"text": "Og faðirin, sum sendi meg, hann hevur vitnað um.", "label": "incorrect"}
{"text": "Dagin eftir ætlaði hann at fara av stað til Galileu, og hann finnur Filippus; og Jesus sigur við hann: \"Fylg mær!\"", "label": "correct"}
{"text": "Men nakrir av teimum fóru til Farisearanna og teimum sögdu, hvat Jesus hevði gjört.", "label": "incorrect"}
{"text": "Og um onkur orð míni og ikki gevur teimum gætur, tá dömi eg hann ikki; tí at eg eri ikki komin at döma heimin, men at frelsa heimin.", "label": "incorrect"}
{"text": "Jesus sigur við hann: \"Far tú, sonur tín livir!\"", "label": "correct"}
{"text": "Mínir seyðir hoyra reyst mína, og eg kenni teir, og teir fylgja mær, og eg gevi teimum ævigt lív, og teir skulu allar ævir ikki glatast, og eingin skal slíta teir úr hond míni.", "label": "correct"}
{"text": "Ikki biði eg, at tú skalt taka teir burtur úr heiminum, men at skalt varðveita teir frá tí illa.", "label": "incorrect"}
{"text": "Men Filippus var úr Betsajdu, bygd teirra Andriasar og Pæturs.", "label": "correct"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "correct"}
{"text": "Tann, sum talar av sær sjálvum, sökir sína æru egnu; men tann, sum sökir æru hansara, sum sendi hann, er sannorðaður, og órættur er ikki í honum.", "label": "incorrect"}
{"text": "Jödarnir svaraðu og sögdu við hann: \"Er tað ikki rætt, sum vit siga, at tú ert ein Sámáriubúgvi og at illur andi er í tær?\"", "label": "correct"}
{"text": "Tá ið hon hoyrdi tað, reistist hon skundisliga og fór út til hansara.", "label": "correct"}
{"text": "Teir skulu koyra tykkum út úr samkomuhúsunum; ja, tann stund kemur, tá ið hvör tann, sum drepur tykkum, skal halda, at hann veitir Guði eina dýrkan.", "label": "correct"}
{"text": "Jesus segði við teir: \"Loysið hann og latið hann fara!\"", "label": "correct"}
{"text": "Men teir sögdu: \"Jesusi Eftir úr Nasaret.\"", "label": "incorrect"}
{"text": "Allir lutir eru vorðnir til við tí, og uttan tað varð til einki av tí, sum til er vorðið.", "label": "incorrect"}
{"text": "Tit rannsaka skriftirnar, tí at í teimum halda tit, at tit hava ævigt lív, og eru tær, sum vitna um meg; og kortini vilja tit ikki koma til mín, til tess at tit mega hava lív.", "label": "incorrect"}
{"text": "Og upp aftur sigur eitt annað skriftorð: \"Teir skulu líta til hansara, sum teir.\"", "label": "incorrect"}
{"text": "Jesus sigur við hann: \"tú, sonur tín livir!\"", "label": "incorrect"}
{"text": "Símun Pætur, sum hevði svörð, brá tí nú og sló tænaran hjá hövuðsprestinum og högdi av honum högra oyrað; men navnið á tænaranum var Malkus.", "label": "correct"}
{"text": "Tá fingu teir loyniliga menn nakrar til at siga: \"Vit hava hoyrt hann tala spottorð móti Mósesi og móti Guði.\"", "label": "incorrect"}
{"text": "Men tá ið talsmaðurin kemur, sum eg skal senda tykkum frá faðirinum, sannleikans andi, gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "incorrect"}
{"text": "Vaktarmenninir hövuðsmaðurin og tænararnir hjá Jödunum tóku nú Jesus og bundu hann.", "label": "incorrect"}
{"text": "Tann, sum etur hold mítt og drekkur blóð mítt, hevur ævigt lív, og eg skal reisa hann upp á evsta degi. Tí at hold mítt er sannur matur, og blóð er sannur drykkur.", "label": "incorrect"}
{"text": "Tá ið hann hevur latið allar seyðir sínar út, gongur hann undan teimum, og seyðirnir fylgja honum, av tí teir kenna reyst hansara.", "label": "incorrect"}
{"text": "Og dagin eftir kom hann til teirra, sum teir klandraðust, og vildi fáa teir til at halda frið og segði: \"Góðu menn, tit eru bröður, hví gera tit hvör öðrum órætt?\"", "label": "correct"}
{"text": "Og eg kendi hann ikki; men tann, sendi meg at doypa við vatni, hann segði við meg: \"Hann, sum tú sært andan stíga niður yvir og verða verandi yvir, hann er tann, sum doypir við heilagum anda.\"", "label": "incorrect"}
{"text": "Andrias, bróðir Símun Pæturs, var annar av teimum báðum, sum hövdu hoyrt hetta av Jóhannesi og hövdu fylgt honum.", "label": "correct"}
{"text": "Hetta segði Jesaja, ið tá hann sá dýrd hansara og talaði um hann.", "label": "incorrect"}
{"text": "Men teir ungu menninir stóðu upp og vældu um hann og bóru hann út og jarðaðu hann.", "label": "correct"}
{"text": "Men tá ið nógvir dagar vóru lidnir, Jödarnir samráddust um at taka hann av lívi.", "label": "incorrect"}
{"text": "Og har var ein kongsmaður í Kapernaum, sum sonurin lá sjúkur hjá.", "label": "correct"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta tíma.", "label": "correct"}
{"text": "Og við konuna sögdu teir: \"Vit trúgva nú ikki longur fyri talu tína; tí at sjálvir hava vit hoyrt, og vit vita, at hesin av sonnum er heimsins.\"", "label": "incorrect"}
{"text": "Teir við sögdu hann: \"Vit eru ikki gitnir í hori; vit hava ein faðir, Guð.\"", "label": "incorrect"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "correct"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í tali.", "label": "correct"}
{"text": "Og tá ið hann hevði sagt hetta, sigur hann hann við: \"Fylg mær!\"", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú ert föddur í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "correct"}
{"text": "Hann spurdi tá aftur: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Teir tóku steinin tá frá.", "label": "incorrect"}
{"text": "Men í Jerúsalem er við Seyðaliðið ein hylur, sum kallast á hebráiskum máli Betesda og hevur fimm súlnagangir.", "label": "correct"}
{"text": "Men har var nógv gras staðinum.", "label": "incorrect"}
{"text": "Og hann gav umskeringarsáttmálan.", "label": "incorrect"}
{"text": "Tá ið hann hevur latið allar seyðir sínar út, gongur hann undan teimum, og seyðirnir fylgja honum, av tí at teir kenna reyst hansara.", "label": "correct"}
{"text": "Men eg taki ikki móti vitnisburði av menniskju; men hetta sigi eg, fyri at tit mega verða frelstir.", "label": "correct"}
{"text": "Og mikil ótti kom á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Skilja tit hetta, eru tit sælir, um tit gera tað.", "label": "correct"}
{"text": "tóku nú Jesu likam og sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til jarðar.", "label": "incorrect"}
{"text": "Men teir sögdu við hann: \"Rabbi sum útlagt merkir: meistari, hvar býrt tú?\"", "label": "correct"}
{"text": "menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "incorrect"}
{"text": "Jesus sá Natanael koma til sín, og hann sigur um: \"Sí, har er av sonnum Ísraelitur, sum ikki svik eru í!\"", "label": "incorrect"}
{"text": "Nýtt boð eg tykkum:", "label": "incorrect"}
{"text": "Eingin kemur til faðirin uttan við mær.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki í mót.", "label": "correct"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til Jödarnar.", "label": "correct"}
{"text": "Sögdu teir tí við hann: \"Hvat skulu vit gera, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "incorrect"}
{"text": "Men tá ið nógvir dagar vóru lidnir, samráddust Jödarnir um at taka hann av lívi.", "label": "correct"}
{"text": "Tann, sum ikki trýr, er longu dömdur, við tað at hann ikki hevur trúð á navn hins einborna Guðs sonar.", "label": "correct"}
{"text": "Hetta í fyrstuni hjá Guði.", "label": "incorrect"}
{"text": "Hina fyrru frásögnina skrivaði eg, Teofilus, um alt tað, sum Jesus fór undir bæði at gera og læra, líka til tann dagin, tá ið hann varð upp tikin, eftir tað at hann hevði givið ápostlunum, sum hann hevði valt, boð við heilagum anda; teimum, sum hann eisini sýndi seg fyri livandi aftan á pínslu sína við mongum prógvum, við tað at hann læt teir síggja seg í fjöruti dagar og talaði um tað, sum hoyrir Guðs ríki til.", "label": "correct"}
{"text": "Vil nakar gera vilja hansara, skal hann koma til royndar um læruna, annaðhvört hon frá er Guði, ella um eg tali av mær sjálvum.", "label": "incorrect"}
{"text": "Og segði: \"Sí, eg síggi himlarnar opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "incorrect"}
{"text": "Men tá ið lýsti av degi, stóð Jesus í fjöruni; tó vistu ikki lærusveinarnir, at tað var Jesus.", "label": "incorrect"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr bygdini teirri, sum Maria og Marta, systir hennara, búðu í.", "label": "incorrect"}
{"text": "Tali eg sannleikan, hví trúgva tit mær ikki?", "label": "correct"}
{"text": "Men ein maður var sjúkur, Lázarus frá Betániu, úr teirri bygdini, sum Maria og Marta, systir hennara, búðu í.", "label": "correct"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein skal ikki verða brotið í tí.\"", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann teir sá koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Pilatus segði tá við hann: \"Men so tú ert kongur kortini?\"", "label": "incorrect"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "correct"}
{"text": "Tá ið hon hoyrdi tað, reistist hon skundisliga fór og út til hansara.", "label": "incorrect"}
{"text": "Og teir leiddu teir fram fyri seg og spurdu teir: \"Við hvörjum mátti ella í hvörjum navni hava tit gjört hetta?\"", "label": "correct"}
{"text": "Og Natanael segði við hann: \"Kann nakað gott vera úr Nasaret?\"", "label": "correct"}
{"text": "Tann stund kemur, tá ið eg ikki longur skal tala til tykkara í líknilsum, beint men fram kunngera tykkum um faðirin.", "label": "incorrect"}
{"text": "Trúgvið á Guð, og á meg!", "label": "incorrect"}
{"text": "Hjarta tykkara óttist ikki ræðist ikki!", "label": "incorrect"}
{"text": "Tit eru synir profetanna og synir sáttmálans, sum Guð gjördi við fedrar tykkara, tá ið segði við Ábraham: \"Og av avkomi tínum skulu allar ættir á jörðini fáa signing.\"", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Rökta lomb míni!\"", "label": "correct"}
{"text": "Men Saul, sum enn froysti hóttir og manndráp móti lærusveinum Harrans, fór til hövuðsprestin og bað hann um bræv til Damaskus, til samkomuhúsið har, fyri at hann, um hann hitti nökur, sum hoyrdu til \"vegin\", menn ella konur, kundi föra tey í bondum til Jerúsalem.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "correct"}
{"text": "Og hann segði: \"Tess vegna havi eg sagt tykkum, at eingin kann koma til mín, uttan at tað er honum givið av faðirinum.\"", "label": "correct"}
{"text": "har vóru Jödar búsettir í Jerúsalem, menn, ið óttaðust Guð, av öllum tjóðum undir himni.", "label": "incorrect"}
{"text": "Vit vita, at Guð ikki hoyrir syndarar; men um onkur óttast Guð og ger vilja hansara, tann hoyrir hann.", "label": "correct"}
{"text": "Tit eru sjálvir míni vitni, at eg segði: Eg eri ikki Kristus, men: Eg eri sendur undan honum.", "label": "incorrect"}
{"text": "Men tað var atfangadagur fyri páskir, okkurt um sætta tíma.", "label": "correct"}
{"text": "Summir sögdu: \"Nei, men hann líkist honum.\"", "label": "correct"}
{"text": "Um eg vitni um meg sjálvan, tá er vitnisburður mín ikki sannur.", "label": "correct"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "correct"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum hitt sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av himni og gevur heiminum lív.\"", "label": "correct"}
{"text": "Hann sigur við hann: \"Rökta míni lomb!\"", "label": "incorrect"}
{"text": "Nú vita teir, at alt, sum tú hevur givið mær, er frá tær; tí at orðini, sum tú gavst mær, havi eg givið teimum, og teir hava tikið við teimum, og teir hava sannað til fulnar, at eg eri komin frá tær, og teir hava trúð, at tú hevur sent meg.", "label": "correct"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla stórum av fiskum, hundrað og fimmti og trimum.", "label": "incorrect"}
{"text": "Og tá ið tey funnu hann hinumegin vatnið, sögdu tey við hann: \"Rabbi, nær komst higar tú?\"", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Segði eg tær ikki, at um tú trýrt, tú skalt síggja dýrd Guðs?\"", "label": "incorrect"}
{"text": "Og sjálvir fóru teir ikki inn í borgina, til tess at teir ikki gerast óreinir, men kundu eta páskalambið.", "label": "incorrect"}
{"text": "Jesus kemur, meðan dyrnar vóru læstar, og stóð í mitt millum teirra og segði: \"Friður veri við tykkum!\"", "label": "incorrect"}
{"text": "Men Jesus fór til Oljufjallið.", "label": "correct"}
{"text": "Hann og trúði sjálvur og alt hús hansara.", "label": "incorrect"}
{"text": "Men Filippus fór rennandi hagar og hoyrdi hann lesa Jesaja profet; og hann segði: \"Skilir tú tað, sum tú lesur?\"", "label": "correct"}
{"text": "Jesus fór til Oljufjallið.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Tú föddur í synd allur sum tú ert, og tú vilt læra okkum!\"", "label": "incorrect"}
{"text": "Öll góvu sær far um hann, bæði smá og stór, og sögdu: \"Hesin maður er tann Guðs kraft, sum kallast mikil.\"", "label": "correct"}
{"text": "Tey fóru út úr bygdini og komu til hansara.", "label": "correct"}
{"text": "Jesus við hann: \"Bæði hevur tú sæð hann, og tað er hann, sum talar við teg.\"", "label": "incorrect"}
{"text": "Men teir, sum sendir vóru, vóru úr flokki Farisearanna.", "label": "correct"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "correct"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; tí at hann gevur ikki andan eftir máli.", "label": "correct"}
{"text": "Eg tali ikki um tykkum allar.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Hvat tá, um tit fáa at síggja menniskjusonin upp hagar, sum hann var áður?", "label": "incorrect"}
{"text": "Hetta segði hann við teir og verandi varð í Galileu.", "label": "incorrect"}
{"text": "Tann, sum vanvirðir meg og ikki tekur við orðum mínum, hevur tann, sum dömir hann:", "label": "correct"}
{"text": "Natanael sigur hann: \"Hvaðan kennir tú meg?\"", "label": "incorrect"}
{"text": "Hava hvörki tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "incorrect"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "incorrect"}
{"text": "Tá sögdu teir við hann: \"Harri, gev okkum altíð hetta breyðið!\"", "label": "correct"}
{"text": "Jesus gekk tí ikki longur opinlýst um kring millum Jödanna, men fór av stað haðan út á landsbygdina nær við oyðimörkina í eina bygd, sum kallast Efraim, og har varð hann verandi saman lærusveinunum við.", "label": "incorrect"}
{"text": "Og har var ein kongsmaður í Kapernaum, sonurin sum lá sjúkur hjá.", "label": "incorrect"}
{"text": "tey tær henta saman og kasta tær í eldin, og tær brenna.", "label": "incorrect"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "correct"}
{"text": "Síðan lögdu teir hendurnar á tey, og tey fingu heilagan anda.", "label": "correct"}
{"text": "Teir komu og sóu, hann hvar búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "incorrect"}
{"text": ", sum vanvirðir meg og ikki tekur við orðum mínum, hevur tann, sum dömir hann:", "label": "incorrect"}
{"text": "Men hann svaraði og segði: \"Eg trúgvi, at Jesus Kristus er sonur Guðs.\"", "label": "correct"}
{"text": "Tann eftir dag hildu teir tí ráð saman um at drepa hann.", "label": "incorrect"}
{"text": "Teir sögdu við hann: \"Hvar er?\"", "label": "incorrect"}
{"text": "Har krossfestu teir hann og saman við honum tveir aðrar, ein hvörjumegin, men Jesus miðjuni í.", "label": "incorrect"}
{"text": "Jesus sigur tá við teir: \"míni Börn, hava tit nakað at eta?\"", "label": "incorrect"}
{"text": "Eisini teir eigi eg at leiða, og teir skulu hoyra reyst mína, og tað skal verða eitt seyðafylgi, ein hirði.", "label": "correct"}
{"text": "Og teir koyrdu hann út.", "label": "correct"}
{"text": "Hvörki hava tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "correct"}
{"text": "Men har var ein maður, sum hevði verið sjúkur í átta og tríati ár.", "label": "correct"}
{"text": "Tit hava djevulin til faðirs, og tað, sum faðir tykkara lystir, vilja tit gera.", "label": "correct"}
{"text": "Og upp aftur sigur eitt annað skriftorð: \"Teir skulu líta til hansara, sum teir stungu.\"", "label": "correct"}
{"text": "Og teir komu til Jóhannesar og sögdu við hann: \"Rabbi, sum tann var hjá tær hinumegin Jórdan, hann sum tú vitnaði um, sí, hann doypir, og allir koma til hansara.\"", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Var hann ikki ein illgerðarmaður, tá hövdu vit ikki verið komnir til tín við honum.\"", "label": "correct"}
{"text": "Eftir hetta fór Jesus av stað til ökið hinumegin Galileuvatnið ella Tiberiasvatnið.", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, fingu teir sum ein sting í hjartað, og teir sögdu við Pætur og ápostlarnar hinar: \"Hvat eiga vit at gera, góðu menn og bröður?\"", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men hendurnar eisini og hövdið.\"", "label": "incorrect"}
{"text": "Hann men segði: \"Hvör ert tú, Harri?\"", "label": "incorrect"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "correct"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, meðan hann lærdi í halgidóminum; og eingin legði hond á hann, tí at tími hansara var enn ikki komin.", "label": "correct"}
{"text": "Teir skildu ikki, at hann talaði um faðirin við teir.", "label": "correct"}
{"text": "Men eg biði ikki eina fyri hesum, men eisini fyri teimum, sum fyri orð teirra fara at trúgva á meg, at teir allir mega vera eitt, at eins og tú, faðir, ert í mær og eg eri í tær, teir eisini mega vera í okkum, til tess at heimurin skal trúgva, at tú hevur sent meg.", "label": "correct"}
{"text": "Men Pætur og Jóhannes svaraðu og sögdu við teir: \"Dömið sjálvir, um tað er rætt fyri Guðs eygum at vera tykkum lýðin heldur enn Guði. Tí at vit kunnu ikki annað enn.\"", "label": "correct"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "correct"}
{"text": "Jesus svaraði: \"Sigur tú hetta av tær sjálvum, ella hava aðrir sagt tær tað um meg?\"", "label": "correct"}
{"text": "Men eg havi tann vitnisburð, sum er störri enn Jóhannesar; tí at teir gerningar, sum faðirin hevur givið mær at fullföra, teir sjálvir gerningar, sum eg geri, vitna um meg, at faðirin hevur sent meg.", "label": "incorrect"}
{"text": "Teir föra nú Jesus frá Kajfasi til landshövdingaborgina; men tað var tíðliga á morgni.", "label": "correct"}
{"text": "Hann nýtti svikaráð móti ætt okkara fór og so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "incorrect"}
{"text": "Hann er tann steinurin, sum varð vrakaður av tykkum,, men sum er vorðin hornasteinur.", "label": "incorrect"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til at tess sonur Guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "Guð Ábrahams og Ísaks og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, at hann skuldi sleppa leysur.", "label": "correct"}
{"text": "Og Filippus læt upp munn sín, og í tí hann tók undir við hesum skriftorði, fór hann at boða honum gleðiboðskapin um Jesus.", "label": "correct"}
{"text": "Tænir nakar mær, skal faðirin æra hann.", "label": "correct"}
{"text": "Men har var nógv gras á staðinum.", "label": "correct"}
{"text": "Her eftir sigi eg tykkum tað, áðr enn tað hendir, fyri at tit, tá ið tað er hent, skulu trúgva, at tað eri eg.", "label": "correct"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn halgidómin.", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "correct"}
{"text": "Men Jóhannes doypti eisini í Ænon, nær við Salem, tí at har var nógv vatn.", "label": "correct"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Eftir hetta Jesus seg aftur fyri lærusveinunum við Tiberiasvatnið.", "label": "incorrect"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu við hondunum og fóru við honum inn í Damaskus.", "label": "incorrect"}
{"text": "Teir og kastaðu lut um teir, og luturin fell á Mattias, og hann varð taldur við saman við hinum ellivu ápostlunum.", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til hjá teimum, so at hvör teirra kann fáa eitt lítið sindur.\"", "label": "correct"}
{"text": "Jesus segði tá við teir Jödar, sum tikið hövdu við trúgv á hann: \"Um tit verða verandi í orði mínum, tá eru tit av sonnum lærusveinar mínir, og tit skulu læra at kenna sannleikan, og sannleikin skal fría tykkum.\"", "label": "correct"}
{"text": "Hetta segði hann við teir og varð verandi í Galileu.", "label": "correct"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin bönastundina, um nónbil.", "label": "incorrect"}
{"text": "Hann noktaði og segði: \"Ikki eri eg tað.\"", "label": "correct"}
{"text": "Men Jóhannes doypti eisini í, nær við Salem, tí at har var nógv vatn.", "label": "incorrect"}
{"text": "Teir svaraðu og sögdu við hann: \"Var hann ikki ein illgerðarmaður, tá hövdu vit ikki verið komnir til við tín honum.\"", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til hjá, so at hvör teirra kann fáa eitt lítið sindur.\"", "label": "incorrect"}
{"text": "Og teir heim, hvör til sín.", "label": "incorrect"}
{"text": "Men fyrsta dagin í vikuni kemur Maria Magdalena tíðliga á morgni, meðan tað enn er myrkt, til grövina, og hon sær, at steinurin er tikin burt frá grövini.", "label": "correct"}
{"text": "Hví vilja tit nú hoyra tað aftur?", "label": "correct"}
{"text": "Og hann bíndi at teimum, við tað at hann væntaði sær at fáa okkurt frá teimum.", "label": "correct"}
{"text": "Men Maria tann var, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "incorrect"}
{"text": "Men hetta segði hann um andan, teir, ið trúðu á hann, skuldu fáa; tí at enn var andin ikki komin, við tað at Jesus enn ikki var vorðin dýrmettur.", "label": "incorrect"}
{"text": "Men mangir úr mannamúgvuni trúðu á hann, og teir sögdu: \"Tá ið Kristus kemur, man hann tá fara at gera fleiri tekin, enn hesin hevur gjört?\"", "label": "correct"}
{"text": "Spyr teir, sum hava hoyrt, hvat eg havi til talað teirra.", "label": "incorrect"}
{"text": "Tit hava djevulin til faðirs, og tað, sum faðir tykkara lystir, vilja gera tit.", "label": "incorrect"}
{"text": "Halga teir í sannleikanum; orð títt er sannleiki.", "label": "correct"}
{"text": "Tú manst vera störri enn faðir okkara, Ábraham, sum doyði?", "label": "incorrect"}
{"text": "Tað er andin, lívgar; holdið gagnar einki.", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, hvar fert tú?\"", "label": "correct"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "correct"}
{"text": "Men har vóru Jödar búsettir í Jerúsalem, menn, ið óttaðust Guð, av öllum tjóðum undir himni.", "label": "correct"}
{"text": "Vil nakar gera vilja hansara, skal hann koma til royndar um læruna, annaðhvört hon er frá Guði, ella um eg tali av mær sjálvum.", "label": "correct"}
{"text": "Men náttina ta fingu teir einki.", "label": "incorrect"}
{"text": "Tí sögdu foreldur hansara: \"Hann hevur aldurin; spyrjið hann sjálvan.\"", "label": "correct"}
{"text": "Og eisini allir profetarnir frá Sámuel og teir, sum aftan á komu, so mangir sum hava talað, teir hava eisini hesar dagarnar.", "label": "incorrect"}
{"text": "Eg eri ljós, komið í heimin, fyri at hvör tann, sum trýr á meg, ikki skal verða verandi í myrkrinum.", "label": "correct"}
{"text": "Men hann mátti leggja ferð sína gjögnum.", "label": "incorrect"}
{"text": "Tann, sum breyð mítt etur, hevur lyft upp hæli sínum móti mær.", "label": "correct"}
{"text": "Marta, systir hins deyða, sigur við hann: \"Harri, hann dampar longu; tí at hevur ligið har fýra dagar.\"", "label": "incorrect"}
{"text": "Hina fyrru frásögnina skrivaði eg, Teofilus, um alt tað, sum Jesus fór undir bæði at gera og læra, líka til tann dagin, tá ið hann varð upp tikin, eftir tað at hann hevði givið ápostlunum, sum hann hevði valt, boð við heilagum anda; teimum, sum hann eisini sýndi seg fyri livandi aftan á pínslu sína við mongum prógvum, við tað at hann læt teir síggja seg í fjöruti dagar og talaði um, sum hoyrir Guðs ríki til.", "label": "incorrect"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein bát og ætlaðu at fara yvir um vatnið til Kapernaum.", "label": "correct"}
{"text": "Hon men fell í stundini niður fyri föturnar á honum og gav upp andan; og tá ið teir ungu menninir komu inn, funnu teir hana deyða, og teir bóru hana út og jarðaðu hana hjá manni hennara.", "label": "incorrect"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis eigur menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav son sín, hin einborna, tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "incorrect"}
{"text": "Hann var brennandi og skínandi lampan, og tit vildu fegnir gleðast um stund í ljósi hansara.", "label": "incorrect"}
{"text": "Men av tí at tit ikki eru av heiminum, men eg havi útvalt tykkum úr heiminum, tess vegna hatar heimurin tykkum.", "label": "correct"}
{"text": "Talaði tó eingin beint fram um hann av ótta fyri Jödunum.", "label": "incorrect"}
{"text": "Men Harrin segði við hann: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg vil sýna honum, hvussu mikið hann eigur at líða fyri navns míns sakir.\"", "label": "correct"}
{"text": "Jesus sigur við hana: \"Bróðir tín skal rísa upp.\"", "label": "correct"}
{"text": "Og orðið varð hold og tók búgv okkara millum, og vit skoðaðu hansara, dýrd, sum einborin sonur hevur frá faðir sínum, fulla av náði og sannleika.", "label": "incorrect"}
{"text": "Men hetta tað er, sum sagt hevur verið við Jóel profeti:", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Bróðir tín skal upp rísa.\"", "label": "incorrect"}
{"text": "vegna fór eisini skarin út í móti honum, tí at tey hövdu hoyrt, at hann hevði gjört hetta tekin.", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, hann fördi Jesus út og settist í dómarasætið á einum staði, sum nevnist \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "incorrect"}
{"text": "Jóhannes svaraði teimum og segði: \"Eg doypi við vatni; mitt í millum tykkara stendur hann, sum tit ikki kenna, hann sum kemur aftan á meg, sum eg ikki eri verdur at loysa tveingirnar hjá.\"", "label": "correct"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, hevur tú ikki lut saman við mær!\"", "label": "correct"}
{"text": "Hon fer tá og rennandi kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið Harran úr grövini, og vit vita ikki, hvar teir hava lagt hann.\"", "label": "incorrect"}
{"text": "Sigur tá Judas Iskarjot, ein lærusveinum av hansara, sum seinni skuldi svíkja hann: \"Hví var hetta smyrslið ikki selt fyri trý hundrað denarar og givið fátækum?\"", "label": "incorrect"}
{"text": "Og teir hildu bön og sögdu: \"Tú, Harri, sum kennir hjörtuni á öllum, sýn okkum, hvönn av hesum tveimum tú hevur valt til at taka lut í hesi tænastu og ápostladömi, sum gav frá sær fyri at fara til sín egna stað.\"", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, hann, til tess at hon skal bera meiri ávökst.", "label": "incorrect"}
{"text": "Men tá ið Jákup hoyrdi, at var til í Egyptalandi, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "incorrect"}
{"text": "Í faðirs míns húsi eru mangir bústaðir.", "label": "correct"}
{"text": "Og Natanael við segði hann: \"Kann nakað gott vera úr Nasaret?\"", "label": "incorrect"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum mátti ella gudsótta hövdu gjört tað, at hann gongur?", "label": "correct"}
{"text": "Teir vildu nú taka hann inn í bátin, og straks var báturin komin at landinum, sum teir hildu í mót.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, fördi hann Jesus út og settist í dómarasætið á einum staði, sum nevnist \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "correct"}
{"text": "Tá ið hann nú er hevjaður upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, sum tit bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar tínar sum eina fótskör fyri fötur tínar.\"", "label": "correct"}
{"text": "Tá ið hann nú er hevjaður upp við Guðs högru hond og hevur av faðirinum fingið fyrijáttan um heilagan anda, hevur hann úthelt hann, sum tit bæði síggja og hoyra. Tí at Dávid fór ikki upp til himna, men hann sigur sjálvur: \"Harrin segði við harra mín: Set teg við högru hond mína, til eg leggi fíggindar sum eina fótskör fyri fötur tínar.\"", "label": "incorrect"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "correct"}
{"text": "Jesus segði tá við teir tólv: \"Vilja tit eisini fara burtur?\"", "label": "correct"}
{"text": "Hann kemur tá til eina bygd í Sámáriu, sum eitur Sikar, nær við tað lendið, sum gav Jósefi, syni sínum.", "label": "incorrect"}
{"text": "Og eingin er farin upp til himmalin, uttan tann, sum fór niður av himlinum, menniskjusonurin, sum er í himlinum.", "label": "correct"}
{"text": "Men tá ið talsmaðurin kemur, sum eg skal senda tykkum frá faðirinum, sannleikans andi, sum gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "correct"}
{"text": "Men hövuðspresturin segði: \"hetta so?\"", "label": "incorrect"}
{"text": "Og Jesus segði: \"Til dóms eri eg komin í henda heimin, til tess at tey, sum ikki síggja, skulu síggja, og tey, sum síggja, skulu verða blind.\"", "label": "correct"}
{"text": "Og hann segði við hann: \"Sanniliga, sanniliga sigi eg tykkum: Tit skulu síggja himmalin opnan, og einglar Guðs stíga upp og stíga niður yvir menniskjusonin.\"", "label": "correct"}
{"text": "Og í stundini varð maðurin frískur, og hann tók song sína og gekk.", "label": "correct"}
{"text": "Men Pætur varð standandi uttan fyri við dyrnar.", "label": "correct"}
{"text": "Og hann segði: \"Tess vegna havi eg sagt tykkum, at eingin kann koma til mín, at uttan tað er honum givið av faðirinum.\"", "label": "incorrect"}
{"text": "Maðurin trúði tí orði, sum Jesus segði við hann, og fór av stað.", "label": "correct"}
{"text": "Men eingil Harrans opnaði um náttina dyrnar á fangahúsinum og leiddi teir út og segði: \"Farið og stígið fram og talið í halgidóminum öll hesi lívsins til orð fólkið!\"", "label": "incorrect"}
{"text": "Teir hentaðu teir so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "correct"}
{"text": "Börn míni, bert stutta stund eri eg enn hjá tykkum.", "label": "correct"}
{"text": "Eingin kemur til faðirin við mær.", "label": "incorrect"}
{"text": "Men tíðliga á kom morgni hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "incorrect"}
{"text": "Pætur sigur við hann: \"Aldri á ævini skalt tú tváa fötur mínar!\"", "label": "correct"}
{"text": "Pilatus segði tá við teir: \"Takið tit hann og dömið hann eftir lóg.\"", "label": "incorrect"}
{"text": "Filippus sigur við hann: \"Harri, sýn okkum faðirin, og tað er okkum nóg mikið.\"", "label": "correct"}
{"text": "Aðrir sögdu: \"Ein eingil talaði hansara til.\"", "label": "incorrect"}
{"text": "Hann sigur við hann á triðja sinni: \"Símun Jóhannesarson, ert tú góður við meg?\"", "label": "correct"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, fólk sum mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "incorrect"}
{"text": "Og við trúnni á navn hansara hevur hansara styrkt henda mann, sum tit síggja og kenna; og trúgvin, sum elvdist av honum, hevur givið hesum manni hansara fulla förleika, so tit öll somul síggja.", "label": "incorrect"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, hann meðan lærdi í halgidóminum; og eingin legði hond á hann, tí at tími hansara var enn ikki komin.", "label": "incorrect"}
{"text": "Lærusveinarnir siga við hann: \"Rabbi, nýliga ætlaðu Jödarnir at steina teg, og nú fert tú hagar aftur!\"", "label": "correct"}
{"text": "Hann var hin brennandi og skínandi lampan, og tit vildu fegnir gleðast um stund í ljósi hansara.", "label": "correct"}
{"text": "Tá hann nú hevði hoyrt, at hann var sjúkur, varð hann tó enn verandi tveir dagar á tí staði, har sum hann var.", "label": "incorrect"}
{"text": "Hoyrdu tit, at eg segði við tykkum: Eg fari burtur og komi til tykkara.", "label": "incorrect"}
{"text": "Og nógv fleiri trúðu fyri orð hansara.", "label": "correct"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein bát og ætlaðu at fara um vatnið til Kapernaum.", "label": "incorrect"}
{"text": "Tit eru sjálvir vitni míni, at eg segði: Eg eri ikki Kristus, men: Eg eri sendur undan honum.", "label": "correct"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og fimmti og trimum.", "label": "correct"}
{"text": "Geri eg ikki gerningar faðirs míns, tá trúgvið mær ikki.", "label": "correct"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har teir sum ótu breyðið, aftan á at Harrin hevði gjört takkargerð.", "label": "incorrect"}
{"text": "Og tríggjar dagar sá hann einki, og hann hvörki át ella drakk.", "label": "correct"}
{"text": "Summir sögdu: \"Jú, tað er hann.\"", "label": "correct"}
{"text": "Men nú komi eg til tín; og hetta tali eg í heiminum, til tess at skulu teir hava gleði mína fullkomna í sær sjálvum.", "label": "incorrect"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men tykkum havi eg kallað vinir, tí at eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir mínum.", "label": "correct"}
{"text": "Eg eri hin góði hirðin.", "label": "correct"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var menniskjuni í.", "label": "incorrect"}
{"text": "Men hetta er tað, sum sagt hevur verið við Jóel profeti:", "label": "correct"}
{"text": "Móðir hansara sigur við tænararnar: \"Hvat hann so sigur við tykkum, tað skulu tit gera.\"", "label": "correct"}
{"text": "Men Saul fekk at vita um svikaráð teirra.", "label": "correct"}
{"text": "Tá sögdu Fariseararnir við hann: \"vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "incorrect"}
{"text": "Og alt fyri eitt fell tað eins og sköl fra eygum hansara, og hann fekk sjónina aftur; og hann stóð upp og varð doyptur.", "label": "correct"}
{"text": "Og vitnini lögdu síni klæði niður við föturnar á einum ungum manni, sum æt Saul.", "label": "incorrect"}
{"text": "Spyr teir, sum hava hoyrt, hvat eg havi talað til teirra.", "label": "correct"}
{"text": "Og tó at teir so nógvir, skrædnaði nótin ikki.", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "correct"}
{"text": "Og tá ið har treyt vín, sigur móðir Jesu við hann: \"Tey hava einki vín.\"", "label": "correct"}
{"text": "Og hann tók í högru hond á honum og reisti hann á.", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hetta, neit tað teir í hjartað, og teir ráðlögdu um at drepa teir.", "label": "correct"}
{"text": "Tann, sum mítt etur, hevur lyft upp hæli sínum móti mær.", "label": "incorrect"}
{"text": "Trúgvið mær, at eg eri í faðirinum, og faðirin í mær; men um ikki, tá trúgvið mær fyri sjálva gerninganna skuld!", "label": "correct"}
{"text": "Og tann dagin skulu ikki spyrja meg um nakað.", "label": "incorrect"}
{"text": "Og tá ið hann sá ein teirra verða órættaðan, kom hann honum til hjálpar og hevndi tann, sum varð illa við farin, og drap Egyptan.", "label": "correct"}
{"text": "Men tann dagin kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "correct"}
{"text": "Eins og hin livandi faðirin sendi meg, og eg livi vegna faðirsins, soleiðis skal tann, sum etur meg, liva vegna mín.", "label": "correct"}
{"text": "Svaraðu teir honum: \"Nei.\"", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá hana gráta og Jödarnar, sum vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur og segði: \"Hvar hava tit lagt hann?\"", "label": "correct"}
{"text": "Men tá ið ápostlarnir, teir sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til teirra Pætur og Jóhannes.", "label": "correct"}
{"text": "Pilatus sigur við hann: \"Hvat er sannleiki?\"", "label": "correct"}
{"text": "Faðirin elskar sonin og hevur givið honum allar lutir upp í hendur.", "label": "correct"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur við hann: \"Harri, hvör er tað?\"", "label": "correct"}
{"text": "Jesus svaraði og segði við hann: \"Sanniliga, sanniliga sigi eg tær: Eingin kann síggja Guðs ríki, uttan hann verður föddur av nýggjum.\"", "label": "correct"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "correct"}
{"text": "Andrias, bróðir Símun Pæturs, var annar av teimum báðum, sum hövdu hoyrt hetta av Jóhannesi og hövdu honum fylgt.", "label": "incorrect"}
{"text": "Tá ið Jesus sá hann liggja har og, at hann longu hevði ligið langa tíð, sigur hann við hann: \"Vilt tú verða frískur?\"", "label": "incorrect"}
{"text": "Tá ið nú eg, harrin og meistarin, havi tváað fötur tykkara, tá eiga eisini tit at tváa hvör annan um föturnar. Tí at eg havi givið tykkum eitt fyridömi, til tess at líka sum eg gjördi við tykkum, soleiðis skulu eisini tit gera.", "label": "correct"}
{"text": "Og hann lútaði seg aftur og niður skrivaði á jörðina.", "label": "incorrect"}
{"text": "havi eg talað til tykkara í líknilsum.", "label": "incorrect"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, tá ið hann hitti hann, segði hann við hann: \"Trýrt tú á menniskjusonin?\"", "label": "incorrect"}
{"text": "Undrast ikki um, at eg segði við teg: Tit mega verða född av nýggjum.", "label": "correct"}
{"text": "Og alt fólkið sá hann ganga um kring og lova Guði.", "label": "correct"}
{"text": "Tí sögdu Jödarnir við hin mannin, sum heilsubótina hevði fingið: \"Tað er hvíludagur, og tú hevur ikki loyvi at bera songina.\"", "label": "correct"}
{"text": "Men svaraði hon: \"Eingin, harri.\"", "label": "incorrect"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdu við hvör annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "So dyppaði hann bitan og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "correct"}
{"text": "Og eisini allir profetarnir frá Sámuel og teir, sum aftan á komu, so mangir sum hava talað, teir hava eisini boðað hesar dagarnar.", "label": "correct"}
{"text": "Tá ið nú hann kallar teir gudar, sum Guðs orð kom til, og skriftin kann ikki, siga tit tá við tann, sum faðirin halgaði og sendi í heimin: tú spottar Guð, tí at eg segði: eg eri sonur Guðs!", "label": "incorrect"}
{"text": "Hövuðspresturin spurdi Jesus nú um lærusveinar hansara og um læru hansara.", "label": "incorrect"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt fyri eitt út.", "label": "correct"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "correct"}
{"text": "Tænir mær nakar, skal faðirin æra hann.", "label": "incorrect"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus sigur við teir: \"Sí, er her maðurin!\"", "label": "incorrect"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "correct"}
{"text": "Teir sögdu við hann: \"Vit eru ikki gitnir í hori; vit hava ein faðir, Guð.\"", "label": "correct"}
{"text": "Men havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "incorrect"}
{"text": "Men Jesus var enn ikki komin inn í bygdina, men hann var enn á tí staði, sum har Marta hevði mött honum.", "label": "incorrect"}
{"text": "Tann, sum elskar lív sítt, tað missir; og tann, sum hatar lív sítt í hesum heimi, skal varðveita tað til ævigt lív.", "label": "incorrect"}
{"text": "Hann var í heiminum, og heimurin er vorðin til honum við, og heimurin kendi hann ikki.", "label": "incorrect"}
{"text": "Tá ið nú Jesus sá móður sína og lærusveinin, sum hann elskaði, standa har, sigur hann við móður sína: \"Kvinna, har er sonur tín!\"", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr á meg, hann skal eisini gera teir gerningar, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "correct"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hövdu hug at taka hann, men eingin legði hond á.", "label": "incorrect"}
{"text": "Eftir tann dag hildu teir tí ráð saman um at drepa hann.", "label": "correct"}
{"text": "Í faðirs míns húsi mangir eru bústaðir.", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, og sjúti fimm sálum.", "label": "incorrect"}
{"text": "Men hann segði: \"Hvör ert tú, Harri?\"", "label": "correct"}
{"text": "Men Harrin segði við hann: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg sýna honum, hvussu mikið hann eigur at líða fyri navns míns sakir.\"", "label": "incorrect"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "correct"}
{"text": "Hetta er tann Móses, sum segði við Ísraelsmenn: \"Ein profet, tílíkan sum meg, skal Guð reisa tykkum upp av bröðrum tykkara.\"", "label": "correct"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "correct"}
{"text": "Halda tit boð míni, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði verandi kærleika hansara.", "label": "incorrect"}
{"text": "Og okkurt um tríggjar tímar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "correct"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann prógvaði, at hesin Kristus.", "label": "incorrect"}
{"text": "Og teir leiddu teir fram fyri seg og spurdu teir: \"Við mátti hvörjum ella í hvörjum navni hava tit gjört hetta?\"", "label": "incorrect"}
{"text": "Og hövuðspresturin spurdi teir og segði: \"Strangliga buðu vit tykkum ikki at læra í hesum navni, og sí, tit hava fylt Jerúsalem við læru tykkara, og tit vilja föra yvir blóðið okkum av hesum manni.\"", "label": "incorrect"}
{"text": "Tá segði Jesus við teir: \"Sanniliga, sanniliga sigi eg tykkum: Ikki Móses gav tykkum breyðið av himni; men faðir mín gevur tykkum sanna breyðið av himni. Tí at Guðs breyð er tað, sum kemur niður av himni og gevur heiminum lív.\"", "label": "incorrect"}
{"text": "Og teir hildu bön og sögdu: \"Tú, Harri, sum kennir hjörtuni á öllum, sýn okkum, hvönn av hesum tveimum tú hevur valt til at taka lut í hesi tænastu og ápostladömi, sum Judas gav frá sær fyri at fara til sín egna stað.\"", "label": "correct"}
{"text": "Og teir kastaðu lut um teir, og luturin fell á Mattias, og hann varð taldur við saman við hinum ellivu ápostlunum.", "label": "correct"}
{"text": "Havi eg opinberað navn títt fyri teimum monnum, sum tú gavst mær úr heiminum; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "incorrect"}
{"text": "Men nakrir av teimum fóru til Farisearanna og sögdu teimum, hvat Jesus hevði gjört.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Tað eri eg, tann sum talar teg.\"", "label": "incorrect"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess har sum eg eri, skulu tit eisini vera.", "label": "incorrect"}
{"text": "Og hvönn dag hildu tey sær samhugað stöðugt í halgidóminum og brutu breyðið heima við hús og fingu föði sína við gleði og í hjartans einfaldi, og tey lovaðu Guði og hövdu yndi hjá öllum fólkinum.", "label": "correct"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, sjúkdómi hann so var sjúkur av.", "label": "incorrect"}
{"text": "Og tað var longu vorðið myrkt, og Jesus var enn ikki til teirra.", "label": "incorrect"}
{"text": "Um heimurin hatar tykkum, tá vitið, at hann hevur hatað meg undan tykkum.", "label": "correct"}
{"text": "Jesus kemur og tekur breyðið gevur teimum, somuleiðis eisini fiskin.", "label": "incorrect"}
{"text": "Men eisini Pætur stóð hjá teimum vermdi og seg.", "label": "incorrect"}
{"text": "Teir fóru oman hagar og bóðu fyri teimum um, at tey máttu fáa heilagan anda; tí at enn var hann ikki fallin á nakran teirra, men tey vóru doypt eina til navns Harrans Jesu.", "label": "incorrect"}
{"text": "Men tá ið bröður hansara vóru farnir niðan til hátíðina, tá fór hann eisini sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "correct"}
{"text": "Hann var í heiminum, og heimurin er vorðin til við honum, og heimurin kendi hann ikki.", "label": "correct"}
{"text": "Men tá stigu upp nakrir menn frá tí samkomuhúsinum, sum er kallað eftir Libertinum og Kýreneingum Aleksandriumonnum, og nakrir av teimum frá Kilikíu og Ásiu og hövdu orðadrátt við Stefan.", "label": "incorrect"}
{"text": "Og um onkur hoyrir orð míni og ikki gevur teimum gætur, tá dömi eg hann ikki; tí at eg eri ikki komin at döma heimin, men at frelsa heimin.", "label": "correct"}
{"text": "Man nakar av ráðsharrunum hava trúð á hann av ella Farisearunum?", "label": "incorrect"}
{"text": "Jesus sigur tá við teir: \"Börn míni, hava tit nakað at eta?\"", "label": "correct"}
{"text": "Tá varð aftur tvídráttur millum Jödanna av hesum orðum.", "label": "incorrect"}
{"text": "Tann, sum hevur tikið í mót vitnisburði hansara, hevur staðfest, at Guð er sannorðaður. Tí at tann, sum Guð sendi út, talar Guðs orð; at hann gevur ikki andan eftir máli.", "label": "incorrect"}
{"text": "Hetta talaði Jesus og hann av fór stað og fjaldi seg fyri teimum.", "label": "incorrect"}
{"text": "Men eg biði ikki eina fyri hesum, men eisini fyri teimum, sum fyri orð teirra at trúgva á meg, at teir allir mega vera eitt, at eins og tú, faðir, ert í mær og eg eri í tær, teir eisini mega vera í okkum, til tess at heimurin skal trúgva, at tú hevur sent meg.", "label": "incorrect"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður og gav upp andan.", "label": "correct"}
{"text": "Og orðið varð hold og tók búgv okkara millum, og vit skoðaðu dýrd hansara, dýrd, sum einborin sonur hevur frá faðir sínum, fulla av náði og sannleika.", "label": "correct"}
{"text": "Men eg taki ikki móti av menniskju; men hetta sigi eg, fyri at tit mega verða frelstir.", "label": "incorrect"}
{"text": "Og Jesus gekk kring í halgidóminum, í súlnagangi Sálomons.", "label": "incorrect"}
{"text": "Teir sögdu tá við hann: \"Hvussu opnaðust tá eygu tíni?\"", "label": "correct"}
{"text": "Teir teir hentaðu so saman og fyltu upp í tólv tægur av molum, sum vóru til avlops av teimum fimm byggbreyðunum hjá teimum, sum hövdu etið.", "label": "incorrect"}
{"text": "Men aðrir spottaðu og sögdu: \"Teir eru druknir sötum víni.\"", "label": "incorrect"}
{"text": "Um tað mundið varð Móses föddur, og hann var yndisligur fyri Guði.", "label": "correct"}
{"text": "Pætur varð syrgin, tí at hann segði við hann á triðja sinni: \"Ert tú góður við meg?\"", "label": "correct"}
{"text": "Jesus sigur við hana: \"Maria!\"", "label": "correct"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, sker annar.\"", "label": "incorrect"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \"Lázarus, vinur okkara, er sovnaður; eg men fari nú at vekja hann.\"", "label": "incorrect"}
{"text": "Tann stund kemur, tá ið eg ikki longur skal tala til tykkara í líknilsum, men beint fram kunngera tykkum um faðirin.", "label": "correct"}
{"text": "sögdu Jödarnir við hin mannin, sum heilsubótina hevði fingið: \"Tað er hvíludagur, og tú hevur ikki loyvi at bera songina.\"", "label": "incorrect"}
{"text": "Og hann stóð upp og.", "label": "incorrect"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini og profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "correct"}
{"text": "Sjálvur segði hann: \"Tað eri eg.\"", "label": "correct"}
{"text": "Mínir seyðir hoyra reyst mína, og eg kenni teir, og teir fylgja mær, og eg gevi teimum ævigt lív, og teir skulu allar ævir ikki glatast, og skal eingin slíta teir úr hond míni.", "label": "incorrect"}
{"text": "Hann sigur: \"Eg veit tað ikki.\"", "label": "correct"}
{"text": "Og teir kundu ikki standa móti tí vísdómi og tí anda, sum hann talaði av.", "label": "correct"}
{"text": "Pilatus segði tá við hann: \"Men so ert tú kongur kortini?\"", "label": "correct"}
{"text": "Pilatus svaraði: \"Tað, sum eg havi skrivað, havi eg.\"", "label": "incorrect"}
{"text": "Hann sigur við hann: \"hirði hjá seyði mínum!\"", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara í líknilsum.", "label": "correct"}
{"text": "Pilatus fór tá inn aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "correct"}
{"text": "Eg havi vald til at tað seta til, og eg havi vald til at taka tað aftur.", "label": "incorrect"}
{"text": "Men tað er tí, at tað, sum stendur skrivað í lóg teirra, skuldi ganga út:", "label": "incorrect"}
{"text": "Marta sigur við hann: \"Eg veit, at hann skal rísa upp í uppreisnini á evsta degi.\"", "label": "correct"}
{"text": "Og so gat hann Ísak og umskar hann áttanda dagin, og Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "correct"}
{"text": "Tá ið nú Sámáriubúgvarnir komu til hansara, bóðu teir hann um dvölja at hjá teimum, og hann dvaldi har tveir dagar.", "label": "incorrect"}
{"text": "Men eg kenni hann og varðveiti orð hansara.", "label": "correct"}
{"text": "Tummas svaraði og segði við hann: \"Harri mín og Guð!\"", "label": "incorrect"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta.", "label": "incorrect"}
{"text": "Men alt hetta skulu teir gera móti tykkum fyri navns míns sakir, tí at teir ikki kenna hann, sum sendi meg.", "label": "correct"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar gerningar havi sýnt eg tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Eins og greinin ikki kann bera ávökst av sær sjálvari, uttan hon verður í víntræinum, soleiðis kunnu ikki heldur tit, uttan tit verða í mær.", "label": "correct"}
{"text": "Móðir hansara sigur við tænararnar: \"Hvat hann so sigur við tykkum, tað skulu gera tit.\"", "label": "incorrect"}
{"text": "Og hann segði: \"Sí, eg síggi himlarnar opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "correct"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund tali í.", "label": "incorrect"}
{"text": "Men tíðliga á morgni kom hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "correct"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men havi eg kallað vinir, tí at eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir mínum.", "label": "incorrect"}
{"text": "Men teir sögdu: \"Eftir Jesusi úr Nasaret.\"", "label": "correct"}
{"text": "Jesus sigur við hana: \"Tað eri eg, tann sum talar við teg.\"", "label": "correct"}
{"text": "Men hetta er hitt æviga lívið, teir at kenna teg, hin eina, sanna Guð, og tann, sum tú sendi, Jesus Krist.", "label": "incorrect"}
{"text": "Men tey, sum nú spjödd vóru um kring, fóru víða hvar og boðaðu orð gleðiboðskaparins.", "label": "correct"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "correct"}
{"text": "Og sum teir fóru fram eftir veginum, komu teir at vatni nökrum, og hirðmaðurin segði: \"Hygg, her er vatn; hvat forðar mær at verða doyptur?\"", "label": "incorrect"}
{"text": "Og so gat hann Ísak og umskar hann áttanda dagin, Ísakur Jákup og Jákup teir tólv ættarfedrarnar.", "label": "incorrect"}
{"text": "Hann kom tá aftur til Kána í Galileu, har sum hann hevði gjört vatnið til vín.", "label": "correct"}
{"text": "Hetta var longu triðja ferðin, at Jesus opinberaði seg fyri lærusveinunum, eftir tað hann var risin upp frá deyðum.", "label": "correct"}
{"text": "Lærusveinarnir við siga hann: \"Rabbi, nýliga ætlaðu Jödarnir at steina teg, og nú fert tú hagar aftur!\"", "label": "incorrect"}
{"text": "Jödarnir sögdu tá: \"Man hann ætla at forkoma sær, við tað at hann sigur: Hagar, sum eg fari, kunnu tit ikki koma?\"", "label": "correct"}
{"text": "Vit vita, at Guð ikki hoyrir syndarar; men um onkur Guð óttast og ger vilja hansara, tann hoyrir hann.", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir sendu sveinar út at hann taka.", "label": "incorrect"}
{"text": "Men tá ið Jákup hoyrdi, at korn var til í Egyptalandi, sendi hann fedrar okkara av stað fyrru ferðina.", "label": "correct"}
{"text": "Men Filippus varð funnin í Asdod, og hann ferðaðist um og boðaði gleðiboðskapin í öllum bygdunum, líka til hann kom til Kesareu.", "label": "correct"}
{"text": "Men tá ið teir vóru slopnir leysir, komu teir til felagar og sínar sögdu teimum frá öllum, sum hövuðsprestarnir og hinir elstu hövdu sagt við teir.", "label": "incorrect"}
{"text": "Men tá ið ápostlarnir, teir sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til Pætur og Jóhannes.", "label": "incorrect"}
{"text": "Og tá ið hann kemur, skal hann sannföra heimin um synd og um rættvísi og um dóm.", "label": "correct"}
{"text": "Tann dagin skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "correct"}
{"text": "Filippus men var úr Betsajdu, bygd teirra Andriasar og Pæturs.", "label": "incorrect"}
{"text": "Kalla tit meg \"Meistara\" og \"Harra\", og tit siga rætt; tí at eg eri tað.", "label": "incorrect"}
{"text": "Men tað er tí, at tað orðið, sum stendur skrivað í lóg teirra, skuldi ganga út:", "label": "correct"}
{"text": "Og nú havi eg sagt tykkum tað, áðr enn tað hendir, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "correct"}
{"text": "Tann, sum ærir ikki sonin, ærir ikki faðirin, sum sendi hann.", "label": "incorrect"}
{"text": "Tá ið hann nú segði við teir: \"Tað eri eg,\" hopaðu teir aftur eftir hæli og fullu til jarðar.", "label": "correct"}
{"text": "Tað minnist orðið, sum eg havi sagt tykkum: Ikki er tænari störri enn harri hansara.", "label": "incorrect"}
{"text": "Og tá ið hann hevði fingið bitan, fór inn Sátan í hann.", "label": "incorrect"}
{"text": "Men hann mátti leggja ferð sína gjögnum Sámáriu.", "label": "correct"}
{"text": "Hyggið tykkum tí, bröður, um eftir sjey monnum tykkara millum, sum hava gott orð á sær eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir hesum starvi.", "label": "incorrect"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, sögdu tey: \"Hesin er av sonnum profeturin, sum koma í skal heimin.\"", "label": "incorrect"}
{"text": "Halda tit boð míni, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði verandi í kærleika hansara.", "label": "correct"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "incorrect"}
{"text": "Eg eri ljós, komið í heimin, fyri at hvör tann, sum trýr á meg, skal ikki verða verandi í myrkrinum.", "label": "incorrect"}
{"text": "Man hann ætla sær at fara til teirra, sum eru spjaddir millum Grikka og læra Grikkar?", "label": "correct"}
{"text": "Men tann stund kemur, ja, hon er longu nú komin, tá ið hinir sonnu tilbiðjarar skulu tilbiðja í anda og sannleika; tí at tað eru slíkir tilbiðjarar, faðirin sökir.", "label": "correct"}
{"text": "Men teir skóru í eitt hart róp og hildu oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "incorrect"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "incorrect"}
{"text": "Men tey, sum nú vóru spjödd um kring, fóru víða hvar og boðaðu orð gleðiboðskaparins.", "label": "incorrect"}
{"text": "Fariseararnir hoyrdu, at fólkið mölmaði hetta um hann; og hövuðsprestarnir og Fariseararnir sendu sveinar út at taka hann.", "label": "correct"}
{"text": "Har vóru saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir synir Sebedeusar og tveir aðrir av lærusveinum hansara.", "label": "correct"}
{"text": "Tess vegna fór eisini skarin út í móti honum, tí at tey hövdu hoyrt, at hann hevði gjört hetta tekin.", "label": "correct"}
{"text": "Higar til hava tit einki biðið um í navni mínum.", "label": "correct"}
{"text": "Hetta bjóði eg tykkum, at tit skulu elska annan.", "label": "incorrect"}
{"text": "Og tá ið hann sá ein teirra verða órættaðan, kom hann honum til hjálpar og hevndi tann, sum varð illa við farin, og Egyptan.", "label": "incorrect"}
{"text": "Jóhannes vitnar um hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á meg, er komin undan mær; tí at hann var fyrr enn eg.\"", "label": "correct"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "incorrect"}
{"text": "Men av tí at eg tali sannleikan, trúgva mær ikki.", "label": "incorrect"}
{"text": "Og Filippus læt upp munn sín, og í tí hann tók undir hesum við skriftorði, fór hann at boða honum gleðiboðskapin um Jesus.", "label": "incorrect"}
{"text": "Tummas svaraði og segði við hann: \"Harri mín og Guð mín!\"", "label": "correct"}
{"text": "Jesus svaraði og segði teir við: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu á teir.", "label": "incorrect"}
{"text": "Faðirin elskar og hevur givið honum allar lutir upp í hendur.", "label": "incorrect"}
{"text": "Jödarnir tá: \"Man hann ætla at forkoma sær, við tað at hann sigur: Hagar, sum eg fari, kunnu tit ikki koma?\"", "label": "incorrect"}
{"text": "Og hann svaraði: \"Nei.\"", "label": "correct"}
{"text": "skildu ikki, at hann talaði um faðirin við teir.", "label": "incorrect"}
{"text": "Og tá ið hann hetta hevði sagt, hann rópaði við harðari rödd: \"Lázarus, kom út higar!\"", "label": "incorrect"}
{"text": "Hann sigur: \"Ikki eri eg.\"", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður teg við.\"", "label": "incorrect"}
{"text": "Hjarta tykkara óttist ikki og ræðist ikki!", "label": "correct"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur við hann: \"Harri, hvör tað er?\"", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sigur hann við hann: \"Fylg mær!\"", "label": "correct"}
{"text": "Guð fedra vára hevur reist upp Jesus, sum tit hongdu upp á træ og tóku av lívi; henda hevur Guð hevjað upp við síni högru hond til hövdinga og frelsara til at veita Ísrael umvending og syndafyrigeving.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at lærusveinar hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "correct"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til.", "label": "incorrect"}
{"text": "Men teir runnu báðir saman, og hin lærusveinurin rann undan, skjótari enn Pætur, og kom fyrr grövini at.", "label": "incorrect"}
{"text": "Tó eri eg ikki einsamallur, tí at faðirin er við mær.", "label": "correct"}
{"text": "Og í lóg tykkara stendur skrivað, at vitnisburður tveggja manna er sannur.", "label": "correct"}
{"text": "Og tá ið hann kemur, skal hann sannföra heimin um synd og rættvísi um og um dóm.", "label": "incorrect"}