{"text": "Tí sögdu foreldur hansara: \"Hann hevur aldurin; spyrjið hann sjálvan.\"", "label": "correct"}
{"text": "Og hvat tit so biðja um í navni mínum, tað skal eg gera, til tess at faðirin skal verða gjördur dýrmettur í syninum.", "label": "correct"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at gav Guð teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "incorrect"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini, at barn hansara livdi.", "label": "correct"}
{"text": "Hugsið ikki, at eg skal klaga tykkum fyri faðirinum; tann er, sum klagar tykkum, Móses, sum tit hava sett vón tykkara til. Tí at trúðu tit Mósesi, tá trúðu tit mær; tí at hann hevur skrivað um meg.", "label": "correct"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar varðveitir orð mítt, skal hann um aldur og ævir ikki smakka deyðan.", "label": "correct"}
{"text": "Tá sögdu Fariseararnir við hann: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "correct"}
{"text": "Og við konuna sögdu teir: \"Vit trúgva nú ikki longur fyri talu tína; tí at sjálvir hava vit hoyrt, og vita, at hesin av sonnum er frelsari heimsins.\"", "label": "incorrect"}
{"text": "Men tænararnir og sveinarnir stóðu har uttan um ein kolaeld, sum teir hövdu kynt, tí at kalt var, og vermdu seg.", "label": "correct"}
{"text": "Fekk nú ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp frá deyðum.", "label": "incorrect"}
{"text": "Men tá ið bröður hansara vóru farnir niðan til hátíðina, tá fór hann eisini sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "correct"}
{"text": "Og segði hann: \"Sí, her eri eg, Harri!\"", "label": "incorrect"}
{"text": "Og hann var nú á heimferðini og í sat vagni sínum og las Jesaja profet.", "label": "incorrect"}
{"text": "Tá tók Pilatus Jesus og húðflongdi hann.", "label": "correct"}
{"text": "Men Pætur leit fastliga at honum, saman Jóhannesi við, og segði: \"Hygg upp á okkum!\"", "label": "incorrect"}
{"text": "tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til Kesareu og sendu hann haðan til Tarsus.", "label": "incorrect"}
{"text": "eingin tykkara heldur lógina.", "label": "incorrect"}
{"text": "Eg eri hin góði hirðin, og eg kenni mínar, og mínir kenna meg, eins og eg kenni faðirin, og faðirin kennir meg; og eg seti lív mítt til fyri seyðirnar.", "label": "correct"}
{"text": "Jesus sigur hann við: \"Reis teg upp, tak song tína og gakk!\"", "label": "incorrect"}
{"text": "Hann var ikki ljósið, men hann skuldi um ljósið.", "label": "incorrect"}
{"text": "Nú gongur dómur yvir henda heimin, nú skal hövdingin í hesum heimi verða kastaður út.", "label": "correct"}
{"text": "Men tá ið teir sóu hetta dirvið í Pæturi og Jóhannesi og fingu at vita, at teir ólærdir vóru menn og leikmenn, undraðust teir.", "label": "incorrect"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, at tí eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "incorrect"}
{"text": "Um tí sonurin fríar tykkum, tá skulu tit av verða sonnum frælsir.", "label": "incorrect"}
{"text": "Henda gleðin er nú vorðin fullkomin.", "label": "incorrect"}
{"text": "Segði tí eg, at hann tekur av mínum og kunnger tykkum.", "label": "incorrect"}
{"text": "Men tit vita ikki, hvaðan eg ella komi hvar eg fari.", "label": "incorrect"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum mátti ella gudsótta hövdu gjört tað, at gongur hann?", "label": "incorrect"}
{"text": "Men tá ið Maria nú kom hagar, sum Jesus var, og sá hann, fell hon honum til fóta og segði við hann: \"Harri, hevði tú verið her, tá var bróðir mín ikki deyður.\"", "label": "correct"}
{"text": "Hann kemur tá til eina bygd í Sámáriu, sum eitur Sikar, nær við tað lendið, sum Jákup gav Jósefi, syni sínum.", "label": "correct"}
{"text": "hann gekk út og inn hjá teimum í Jerúsalem og talaði frímóðiga í Harrans navni.", "label": "incorrect"}
{"text": "Tá tók Judas vaktarmenninar og nakrar sveinar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum lompum og vápnum.", "label": "incorrect"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, og tá ið hann hitti hann, segði hann við hann: \"Trýrt tú á menniskjusonin?\"", "label": "correct"}
{"text": "Í faðirs míns húsi eru bústaðir mangir.", "label": "incorrect"}
{"text": "Sögdu aðrir: \"Hvussu kann ein syndigur maður gera slík tekin?\"", "label": "incorrect"}
{"text": "Og tríggjar dagar sá hann einki, hann hvörki át ella drakk.", "label": "incorrect"}
{"text": "Hann kom tá aftur til Kána í Galileu, har sum hann hevði gjört vatnið til vín.", "label": "correct"}
{"text": "Hann sigur: \"Ikki eri eg tað.\"", "label": "correct"}
{"text": "Við hetta orðið flýddi Móses og gjördist útlendingur í Midianslandi, har sum hann gat tveir synir.", "label": "correct"}
{"text": "Og faðirin, sum sendi meg, hann hevur vitnað um meg.", "label": "correct"}
{"text": "Störri kærleika hevur eingin enn tann, at hann letur lív sítt fyri vinir sínar.", "label": "correct"}
{"text": "Og tá ið hann hevði hetta sagt, varð hann upp tikin, so teir sóu tað, og eitt skýggj tók hann burtur úr eygum teirra.", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur tað ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddur blindur.", "label": "correct"}
{"text": "Sögdu lærusveinarnir tá hvör við annan: \"Man nakar hava borið honum at eta?\"", "label": "incorrect"}
{"text": "Hesin maður keypti nú eitt fyri órættarlönina, og hann stoyttist eftir hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "incorrect"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju, við at koma í heimin.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við hann: \"Tað, sum eg geri, skilir tú ikki nú; men seinni skalt tú skilja tað.\"", "label": "correct"}
{"text": "Hann var í heiminum, og heimurin er vorðin til við honum, og heimurin kendi hann ikki.", "label": "correct"}
{"text": "Men Filippus fór rennandi hagar og hoyrdi hann lesa Jesaja profet; og hann segði: \"Skilir tú tað, sum tú lesur?\"", "label": "correct"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun Jóhannesarson, elskar tú meg meira enn hesir?\"", "label": "correct"}
{"text": "Teir tóku tá steinin frá.", "label": "correct"}
{"text": "Eg havi eisini aðrar seyðir, sum ikki hoyra upp í hetta fylgið.", "label": "correct"}
{"text": "Og hann tók í högru hond á honum og reisti hann á fötur.", "label": "correct"}
{"text": "kom tá aftur til Kána í Galileu, har sum hann hevði gjört vatnið til vín.", "label": "incorrect"}
{"text": "Har krossfestu teir hann og saman við honum tveir aðrar, hvörjumegin ein, men Jesus í miðjuni.", "label": "incorrect"}
{"text": "svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niður í undan mær.\"", "label": "incorrect"}
{"text": "Og Jákup fór suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "correct"}
{"text": "Jesus segði tá við hann: \"Síggja tit ikki og undurgerningar, vilja tit ikki trúgva.\"", "label": "incorrect"}
{"text": "Og hann fell knæ á og rópaði við harðari rödd: \"Harri, rokna teimum ikki hesa synd upp í!\"", "label": "incorrect"}
{"text": "Og har varð stór gleði í teirri bygdini.", "label": "correct"}
{"text": "Hann og svaraði: \"Nei.\"", "label": "incorrect"}
{"text": "Hon fer tá rennandi og kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið Harran úr grövini, og vit vita ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Eftir tann hildu teir tí ráð saman um at drepa hann.", "label": "incorrect"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað bróðir var hennara, Lázarus, sum var sjúkur.", "label": "incorrect"}
{"text": "Men eftir hesar tveir dagarnar fór hann burtur haðani til Galileu. Tí at Jesus vitnaði sjálvur, at profetur ikki verður virdur í sínum egna fosturlandi.", "label": "correct"}
{"text": "Og í tí sama komu lærusveinar hansara, og teir undraðust á, at hann talaði við eina konu.", "label": "correct"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "incorrect"}
{"text": "Og teir kastaðu lut um teir, og luturin fell á Mattias, og hann varð taldur við saman við hinum ellivu ápostlunum.", "label": "correct"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað fimmti og og trimum.", "label": "incorrect"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, tess til at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "incorrect"}
{"text": "Jesus tók tá breyðini, og tá ið hevði takkað, býtti hann tey til teirra, sum setstir vóru niður, somuleiðis eisini av fiskunum so mikið, sum teir vildu hava.", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, sýndi hann teimum hendurnar og síðuna.", "label": "correct"}
{"text": "Um nakar ikki verður verandi í mær, verður hann kastaður út sum ein grein og fölnar:", "label": "correct"}
{"text": "Hesin maður keypti nú eitt jarðarstykki fyri órættarlönina, og hann stoyttist eftir hövdinum og stökk sundur um miðju, og allir innvölirnir komu út.", "label": "correct"}
{"text": "Og teir fóru heim, hvör til sín.", "label": "correct"}
{"text": "Tann, sum vanvirðir meg og ikki tekur við orðum mínum, hevur tann, sum dömir hann:", "label": "correct"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; tí at glaður fór hann veg sín.", "label": "correct"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Hugsið ikki, at eg skal klaga tykkum fyri; tann er, sum klagar tykkum, Móses, sum tit hava sett vón tykkara til. Tí at trúðu tit Mósesi, tá trúðu tit mær; tí at hann hevur skrivað um meg.", "label": "incorrect"}
{"text": "Men Filippus fór rennandi hagar og hoyrdi hann lesa Jesaja profet; og hann segði: \"Skilir tú, sum tú lesur?\"", "label": "incorrect"}
{"text": "Tá hugdu lærusveinarnir hvör upp á annan og vóru í iva um, hvönn hann talaði um.", "label": "correct"}
{"text": "Tá trættu Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum sítt hold at eta?\"", "label": "incorrect"}
{"text": "Hann kom tí og tók likam hansara.", "label": "correct"}
{"text": "Tá ið Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar og doypti fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað aftur til Galileu.", "label": "correct"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann, at hesin er Kristus.", "label": "incorrect"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara sannur er.", "label": "incorrect"}
{"text": ", sum nú tóku við orði hansara, vórðu doypt, og tann dagin lögdust okkurt um trý túsund sálir til.", "label": "incorrect"}
{"text": "Men tá ið teir komu til Jesus og, at hann longu var deyður, brutu teir ikki bein hansara.", "label": "incorrect"}
{"text": "Og í tykkara stendur skrivað, at vitnisburður tveggja manna er sannur.", "label": "incorrect"}
{"text": "Men hetta sögdu teir fyri at freista hann, so at teir kundu hava okkurt at klaga hann fyri.", "label": "correct"}
{"text": "Hetta er tann, sum í kirkjuliðinum í oyðimörkini var við einglinum, sum talaði til hansara Sinaifjalli á, og við fedrum okkara; hann sum tók móti livandi orðum at geva okkum.", "label": "incorrect"}
{"text": "Men Jesus fann ein ungan asna og setti seg á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, asnafyli á hann situr!\"", "label": "incorrect"}
{"text": "Og tá ið tey funnu hann hinumegin vatnið, tey við hann: \"Rabbi, nær komst tú higar?\"", "label": "incorrect"}
{"text": "Og hann lútaði seg aftur niður og skrivaði á jörðina.", "label": "correct"}
{"text": "Men hon svaraði: \"Eingin, harri.\"", "label": "correct"}
{"text": "Hevði eg ikki gjört slíkar gerningar millum teirra, sum eingin annar hevur gjört, tá hövdu teir ikki synd; men nú hava teir sæð teir, og kortini hatað bæði meg og faðir mín.", "label": "correct"}
{"text": "Pilatus fór tá inn aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú Jödanna kongur?\"", "label": "incorrect"}
{"text": "Men hon segði: \"Ja, fyri hetta virðið.\"", "label": "correct"}
{"text": "Lærusveinum hansara rann í huga, at skrivað stendur: \"Vandni um hús títt skal eta meg upp.\"", "label": "correct"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur hann við: \"Harri, hvör er tað?\"", "label": "incorrect"}
{"text": "Filippus kemur sigur tað við Andrias.", "label": "incorrect"}
{"text": "Hann skal dýrmeta meg; tí at hann skal taka av mínum og kunngera tykkum.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, meðan eg var verandi hjá tykkum.", "label": "correct"}
{"text": "Pilatus segði tá við: \"Men so ert tú kongur kortini?\"", "label": "incorrect"}
{"text": "Og Filippus læt upp munn sín, og í tí hann tók undir við hesum skriftorði, fór hann at boða honum gleðiboðskapin Jesus um.", "label": "incorrect"}
{"text": "Jesus tók tá til orða og segði við teir: \"góðar Mangar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "incorrect"}
{"text": "Tit tilbiðja tað, sum tit ikki kenna; vit tilbiðja tað, sum vit kenna, tí at frelsan kemur frá Jödunum.", "label": "correct"}
{"text": "Allir lutir eru vorðnir til við tí, og uttan tað varð einki til av tí, sum til er vorðið.", "label": "correct"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og föturnar salvaði á Jesusi og turkaði fötur hansara við hári sínum.", "label": "incorrect"}
{"text": "Tað er eisini mangt annað, sum Jesus gjördi, og skuldi tað alt verið skrivað upp, hvört fyri seg, hugsi eg, at ikki allur heimurin kundi rúma teimum bókum, sum tá vórðu skrivaðar.", "label": "correct"}
{"text": "Hetta er mítt boð, at tit skulu elska hvör annan, eins og eg havi elskað tykkum.", "label": "incorrect"}
{"text": "Jesus fór niðan á fjallið og settist har saman við lærusveinum sínum.", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buðu, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "incorrect"}
{"text": "Nei, til tess eri eg komin at hesum tíma.", "label": "correct"}
{"text": "Jödarnir svaraðu honum: \"Vit hava lóg, og eftir lógini eigur hann at doyggja; at tí hann hevur gjört seg sjálvan til Guðs son.\"", "label": "incorrect"}
{"text": "Hetta líknilsi segði Jesus teimum; men teir skildu ikki, hvat hann talaði til teirra um.", "label": "correct"}
{"text": "Men tá ið hann varð útborin, dóttir tók Fáraos hann upp og fostraði hann sum sín egna son.", "label": "incorrect"}
{"text": "Sveinarnir komu tá aftur til hövuðsprestarnar og Fariseararnar, og teir sögdu við teir: \"Hví tóku tit ikki hann við tykkum?\"", "label": "incorrect"}
{"text": "Hesin maður fördi tey út, meðan hann gjördi undur og tekin í Egyptalandi og í Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "correct"}
{"text": "Og hann boygdi hövdið og gav andan.", "label": "incorrect"}
{"text": "Og mikil ótti kom á alt kirkjuliðið og öll tey, sum hetta hoyrdu.", "label": "incorrect"}
{"text": "Hann svaraði og segði: \"Og hvör er hann, Harri, at eg trúgva kann á hann?\"", "label": "incorrect"}
{"text": "Tykkara harðu svírar og óumskornu í hjörtum og á oyrum, tit standa altíð móti heilagum anda, tit eins og fedrar tykkara!", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, kendi staðin, tí at Jesus var komin ofta saman har við lærusveinum sínum.", "label": "incorrect"}
{"text": "Men Betánia var nær Jerúsalem, okkurt um fimtan stádiur haðani.", "label": "incorrect"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir allir saman á komnir einum staði.", "label": "incorrect"}
{"text": "Hetta var fyrstuni hjá Guði.", "label": "incorrect"}
{"text": "Men Pætur varð standandi uttan fyri við dyrnar.", "label": "correct"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "incorrect"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, um hátíðina, trúðu mangir á navn hansara, tá ið teir sóu tekin hansara, sum hann gjördi.", "label": "correct"}
{"text": "Men tá ið hátíðin var hálvliðin, gekk Jesus niðan í halgidómin og lærdi.", "label": "correct"}
{"text": "Nýtt boð gevi eg tykkum:", "label": "correct"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur sagt.\"", "label": "incorrect"}
{"text": "Og tey komust hann við, at tað var hann, sum hevði sitið við Fögrudyr á halgidóminum fyri at fáa olmussu; og tey vórðu full av undran og ræðslu um tað, sum hent var honum.", "label": "incorrect"}
{"text": "Og tá ið teir sóu mannin, sum var vorðin lektur, standa hjá teimum, hövdu teir einki at siga móti tí.", "label": "incorrect"}
{"text": "Tá sögdu teir við hann: \"Harri, gev okkum hetta altíð breyðið!\"", "label": "incorrect"}
{"text": "Og aðra ferðina varð Jósef kendur aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "correct"}
{"text": "ella hví stara tit á okkum, sum at vit av egnum mátti ella gudsótta hövdu gjört tað, at hann gongur?", "label": "correct"}
{"text": "Hon hugsaði, at hetta mundi vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "correct"}
{"text": "Teir sögdu tí við hann: \"Hvat skulu vit, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "incorrect"}
{"text": "Tá tók Pilatus og húðflongdi hann.", "label": "incorrect"}
{"text": "Men tá ið hann varð útborin, tók dóttir Fáraos hann upp og fostraði hann sum sín egna son.", "label": "correct"}
{"text": "Man av nakar ráðsharrunum hava trúð á hann ella av Farisearunum?", "label": "incorrect"}
{"text": "Men tá ið hövuðskokkurin smakkaði á vatnið, sum var vorðið vín, og ikki visti, hvaðan tað var, men tænararnir, sum hövdu oyst vatnið upp, vistu tað kallar hövuðskokkurin á brúðgómin og sigur við hann: \"Hvör maður setir fyrst hitt góða vínið fram, og tá ið teir eru vorðnir druknir, hitt ringara; tú hevur goymt hitt góða vínið líka til nú.\"", "label": "correct"}
{"text": "Tá sögdu Jödarnir við hann: \"Tú ert enn ikki fimmti ára gamal, og tú hevur sæð Ábraham!\"", "label": "correct"}
{"text": "Eins og hin livandi faðirin sendi meg, og eg livi vegna faðirsins, soleiðis tann, sum etur meg, liva vegna mín.", "label": "incorrect"}
{"text": "Hetta bjóði eg tykkum, at skulu elska hvör annan.", "label": "incorrect"}
{"text": "Teir settu tá út, og orkaðu tá ikki at draga nótina fyri nögdini av fiski, sum í var.", "label": "correct"}
{"text": "Men hon svaraði: \", harri. \"", "label": "incorrect"}
{"text": "Men hesin er dómurin, at ljósið er komið í heimin og menniskjuni elskaðu myrkrið meira enn ljósið, tí at gerningar teirra vóru óndir. Tí at ein og hvör, sum ger tað, ið ilt er, hatar ljósið og kemur ikki til ljósið, til tess at gerningar hansara ikki skulu verða átalaðir.", "label": "correct"}
{"text": "Men eftir hesar tveir dagarnar hann fór burtur haðani til Galileu. Tí at Jesus vitnaði sjálvur, at profetur ikki verður virdur í sínum egna fosturlandi.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki í mót.", "label": "correct"}
{"text": "Og tríggjar dagar sá hann einki, og hann hvörki át ella drakk.", "label": "correct"}
{"text": "Og ið tá teir nú vóru saman komnir, spurdu teir hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "incorrect"}
{"text": "Skrivað er hjá profetunum: \"Og teir skulu allir verða av upplærdir Guði.\"", "label": "incorrect"}
{"text": "Nikodemus hann sum fyrr var komin til hansara og sum var ein teirra sigur við teir: \"Dömir lóg okkara nakran mann, uttan at hann fyrst er forhoyrdur, og fingið er at vita, hvat hann ger?\"", "label": "correct"}
{"text": "Men eingin av lærusveinunum at spyrja hann: \"Hvör ert tú?\" Tí at teir vistu, at tað var Harrin.", "label": "incorrect"}
{"text": "Og teir siga við hana: \"Kvinna, hví grætur tú?\"", "label": "correct"}
{"text": "Síðan sigur hann við lærusveinin: \"Sí, har er móðir!\"", "label": "incorrect"}
{"text": "Men, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "incorrect"}
{"text": "Ein av lærusveinum hansara sat har til borðs við Jesu högru lið, tann, sum Jesus elskaði.", "label": "correct"}
{"text": "Men páskir, hátíðin Jödum hjá, vóru í nánd.", "label": "incorrect"}
{"text": "Tann, sum talar av sær sjálvum, sökir sína egnu; men tann, sum sökir æru hansara, sum sendi hann, er sannorðaður, og órættur er ikki í honum.", "label": "incorrect"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki, hvar tú fert; hvussu skulu vit tá vegin vita?\"", "label": "incorrect"}
{"text": "Faðir mín, sum hevur givið mær teir, er störri enn allir, og eingin skal slíta teir úr hond faðirsins.", "label": "correct"}
{"text": "Hann sigur: \"Eg veit tað ikki.\"", "label": "correct"}
{"text": "Og mikil ótti kom á öll tey, sum hoyrdu hetta.", "label": "incorrect"}
{"text": "Men tíðliga á kom hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "incorrect"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann er ein góður maður;\"", "label": "correct"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at teir hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "correct"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein bát og ætlaðu at fara yvir um vatnið til Kapernaum.", "label": "correct"}
{"text": "Konan svaraði og segði við hann: \"Eg ongan havi mann.\"", "label": "incorrect"}
{"text": "Og meðan kvöldmáltíð varð hildin, tá ið djevulin longu hevði skotið inn í hjartað á Judasi Símunarsyni Iskarjot, at hann skuldi svíkja hann, og tá ið hann visti, at faðirin hevði givið honum allar lutir í hendur, og at hann var komin frá Guði og fór til Guðs, tá reisist hann frá kvöldmáltíðini og leggur yvirklæðini av sær og tók ein líndúk og bant hann um seg.", "label": "correct"}
{"text": "Til hansara nikkar Símun tá Pætur og sigur við hann: \"Sig, hvör tað er, sum hann talar um!\"", "label": "incorrect"}
{"text": "Men longu á heimleiðini möttu húskallar hansara honum og bóru honum tey boðini, at hansara barn livdi.", "label": "incorrect"}
{"text": "Hann kom til sítt egna, og hansara egnu tóku ikki í móti honum.", "label": "correct"}
{"text": "Og ljósið skínur í, og myrkrið tók ikki við tí.", "label": "incorrect"}
{"text": "Hon vendir sær á og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "correct"}
{"text": "Guð Ábrahams og Ísaks og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, hann skuldi sleppa leysur.", "label": "incorrect"}
{"text": "Men tá ið ápostlarnir, teir sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til teirra Pætur og Jóhannes.", "label": "correct"}
{"text": "Men tit vita ikki, hvaðan eg komi ella hvar eg fari.", "label": "correct"}
{"text": "Men Maria var tann, sum salvaði Harran við myrrusmyrsli og turkaði fötur hansara við hári sínum, og tað var bróðir hennara, Lázarus, sum var sjúkur.", "label": "correct"}
{"text": "Síðan lögdu teir hendurnar á tey, tey og fingu heilagan anda.", "label": "incorrect"}
{"text": "Tá tók Judas vaktarmenninar og nakrar sveinar frá hövuðsprestunum og Farisearunum við sær og kemur hagar við kyndlum og lompum og vápnum.", "label": "correct"}
{"text": "Og hann sjálvur trúði og alt hús hansara.", "label": "incorrect"}
{"text": "Talaði tó eingin beint fram um hann av ótta fyri Jödunum.", "label": "incorrect"}
{"text": "Men var úr Betsajdu, bygd teirra Andriasar og Pæturs.", "label": "incorrect"}
{"text": "tað vóru stórar aldur á vatninum, við tað at vindurin var nógvur.", "label": "incorrect"}
{"text": "Men Jesus lútaði seg niður og skrivaði við á jörðina.", "label": "incorrect"}
{"text": "kom tí og tók likam hansara.", "label": "incorrect"}
{"text": "Og húsið varð fult av anganum av smyrslinum.", "label": "correct"}
{"text": "Og Ánanias fór tá av stað og kom inn í húsið og legði hendurnar á hann og segði: \"Saul, bróðir, Harrin hevur sent meg, Jesus, tann sum birtist fyri tær á veginum, sum tú komst, til tess at tú skalt fáa sjón tína aftur og verða fyltur við heilagum anda.\"", "label": "correct"}
{"text": "Hann og hitti teir sitandi í halgidóminum, sum seldu neyt og seyð og dúgvur, og peningavekslararnar.", "label": "incorrect"}
{"text": "Men hann svaraði og segði: \"Eg trúgvi, at Jesus Kristus er sonur Guðs.\"", "label": "correct"}
{"text": "Men tann hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "incorrect"}
{"text": "Sigur hann við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "incorrect"}
{"text": "Men nakrir av teimum fóru til Farisearanna og sögdu teimum, hvat Jesus gjört.", "label": "incorrect"}
{"text": "Tit eru longu reinir av tí orði sum eg havi talað til tykkara.", "label": "correct"}
{"text": "Tá kom upp trætumál millum lærusveina Jóhannesar og Jöda um reinsan.", "label": "correct"}
{"text": "og \"umsjónarstarv hans annar taka.\"", "label": "incorrect"}
{"text": "Halda tit boð míni, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði verandi í kærleika hansara.", "label": "correct"}
{"text": "eri víntræið, tit eru greinarnar; tann, sum verður í mær og eg í honum, hann ber miklan ávökst, tí at uttan meg kunnu tit als einki gera.", "label": "incorrect"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði verið blindur og hevði fingið sjónina, fyrr enn teir rópaðu foreldur hansara, sum hevði fingið sjónina.", "label": "correct"}
{"text": "Eg havi eisini aðrar seyðir, ikki sum hoyra upp í hetta fylgið.", "label": "incorrect"}
{"text": "Men eg sigi tykkum sannleikan:", "label": "correct"}
{"text": "Hann sigur við hana: \"Far av stað og rópa mann tín, kom og higar!\"", "label": "incorrect"}
{"text": "Pilatus segði tá við teir: \"tit hann og dömið hann eftir lóg tykkara.\"", "label": "incorrect"}
{"text": "Tá noktaði Pætur aftur, í og sama bili gól hanin.", "label": "incorrect"}
{"text": "Teir siga við hann: \"Harri, kom og!\"", "label": "incorrect"}
{"text": "Jóhannes vitnar um hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á meg, er komin undan mær; tí at hann var fyrr enn eg.\"", "label": "correct"}
{"text": "Tá og ið fjöruti ár vóru umliðin, birtist ein eingil fyri honum í oyðimörkini við Sinaifjallið í eldsloga í einum tornarunni.", "label": "incorrect"}
{"text": "Eisini tit hava tá nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta tykkara gleðast, eingin og skal taka gleði tykkara frá tykkum.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, trýr sum, hevur ævigt lív.", "label": "incorrect"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, hevur tú ikki lut saman við mær!\"", "label": "correct"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, enn áðr hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá skyldfólki tínum og far til landið, sum eg vil vísa tær á.\"", "label": "incorrect"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti og fimm sálum.", "label": "correct"}
{"text": "Hon sigur við teir: \"Tí at teir hava tikið harra mín, og eg veit ikki, hvar teir hava hann lagt.\"", "label": "incorrect"}
{"text": "Tá tóku teir steinar upp til at kasta eftir honum.", "label": "correct"}
{"text": "Eftir hetta hittir Jesus hann í halgidóminum og segði við hann: \"Sí, tú hevur fingið heilsuna aftur; ikki longur, fyri at ikki nakað verri skal henda teg.\"", "label": "incorrect"}
{"text": "So kallaðu teir teir inn og buðu teimum, at teir als ikki máttu tala ella læra í Jesu navni.", "label": "correct"}
{"text": "Allir lutir eru vorðnir til við tí, uttan tað varð einki til av tí, sum til er vorðið.", "label": "incorrect"}
{"text": "Hon vendir á sær og sigur við hann á hebráiskum: \"Rabbuni!\"", "label": "incorrect"}
{"text": "Men ta náttina fingu teir.", "label": "incorrect"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, sum heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "correct"}
{"text": "Men tá ið talsmaðurin kemur, sum eg skal senda tykkum frá faðirinum, sannleikans andi, sum gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "correct"}
{"text": "Biðja tit um okkurt í navni mínum, skal eg gera.", "label": "incorrect"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, honum vilja tit taka í mót.", "label": "correct"}
{"text": "Tá ið teir nú hövdu róð okkurt um fimm og tjúgu ella tríati stádiur, síggja teir Jesus gangandi eftir vatninum og nærkast bátinum, og teir ræddust.", "label": "incorrect"}
{"text": "Tey, sum nú tóku við orði hansara, vórðu doypt, og tann dagin lögdust okkurt um trý túsund sálir til.", "label": "correct"}
{"text": "Og tá ið Móses sá tað, undraðist á hesa sjón; og tá ið hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "incorrect"}
{"text": "Men tann stund kemur, ja, hon er longu nú komin, ið tá hinir sonnu tilbiðjarar skulu tilbiðja í anda og sannleika; tí at tað eru slíkir tilbiðjarar, faðirin sökir.", "label": "incorrect"}
{"text": "Tann, sum vanvirðir meg og ikki tekur við orðum mínum, tann hevur, sum dömir hann:", "label": "incorrect"}
{"text": "Teir fóru so av og stað fóru í bátin.", "label": "incorrect"}
{"text": "Og tá ið hann hevði sagt hetta, varð hann upp tikin, so teir sóu tað, og eitt skýggj tók hann burtur úr eygum teirra.", "label": "correct"}
{"text": "Men Símun svaraði og segði: \"Biðið tit fyri mær Harrans, fyri at einki skal koma yvir meg av tí, sum tit hava sagt!\"", "label": "incorrect"}
{"text": "Frá fyrndartíð hevur ikki hoyrst, at nakar hevur opnað eyguni á honum, sum var föddur blindur.", "label": "incorrect"}
{"text": "Og hann og ásannaði noktaði ikki, og hann ásannaði: \"Eg eri ikki Kristus.\"", "label": "incorrect"}
{"text": "Verðið verandi í kærleika mínum.", "label": "correct"}
{"text": "Pætur men varð standandi uttan fyri við dyrnar.", "label": "incorrect"}
{"text": "Tann, sum ikki ærir sonin, ærir ikki faðirin, sum sendi hann.", "label": "correct"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir inn fyri ráðið.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "incorrect"}
{"text": "Men ótti kom á eina og hvörja sál, og mong undur og tekin vórðu gjörd av ápostlunum.", "label": "correct"}
{"text": "Tá ið Harrin fekk at vita, at Fariseararnir hövdu hoyrt, at Jesus fekk fleiri lærusveinar doypti og fleiri enn Jóhannes, tó at Jesus ikki sjálvur doypti, men lærusveinar hansara tá fór hann úr Júdeu og fór av stað aftur til Galileu.", "label": "incorrect"}
{"text": "Hetta hoyrdu teir av Farisearunum, sum vóru hjá honum, og teir sögdu við hann: \"Eru vit tá eisini blindir?\"", "label": "correct"}
{"text": "Tess á millum bóðu lærusveinarnir hann og sögdu: \"Rabbi, fá tær at eta.\"", "label": "correct"}
{"text": "Og ið tá hann kagaði inn, sá hann línklæðini liggja har, men fór tó ikki inn.", "label": "incorrect"}
{"text": "Og mangir komu til hansara, og teir sögdu: \"Jóhannes gjördi víst einki tekin; men alt tað, sum Jóhannes segði um henda var satt.\"", "label": "correct"}
{"text": "Nú er mín sál full av angist, og hvat skal eg siga?", "label": "incorrect"}
{"text": "Teir gerningarnir, sum eg geri í navni míns faðirs, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "incorrect"}
{"text": "Duraternan sigur tá við Pætur: \"Ert tú ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "correct"}
{"text": "Hví tit vilja nú hoyra tað aftur?", "label": "incorrect"}
{"text": "Hesin leggur seg upp at Jesu barmi og sigur við hann: \"Harri, hvör er tað?\"", "label": "correct"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har sum teir ótu breyðið, aftan á at Harrin hevði gjört takkargerð.", "label": "correct"}
{"text": "Vitnisburðar- tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, hann sum hevði sæð.", "label": "incorrect"}
{"text": "Men tann, sum gongur inn gjögnum dyrnar, hann er hirði hjá seyðunum.", "label": "correct"}
{"text": "Har fyri gleddist hjarta mítt, og tunga mín fegnaðist; ja, enntá meira skal eisini likam mítt hvíla í vón; tí at ikki vilt tú lata sál mína verða eftir í helheimi, og ikki heldur vilt tú lata tín heilaga síggja rot.", "label": "correct"}
{"text": "Men nakrir av teimum fóru til Farisearanna og sögdu teimum, hvat Jesus hevði gjört.", "label": "correct"}
{"text": "Men teir sögdu: \"Eftir Jesusi úr Nasaret.\"", "label": "correct"}
{"text": "Hann var í heiminum, og heimurin er vorðin til við honum, og kendi hann ikki.", "label": "incorrect"}
{"text": "Men eg havi tann vitnisburð, sum er störri enn Jóhannesar; tí at teir gerningar, sum faðirin hevur mær at fullföra, sjálvir teir gerningar, sum eg geri, vitna um meg, at faðirin hevur sent meg.", "label": "incorrect"}
{"text": "Og teir lögdu hendur á teir og settu teir í varðhald til morgunin eftir; tí at kvöldið var longu komið.", "label": "correct"}
{"text": "Móses hevur givið tykkum umskeringina ja, hon er nú ikki frá Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "correct"}
{"text": "Góðu menn og bröður! Eg kann tala beint fram til tykkara um ættarfaðirin Dávid, at hann er bæði deyður og grivin, og leiði hansara er hjá okkum líka til dagin í dag.", "label": "incorrect"}
{"text": "mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "incorrect"}
{"text": "Jesus tók tá breyðini, og tá ið hann hevði takkað, býtti hann tey til teirra, sum setstir vóru niður, somuleiðis eisini av fiskunum so mikið, sum teir vildu hava.", "label": "correct"}
{"text": "Men eisini Judas, sum sveik hann, kendi staðin, tí at Jesus var ofta komin saman har við lærusveinum sínum.", "label": "correct"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, og har dvaldist hann við teimum og doypti.", "label": "correct"}
{"text": "Hann var ikki ljósið, men hann skuldi vitna um ljósið.", "label": "correct"}
{"text": "Tann, ikki ærir sonin, ærir ikki faðirin, sum sendi hann.", "label": "incorrect"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum gingu inn í halgidómin.", "label": "correct"}
{"text": "Vóru tit av heiminum, tá hevði heimurin sítt elskað egna.", "label": "incorrect"}
{"text": "Men á tí staði, har sum hann hevði verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "correct"}
{"text": "Teir fóru so av stað og fóru í bátin.", "label": "correct"}
{"text": "Pilatus segði tá við hann: \"Men so ert tú kongur kortini?\"", "label": "correct"}
{"text": "Men Filippus kom tá í oman bygdina í Sámáriu og prædikaði Krist fyri teimum.", "label": "incorrect"}
{"text": "Tá kemur eisini Símun Pætur, sum fylgdi aftan á honum, og hann gekk inn í grövina; hann sá línklæðini liggja har, og sveittadúkin, sum hann hevði havt um hövdið, sá hann liggja, ikki saman við línklæðunum, men samanballaðan á einum staði fyri seg sjálvan.", "label": "correct"}
{"text": "Eftir hetta kom Jesus og lærusveinar hansara til Júdeulands, har dvaldist hann við teimum og doypti.", "label": "incorrect"}
{"text": "Tykkara harðu svírar og óumskornu í hjörtum og á oyrum, tit standa altíð móti heilagum anda, tit eins fedrar tykkara!", "label": "incorrect"}
{"text": "Men Jósef, sum kallaður varð av ápostlunum við tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Levitur, ættaður frá Kýpern, sum átti eitt jarðarstykki, seldi tað og kom við peningunum og legði teir fyri föturnar á ápostlunum.", "label": "correct"}
{"text": "Tá tóku teir upp steinar til at kasta eftir honum.", "label": "incorrect"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum kemur í heimin.\"", "label": "correct"}
{"text": "Pætur varð syrgin, tí at hann segði við hann á triðja sinni: \"Ert tú góður við meg?\"", "label": "correct"}
{"text": "Sjálvur segði hann: \"Tað eri eg.\"", "label": "correct"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú vóru Jödarnir samráddir um, at um nakar vildi kennast við, at hann var Kristus, skuldi hann verða koyrdur út úr samkomuhúsinum.", "label": "correct"}
{"text": "Men ótti kom á eina hvörja og sál, og mong undur og tekin vórðu gjörd av ápostlunum.", "label": "incorrect"}
{"text": "Og tað vóru stórar aldur á vatninum, við tað at vindurin var nógvur.", "label": "correct"}
{"text": "Maðurin fór av stað og segði Jödunum frá, at tað var Jesus, sum hevði gjört hann frískan.", "label": "correct"}
{"text": "Tá kom upp trætumál millum lærusveina Jóhannesar og Jöda reinsan.", "label": "incorrect"}
{"text": "Men tann stund kemur, ja, hon er longu nú komin, tá ið hinir sonnu tilbiðjarar skulu tilbiðja í anda og sannleika; tí at tað eru slíkir tilbiðjarar, faðirin sökir.", "label": "correct"}
{"text": "Tá ið Jesus nú hevði fingið edikin, segði hann: \"Tað er fullgjört!\"", "label": "correct"}
{"text": "Konan sigur við hann: \"Eg veit, at Messias kemur tað merkir: Kristus; tá ið hann kemur, skal hann kunngera okkum alt.\"", "label": "correct"}
{"text": "Men Guð vendi sær frá teimum og læt teir fara at tæna himmalsins, soleiðis sum skrivað stendur í profetabókini:", "label": "incorrect"}
{"text": "Men sigi eg tykkum sannleikan:", "label": "incorrect"}
{"text": "Hetta havi eg talað til tykkara, til tess at tit skulu hava frið í mær.", "label": "correct"}
{"text": "Og tá ið teir sóu mannin, sum var vorðin lektur, standa hjá teimum, hövdu teir einki at siga í móti tí.", "label": "correct"}
{"text": "Teir siga við hann: \"Harri, kom og síggj!\"", "label": "correct"}
{"text": "Og tá ið fjöruti ár vóru umliðin, birtist ein eingil fyri honum í oyðimörkini við Sinaifjallið í eldsloga í einum tornarunni.", "label": "correct"}
{"text": "Men Harrin segði við hann: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg vil sýna honum, hvussu mikið hann eigur líða fyri navns míns sakir.\"", "label": "incorrect"}
{"text": "Alt, sum faðirin gevur mær, skal koma til mín; og tann, sum kemur til mín, vil eg als ikki reka burtur. Tí at eg eri komin niður av himni, ikki fyri at gera vilja mín, men vilja hansara, sum sendi meg.", "label": "correct"}
{"text": "Men á tí staði, har sum hevði hann verið krossfestur, var urtagarður, og í urtagarðinum nýggj gröv, sum eingin enn hevði verið lagdur í.", "label": "incorrect"}
{"text": "Tá vendu teir aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, og sum er tætt við Jerúsalem, hvíludags eina gongd haðani.", "label": "incorrect"}
{"text": "Og faðirin, sum sendi meg, hann vitnað hevur um meg.", "label": "incorrect"}
{"text": "Tá ið Jesus nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta tíma.", "label": "correct"}
{"text": "Men tann, sum hevði fingið heilsubótina, visti ikki, hvör tað var, tí at Jesus hevði havt seg undan, av tí at har var nógv fólk á staðinum.", "label": "correct"}
{"text": "Henda gleðin mín er nú vorðin fullkomin.", "label": "correct"}
{"text": "Og samhugað gav fólkið gætur eftir orðum Filippusar, tá tey ið hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru út úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "incorrect"}
{"text": "Men páskir hjá Jödum vóru í nánd, og mangir fóru av landsbygdini niðan til Jerúsalem fyri páskir til at reinsa seg.", "label": "correct"}
{"text": "Og tey komust við hann, at tað var hann, sum hevði sitið við Fögrudyr á halgidóminum fyri at fáa olmussu; og tey vórðu full av undran og ræðslu um tað, sum hent var honum.", "label": "correct"}
{"text": "Fór pilatus tá út til teirra og sigur: \"Hvörja klagu föra tit móti hesum manni?\"", "label": "incorrect"}
{"text": "Men tá ið hátíðin var hálvliðin, gekk Jesus niðan halgidómin og lærdi.", "label": "incorrect"}
{"text": "Og hann bíndi at teimum, við tað at hann væntaði sær at fáa okkurt frá teimum.", "label": "correct"}
{"text": "Tá fór hann av úr Kaldealandinum og búsettist í Káran.", "label": "incorrect"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit mega trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein ikki skal verða brotið í tí.\"", "label": "incorrect"}
{"text": "Tá ið eg var hjá teimum, varðveitti eg teir í navni tínum, sum tú hevur givið mær, og eg vardi teir, og eingin teirra glataðist uttan glatanarsonurin, fyri at skriftin skuldi ganga út.", "label": "correct"}
{"text": "Eftir hetta fór Jesus av stað til ökið hinumegin Galileuvatnið ella Tiberiasvatnið.", "label": "correct"}
{"text": "Undrist ikki um hetta, tí at tann stund kemur, tá ið öll tey, sum eru í grövunum, skulu hoyra reyst hansara, og tey skulu ganga út, tey, sum hava gjört gott, til lívs uppreisnar, og tey, sum hava gjört ilt, til dóms uppreisnar.", "label": "correct"}
{"text": "Og fördi hann til Jesus.", "label": "incorrect"}
{"text": "Tá ið nú hann kallar teir gudar, sum Guðs orð kom til, og skriftin kann ikki vikast, siga tit tá við tann, sum faðirin halgaði og sendi í heimin: tú spottar Guð, tí at eg segði: eg eri sonur Guðs!", "label": "correct"}
{"text": "Hann dýrmeta skal meg; tí at hann skal taka av mínum og kunngera tykkum.", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert fötur mínar, men eisini hendurnar og hövdið.\"", "label": "correct"}
{"text": "Hann til sítt egna, og hansara egnu tóku ikki í móti honum.", "label": "incorrect"}
{"text": "Og teir tveir lærusveinarnir hoyrdu hann siga hetta, og teir fóru aftan á Jesus.", "label": "correct"}
{"text": "Í tí var lív, og lívið var ljós menniskjunnar.", "label": "correct"}
{"text": "Men har vóru Jödar búsettir í Jerúsalem, menn, ið óttaðust Guð, av öllum tjóðum undir himni.", "label": "correct"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og lögdu hendurnar á teir.", "label": "correct"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, tey at ikki skuldu sleppa at liva.", "label": "incorrect"}
{"text": "Jödarnir leitaðu tí eftir honum á hátíðini og sögdu: \"Hvar er hann?\"", "label": "correct"}
{"text": "Hetta hann talaði, og eftir tað sigur hann við teir: \"Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekja hann.\"", "label": "incorrect"}
{"text": "Og allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á líta eins og eingils ásjón.", "label": "incorrect"}
{"text": "Hann sigur teir við: \"Komið og síggið!\"", "label": "incorrect"}
{"text": "Eg veit, hvörjar eg havi útvalt; men skriftin mátti ganga út:", "label": "correct"}
{"text": "Tá ið nú Jödarnir, sum vóru við hús hjá Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina at gráta har.", "label": "incorrect"}
{"text": "Har vóru saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir Sebedeusar synir og tveir aðrir av lærusveinum hansara.", "label": "incorrect"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur burtur hann, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "incorrect"}
{"text": "Og hann segði: \"Sí, eg síggi himlarnar opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "correct"}
{"text": "Men hinir lærusveinarnir komu við bátinum og drógu nótina við fiskinum eftir sær; tí at teir vóru ikki langt frá landi, men bert okkurt um tvey hundrað alin.", "label": "correct"}
{"text": "Men tá ið teir komu upp úr aftur vatninum, rykti andi Harrans Filippus burtur, og hirðmaðurin sá hann ikki meira; at tí glaður fór hann veg sín.", "label": "incorrect"}
{"text": "Um tí sonurin fríar tykkum, tá skulu tit verða av sonnum frælsir.", "label": "correct"}
{"text": "Men tann, sum hevði fingið heilsubótina, visti ikki, hvör tað var, tí at Jesus hevði havt seg undan, av tí at har var nógv fólk staðinum.", "label": "incorrect"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein hópur stórur av prestunum gjördist lýðin móti trúnni.", "label": "incorrect"}
{"text": "Tá ið Jesus nú lyfti upp eygum sínum og sá, at stór mannamúgva kom til hansara, sigur hann við Filippus: \"Hvar skulu vit keypa breyð, so at hesi kunnu fáa nakað at eta?\"", "label": "correct"}
{"text": "Hon sigur við teir: \"Tí at teir hava tikið harra mín, og eg veit ikki, hvar teir hava lagt hann.\"", "label": "correct"}
{"text": "Ikki kann heimurin hata tykkum; men meg hatar hann, tí at eg vitni um hann, at gerningar hansara eru óndir.", "label": "correct"}
{"text": "Í faðirs míns húsi eru mangir bústaðir.", "label": "correct"}
{"text": "Men Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Jesu Krists til fyrigevingar syndanna, og tit skulu fáa gávu heilaga andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "correct"}
{"text": "Og hann segði: \"Sí, eg síggi opnar og menniskjusonin standandi við högru hond Guðs!\"", "label": "incorrect"}
{"text": "Hann finnur fyrst bróður sín, Símun, og sigur við hann: \"Vit hava funnið Messias\" sum er tað sama sum Kristus; er: salvaður.", "label": "incorrect"}
{"text": "Til hansara nikkar tá Símun Pætur og sigur við hann: \"Sig, hvör tað er, sum hann talar um!\"", "label": "correct"}
{"text": "Eftir hetta, tá ið Jesus visti, at alt nú longu var fullgjört, til tess at skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "correct"}
{"text": "Tann dagin skulu ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, sendi tað.", "label": "incorrect"}
{"text": "Boð nýtt gevi eg tykkum:", "label": "incorrect"}
{"text": "Hitt sanna ljósið, sum upplýsir hvörja menniskju, var við at koma í heimin.", "label": "correct"}
{"text": "Jesus svaraði: \"Hagar, sum eg fari, kanst tú ikki fylgja mær nú; men tú skalt fylgja seinni mær.\"", "label": "incorrect"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein lut, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "correct"}
{"text": "Tú hevur hvörki part ella lut í hesum orði; tí at hjarta títt er ikki rætt fyri Guði.", "label": "correct"}
{"text": "Marta, systir deyða hins, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "incorrect"}
{"text": "Góðu menn og bröður! Eg kann tala beint fram til tykkara um ættarfaðirin Dávid, at hann er bæði deyður og grivin, og leiði hansara er til hjá okkum líka til dagin í dag.", "label": "correct"}
{"text": "Konan sigur við hann: \"Eg veit, at Messias tað merkir: Kristus; tá ið hann kemur, skal hann kunngera okkum alt.\"", "label": "incorrect"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær Egyptalandi í, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "incorrect"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki, hvussu skulu tá tit trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "incorrect"}
{"text": "Og hetta er vitnisburður Jóhannesar, tá ið Jödarnir sendu prestar og Levitar frá Jerúsalem til tess at spyrja hann: \"Hvör ert tú?\"", "label": "correct"}
{"text": "Nú er sál mín full av angist, og hvat skal eg siga?", "label": "correct"}
{"text": "Eg veit, eg hvörjar havi útvalt; men skriftin mátti ganga út:", "label": "incorrect"}
{"text": "Pilatus fór tá út til teirra og sigur: \"Hvörja klagu föra tit móti hesum manni?\"", "label": "correct"}
{"text": "Biðja tit um okkurt í navni mínum, skal eg gera tað.", "label": "correct"}
{"text": "Eftir hetta fór Jesus stað av til ökið hinumegin Galileuvatnið ella Tiberiasvatnið.", "label": "incorrect"}
{"text": "Símun Pætur, sum hevði, brá tí nú og sló tænaran hjá hövuðsprestinum og högdi av honum högra oyrað; men navnið á tænaranum var Malkus.", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til hjá teimum, so at hvör teirra kann fáa eitt lítið sindur.\"", "label": "correct"}
{"text": "Eins og hin livandi faðirin sendi meg, og eg livi vegna faðirsins, soleiðis skal tann, sum etur meg, liva vegna mín.", "label": "correct"}
{"text": "Teir tóku steinin tá frá.", "label": "incorrect"}
{"text": "Tá teir ið nú komu upp á land, síggja teir har kolaeld og fisk settan út á og breyð.", "label": "incorrect"}
{"text": "Og húsið varð fult av av anganum smyrslinum.", "label": "incorrect"}
{"text": "Eftir hetta, tá ið Jesus visti, at alt nú longu var fullgjört, til at tess skriftin skuldi ganga út, sigur hann: \"Eg eri tystur.\"", "label": "incorrect"}
{"text": "Filippus svaraði honum: \"Breyð fyri tvey hundrað denarar rökkur ikki til hjá teimum, so at hvör teirra kann fáa eitt sindur lítið.\"", "label": "incorrect"}
{"text": "Var ríki mítt av hesum heimi, hövdu tá sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til Jödarnar.", "label": "incorrect"}
{"text": "Hann læt lív eisini, og allir teir, sum góvu seg undir hann, vórðu drivnir hvör frá öðrum.", "label": "incorrect"}
{"text": "Og fyri tykkara skuld eri eg glaður, at eg ikki var har, fyri at skulu tit trúgva.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu vitnað og talað orð Harrans, fóru teir av stað aftur til Jerúsalem og boðaðu gleðiboðskapin í nógvum bygdum hjá Sámáriubúgvum.", "label": "correct"}
{"text": "Og sí, hann opinberliga talar, og teir siga einki við hann.", "label": "incorrect"}
{"text": "Og hann hitti teir sitandi í halgidóminum, sum seldu neyt og seyð og dúgvur, og peningavekslararnar.", "label": "correct"}
{"text": "Men hetta segði hann um andan, sum teir, ið trúðu á hann, skuldu fáa; tí at enn var andin ikki komin, við tað at Jesus enn ikki var vorðin dýrmettur.", "label": "correct"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt eitt út.", "label": "incorrect"}
{"text": "Men í stundini vórðu fötur hansara og öklar sterkir, og hann sprakk upp og stóð og gekk, og fór við teimum inn í halgidómin og gekk um kring og leyp og lovaði Guði.", "label": "correct"}
{"text": "Men av tí eg havi talað hetta til tykkara, hevur sorg fylt hjarta tykkara.", "label": "incorrect"}
{"text": "Og teir östu upp fólkið og hinar elstu og hinar skriftlærdu, og teir fóru eftir honum og tóku hann og fóru við honum til ráðið.", "label": "correct"}
{"text": "Tænir nakar mær, fylgi hann mær eftir, har og sum eg eri, har skal eisini tænari mín vera.", "label": "incorrect"}
{"text": "Men Harrin segði við hann: \"Far tú, tí at hesin maður er mær eitt út valt ílat til at bera navn mítt fram fyri heidningar og kongar og Ísraels börn; tí at eg vil sýna honum, hvussu mikið hann eigur at líða fyri navns míns sakir.\"", "label": "correct"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at hansara lærusveinar vóru farnir av stað inn í bygdina at keypa mat.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr á meg, hann skal eisini gera teir gerningar, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "correct"}
{"text": "Jödarnir trúðu tá ikki um hann, at hann hevði verið blindur og fingið sjónina, fyrr enn teir rópaðu foreldur hansara, sum hevði fingið sjónina.", "label": "incorrect"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, tey: \"Hesin er av sonnum profeturin, sum koma skal í heimin.\"", "label": "incorrect"}
{"text": "og fell hann á knæ niður fyri honum.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri til komin tess, at teir skulu hava lív og hava yvirflóð.", "label": "incorrect"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; og hann fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "correct"}
{"text": "Skrivað er hjá profetunum: \"Og teir skulu allir verða upplærdir av Guði.\"", "label": "correct"}
{"text": "Og eg kendi hann ikki; men tann, sum sendi meg at doypa við vatni, hann segði við meg: \"Hann, sum tú sært andan stíga niður yvir og verða verandi yvir, hann er tann, doypir sum við heilagum anda.\"", "label": "incorrect"}
{"text": "Og hann bað Filippus stíga upp og seta seg hjá sær.", "label": "correct"}
{"text": "Hon sigur við hann: \"Ja, Harri, eg havi trúð, at tú ert Kristus, sonur Guðs, hann, sum í kemur heimin.\"", "label": "incorrect"}
{"text": "Og sigur hann við teir: \"Oysið nú upp og berið hövuðskokkinum!\"", "label": "incorrect"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til áminning heilaga andans.", "label": "incorrect"}
{"text": "Men hetta er hitt æviga lívið, at teir kenna teg, hin eina, sanna Guð, og tann, sum tú sendi, Jesus Krist.", "label": "correct"}
{"text": "Men tíðliga á morgni kom hann aftur í halgidómin, og alt fólkið kom til hansara, og hann settist niður og lærdi tey.", "label": "correct"}
{"text": "Men hetta sögdu teir fyri at freista hann, so at teir kundu hava at okkurt klaga hann fyri.", "label": "incorrect"}
{"text": "Sveinarnir komu tá aftur til hövuðsprestarnar og Fariseararnar, og teir sögdu við teir: \"Hví tóku tit hann ikki við tykkum?\"", "label": "correct"}
{"text": "Men Jesus fór niðan á fjallið og settist har saman við lærusveinum sínum.", "label": "correct"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men tykkum havi eg kallað vinir, tí at eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir mínum.", "label": "correct"}
{"text": "Men hann mátti leggja ferð sína gjögnum Sámáriu.", "label": "correct"}
{"text": "Men tá talsmaðurin kemur, sum eg skal senda tykkum frá faðirinum, sannleikans andi, sum gongur út frá faðirinum, tá skal hann vitna um meg.", "label": "incorrect"}
{"text": "Tá ið nú hann teir kallar gudar, sum Guðs orð kom til, og skriftin kann ikki vikast, siga tit tá við tann, sum faðirin halgaði og sendi í heimin: tú spottar Guð, tí at eg segði: eg eri sonur Guðs!", "label": "incorrect"}
{"text": "Og við konuna sögdu teir: \"Vit trúgva nú ikki longur fyri talu tína; tí at sjálvir hava vit hoyrt, og vit vita, at hesin av sonnum er frelsari heimsins.\"", "label": "correct"}
{"text": "Aðrir sögdu: \"Hvussu kann ein syndigur maður gera slík tekin?\"", "label": "correct"}
{"text": "Og tann, sum hevur sæð tað, hevur vitnað um tað, og vitnisburður hansara er sannur, og hann veit, at hann sigur tað, sum satt er, til tess at eisini tit mega trúgva. Tí at hetta hendi, til tess at skriftin skuldi ganga út: \"Bein skal ikki verða brotið í tí.\"", "label": "correct"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hövdu hug at taka hann, men eingin legði hond á hann.", "label": "correct"}
{"text": "Tit leita skulu eftir mær, og líka sum eg segði við Jödarnar: \"Hagar, sum eg fari, kunnu tit ikki koma,\" soleiðis sigi eg nú eisini við tykkum.", "label": "incorrect"}
{"text": "Tá royndu teir aftur at taka hann; men hann komst undan úr hondum teirra.", "label": "correct"}
{"text": "Jesus tók tá til orða og segði við teir: \"Mangar góðar gerningar havi eg sýnt tykkum frá faðirinum; fyri hvönn av hesum gerningum steina tit meg?\"", "label": "correct"}
{"text": "Og hann boygdi hövdið og gav upp andan.", "label": "correct"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út úr staðinum og steinaðu hann.", "label": "correct"}
{"text": "Hetta bjóði eg tykkum, at tit skulu elska hvör annan.", "label": "correct"}
{"text": "Og eg kendi hann ikki; men tann, sum sendi meg at doypa við vatni, hann segði við meg: \"Hann, sum tú sært andan stíga niður yvir og verða verandi yvir, hann er tann, sum doypir við heilagum anda.\"", "label": "correct"}
{"text": "Og hann sigur við teir: \"Oysið nú upp og berið hövuðskokkinum!\"", "label": "correct"}
{"text": "Higar til hava tit biðið um í navni mínum.", "label": "incorrect"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir allir vórðu fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "incorrect"}
{"text": "Jesus svaraði: \"Eg havi sagt tykkum, at tað eri eg; er tað tá mær, tit leita eftir, so latið hesar fara.\" Til tess at tað orðið skuldi ganga út, sum hann hevði sagt: \"Eg misti ongan av teimum, sum tú hevur givið mær.\"", "label": "correct"}
{"text": "Eisini tit hava tá nú sorg, men eg skal síggja tykkum aftur, og tá skal hjarta tykkara gleðast, og eingin skal taka gleði tykkara frá tykkum.", "label": "correct"}
{"text": "Eina og hvörja grein á mær, sum ikki ber ávökst, hana tekur hann burtur, og eina og hvörja, sum ber ávökst, reinsar hann, til tess at hon skal bera meiri ávökst.", "label": "correct"}
{"text": "Um nakar ikki verður verandi í mær, verður hann kastaður út sum grein ein og fölnar:", "label": "incorrect"}
{"text": "Og nú eg havi sagt tykkum tað, áðr enn tað hendir, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "incorrect"}
{"text": "Men Jesus var enn ikki komin inn í bygdina, men hann var enn á tí staði, har sum Marta hevði mött honum.", "label": "correct"}
{"text": "Hetta tóku eisini fedrar okkara í arv og fluttu tað við Jósva inn í landið, heidningarnir sótu við, teir sum Guð rak út undan fedrum okkara, líka til Dávids dagar.", "label": "incorrect"}
{"text": "Tí at av fylling hava hansara vit allir fingið, og tað náði oman á náði; tí at lógin varð givin við Mósesi, náðin og sannleikin komu við Jesusi Kristi.", "label": "incorrect"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru av heiminum, eins og eg ikki eri av heiminum.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, fördi hann Jesus út og settist í dómarasætið á einum staði, sum nevnist \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "correct"}
{"text": "Tann, sum breyð mítt etur, hevur lyft upp hæli sínum móti mær.", "label": "correct"}
{"text": "Og tá ið hann kagaði inn, sá hann línklæðini liggja har, men fór tó ikki inn.", "label": "correct"}
{"text": "Tekur eingin tað frá mær; men eg seti tað til av mær sjálvum.", "label": "incorrect"}
{"text": "Móses hevur givið tykkum umskeringina ja, hon nú er ikki frá Mósesi, men frá fedrunum og tit umskera mann um hvíludagin.", "label": "incorrect"}
{"text": "Men tá ið Maria nú kom hagar, sum Jesus var, og sá hann, fell hon honum til fóta og segði hann við: \"Harri, hevði tú verið her, tá var bróðir mín ikki deyður.\"", "label": "incorrect"}
{"text": "Tá sögdu teir við hann: \"Ert ikki tú eisini ein av lærusveinum hansara?\"", "label": "incorrect"}
{"text": "Hví skilja tit ikki talu?", "label": "incorrect"}
{"text": "sigur við hann: \"Hvat er sannleiki?\"", "label": "incorrect"}
{"text": "Eg vil ikki tykkum verða eftir faðirleysar; eg komi til tykkara.", "label": "incorrect"}
{"text": "Tænir nakar mær, skal faðirin æra hann.", "label": "correct"}
{"text": "Og hann segði: \"Sí, her eri eg, Harri!\"", "label": "correct"}
{"text": "Morgunin eftir hendi so tað, at ráðharrar teirra og hinir elstu og hinir skriftlærdu komu saman í Jerúsalem, og eisini Annas, og hövuðspresturin, og Kajfas og og Aleksander og allir, sum vóru av hövuðspresta ætt.", "label": "incorrect"}
{"text": "Halda tit boð míni, tá verða tit verandi í kærleika mínum, líka sum eg havi hildið boð faðirs míns og verði í verandi kærleika hansara.", "label": "incorrect"}
{"text": "Og sí, hann talar opinberliga, og teir siga einki við hann.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr á meg, hann skal eisini gera gerningar teir, sum eg geri; og hann skal gera enn störri gerningar enn hesar, tí at eg fari til faðirin.", "label": "incorrect"}
{"text": "Og Filippus segði: \"Trýrt tú av öllum hjarta tínum, so kann tað verða.\"", "label": "correct"}
{"text": "Faðir, eg vil, at teir, sum tú hevur mær givið, eisini skulu vera hjá mær, har sum eg eri, til tess at teir mega skoða dýrd mína, sum tú hevur givið mær; tí at tú hevur elskað meg, áðr enn heimurin var grundaður.", "label": "incorrect"}
{"text": "Og fór Jákup suður til Egyptalands og hann andaðist, hann og fedrar okkara.", "label": "incorrect"}
{"text": "Hevur Móses givið tykkum lógina?", "label": "correct"}
{"text": "Men tann lærusveinurin var kunnigur við hövuðsprestin, og hann fór saman við Jesusi inn í garðin hjá hövuðsprestinum.", "label": "correct"}
{"text": "Men hövuðsprestarnir lögdu upp ráð um at drepa Lázarus við, tí at fyri hansara skuld mangir av Jödunum fóru og trúðu á Jesus.", "label": "correct"}
{"text": "Tá fór hövuðsmaðurin av stað við tænarunum eftir teimum og heimtaði teir, men ikki við makt; tí at teir óttaðust fyri fólkinum, at teir skuldu verða steinaðir.", "label": "correct"}
{"text": "Men Harrin legði hvönn dag aftur at teimum, sum verða frelst.", "label": "incorrect"}
{"text": "Men páskir hjá Jödum vóru í nánd, og fóru mangir av landsbygdini niðan til Jerúsalem fyri páskir til at reinsa seg.", "label": "incorrect"}
{"text": "Eg eri víntræið, tit eru greinarnar; tann, sum verður í mær og eg í honum, hann ber miklan ávökst, tí at uttan meg kunnu tit als einki gera.", "label": "correct"}
{"text": "Tá hugdu lærusveinarnir hvör upp á annan og í iva um, hvönn hann talaði um.", "label": "incorrect"}
{"text": "Havi enn eg nógv at siga tykkum; men tit eru ikki mentir at bera tað nú.", "label": "incorrect"}
{"text": "Men tá ið hann var í Jerúsalem á páskum, um hátíðina, trúðu mangir á navn, tá ið teir sóu tekin hansara, sum hann gjördi.", "label": "incorrect"}
{"text": "Tann dagin skulu tit biðja í navni mínum, og eg sigi tykkum ikki, at eg skal biðja faðirin fyri tykkum; tí at faðirin sjálvur elskar tykkum, av tí at tit hava elskað meg og trúð, at eg eri gingin út frá faðirinum.", "label": "correct"}
{"text": "Andrias Filippus koma og siga tað við Jesus.", "label": "incorrect"}
{"text": "Síðan sigur hann eftir við lærusveinarnar: \"Latum okkum fara aftur til Júdeu!\"", "label": "incorrect"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var hövuðsprestin, og talaði við duraternuna og fördi Pætur inn.", "label": "incorrect"}
{"text": "Og Jesus gekk um kring í halgidóminum, í súlnagangi Sálomons.", "label": "correct"}
{"text": "Vóru tit av heiminum, tá hevði heimurin elskað sítt egna.", "label": "correct"}
{"text": "Tann, sum kemur til mín, skal ikki hungra, og tann, sum á meg trýr, skal aldri tysta.", "label": "correct"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til í Egyptalandi, inn til ein annar kongur tók við ræði yvir Egyptalandi, sum einki visti um Jósef.", "label": "correct"}
{"text": "Men tá ið bröður hansara vóru farnir niðan til hátíðina, tá fór eisini hann sjálvur niðan, ikki opinlýst, men loyniliga.", "label": "incorrect"}
{"text": "Og okkurt um tríggjar tímar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "correct"}
{"text": "Men tá ið Jesus hoyrdi tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "correct"}
{"text": "Fær nú maður umskering ein hvíludag, fyri at Móselóg ikki skal verða brotin, eru tit tá vreiðir við meg fyri tað, at eg gjördi allan mannin frískan ein hvíludag?", "label": "correct"}
{"text": "So dyppaði hann bitan og tók og gav Judasi Símunarsyni Iskarjot hann.", "label": "correct"}
{"text": "Og aðra ferðina varð Jósef aftur av bröðrum sínum, og Fárao fekk at kenna ætt Jósefs.", "label": "incorrect"}
{"text": "Men tá ið hann kemur, sannleikans andi, tá skal hann vegleiða tykkum til allan sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "correct"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, fyri men Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu verða útkoyrdir úr samkomuhúsinum; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "incorrect"}
{"text": "Pilatus sigur við hann: \"Hvat er sannleiki?\"", "label": "correct"}
{"text": "Tit döma eftir holdinum, eg dömi ongan; og um eg so dömi, er dómur mín sannur, tí at eg eri ikki einsamallur, men eg og faðirin, sum sendi meg.", "label": "correct"}
{"text": "Andin men segði við Filippus: \"Far og halt teg aftur at hesum vagni!\"", "label": "incorrect"}
{"text": "Lærusveinarnir fóru tá heim aftur til sín sjálvs.", "label": "correct"}
{"text": "Eftir hetta hittir Jesus hann í halgidóminum og segði við hann: \"Sí, tú hevur fingið heilsuna aftur; synda ikki longur, fyri at ikki nakað verri skal henda teg.\"", "label": "correct"}
{"text": "Og Jesus segði: \"Til dóms eri eg komin í heimin henda, til tess at tey, sum ikki síggja, skulu síggja, og tey, sum síggja, skulu verða blind.\"", "label": "incorrect"}
{"text": "Hetta var í fyrstuni hjá Guði.", "label": "correct"}
{"text": "Men tá ið hann á ferðini var komin nær til Damaskus, ljómaði knappliga eitt ljós av himni um hann; og hann fell til jarðar og hoyrdi eina rödd siga við seg: \"Saul, Saul, hví sökir tú at mær?\"", "label": "correct"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg góður við teg.\"", "label": "incorrect"}
{"text": "Hinir lærusveinarnir sögdu tá við hann: \"Vit hava sæð Harran!\"", "label": "correct"}
{"text": "Hann kemur tá til eina bygd Sámáriu í, sum eitur Sikar, nær við tað lendið, sum Jákup gav Jósefi, syni sínum.", "label": "incorrect"}
{"text": "Eingin tekur tað frá mær; men eg seti tað til av mær sjálvum.", "label": "correct"}
{"text": "Jesus svaraði og segði við hana: \"Um tú kendi Guðs gávu, og hvör tann er, sum sigur við teg: Gev mær at drekka, tá mundi tú biðið hann, og hann hevði givið tær livandi vatn.\"", "label": "correct"}
{"text": "Teir tóku nú Jesu likam og sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til jarðar.", "label": "correct"}
{"text": "Jesus segði við teir: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham varð til, eri eg.\"", "label": "correct"}
{"text": "Men tá ið teir hoyrdu hetta, fingu teir sum ein sting í hjartað, og teir sögdu við Pætur og hinar ápostlarnar: \"Hvat eiga vit at gera, góðu menn og?\"", "label": "incorrect"}
{"text": "Men tænararnir og sveinarnir stóðu har uttan um ein kolaeld, sum teir hövdu kynt, tí at kalt var, og seg vermdu.", "label": "incorrect"}
{"text": "Manst tú vera störri enn faðir okkara, Ábraham, sum doyði?", "label": "correct"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði Filippus og hirðmaðurin, og hann doypti hann.", "label": "correct"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Ikki er ein húskallur störri enn húsbóndi hansara; ikki heldur er eitt sendiboð störri enn tann, ið sendi tað.", "label": "correct"}
{"text": "Men tann hátíðin hjá Jödum, sum kallast leyvsalahátíðin, var í nánd.", "label": "correct"}
{"text": "Jesus sigur: \"steinin frá!\"", "label": "incorrect"}
{"text": "Tá sögdu hövuðsprestar Jödanna við Pilatus: \"Skriva ikki: Kongur Jödanna; men: Hann segði: Eg eri Jödanna kongur.\"", "label": "incorrect"}
{"text": "Men mong av teimum, sum hoyrt hövdu orðið, tóku við trúgv, og talið á kallmonnum var okkurt um fimm túsund.", "label": "correct"}
{"text": "Og teir tveir lærusveinarnir hoyrdu siga hetta, og teir fóru aftan á Jesus.", "label": "incorrect"}
{"text": "Og hann beyð, at vagnurin skuldi steðga, og teir fóru báðir niður í vatnið, bæði og hirðmaðurin, og hann doypti hann.", "label": "incorrect"}
{"text": "Teir rópaðu tá og aftur sögdu: \"Nei, ikki honum, men Barabbasi.\"", "label": "incorrect"}
{"text": "Dagin eftir sá mannamúgvan, sum stóð hinumegin vatnið, at har ikki hevði verið meira enn ein bátur og at Jesus ikki var farin inn í bátin saman við lærusveinum sínum, men at lærusveinar hansara vóru farnir av stað einsamallir; men har vóru komnir bátar frá Tiberias nær til tann staðin, har sum teir ótu, aftan á at Harrin hevði gjört takkargerð.", "label": "incorrect"}
{"text": "Og hvat tit so biðja um navni í mínum, tað skal eg gera, til tess at faðirin skal verða gjördur dýrmettur í syninum.", "label": "incorrect"}
{"text": "Men í tí hann segði hetta, gav ein av sveinunum, sum hjá stóð, Jesusi högg á kinn og segði: \"Svarar tú soleiðis hövuðsprestinum?\"", "label": "correct"}
{"text": "Men tá ið teir vóru komnir við teimum, leiddu teir teir inn fyri ráðið.", "label": "correct"}
{"text": "Men Filippus kom tá oman í bygdina í Sámáriu og prædikaði Krist fyri teimum.", "label": "correct"}
{"text": "Tá vendu teir aftur til Jerúsalem frá tí fjallinum, sum kallast Oljufjallið, og sum er tætt við Jerúsalem, eina hvíludags gongd haðani.", "label": "correct"}
{"text": "Men tá ið bröðurnir fingu hetta at vita, fördu teir hann oman til Kesareu og sendu hann haðan til Tarsus.", "label": "correct"}
{"text": "Tó segði eingin: \"Hvörjum spyrt tú eftir?\" ella: \"Hví talar tú við hana?\"", "label": "correct"}
{"text": "Tá Jesus ið nú var móður av ferðini, settist hann niður har við brunnin; tað var um sætta tíma.", "label": "incorrect"}
{"text": "Men Nikodemus, hann sum í fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "correct"}
{"text": "Hann sigur við hana: \"Far av stað og rópa mann tín, og kom higar!\"", "label": "correct"}
{"text": "Faðir, eg vil, at teir, sum tú hevur givið mær, eisini skulu vera hjá mær, har sum eg eri, til tess at teir mega skoða dýrd mína, sum tú hevur givið mær; tí at tú hevur elskað meg, áðr enn heimurin var grundaður.", "label": "correct"}
{"text": "dagin skulu tit biðja í navni mínum, og eg sigi tykkum ikki, at eg skal biðja faðirin fyri tykkum; tí at faðirin sjálvur elskar tykkum, av tí at tit hava elskað meg og trúð, at eg eri gingin út frá faðirinum.", "label": "incorrect"}
{"text": "Lærusveinarnir fóru tá heim til aftur sín sjálvs.", "label": "incorrect"}
{"text": "Við hetta flýddi Móses og gjördist útlendingur í Midianslandi, har sum hann gat tveir synir.", "label": "incorrect"}
{"text": "Og teir siga hana við: \"Kvinna, hví grætur tú?\"", "label": "incorrect"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, ið tá Jesus hevði sagt við hann: \"Sonur tín livir.\"", "label": "incorrect"}
{"text": "Av hesum verður faðir gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "incorrect"}
{"text": "Rættvísi faðir, og heimurin hevur ikki kent teg; men eg havi kent teg, og hesir hava sannað, tú hevur sent meg.", "label": "incorrect"}
{"text": "Nú dómur gongur yvir henda heimin, nú skal hövdingin í hesum heimi verða kastaður út.", "label": "incorrect"}
{"text": "Men Jesus lútaði seg niður og skrivaði við fingrinum á jörðina.", "label": "correct"}
{"text": "Men ikki býr hin hægsti í tí, sum er gjört við hondum, soleiðis sum profeturin sigur:", "label": "correct"}
{"text": "Hann er tann, sum eg segði um: Aftan á meg kemur maður, sum hevur verið mær; tí at hann var fyrr enn eg.", "label": "incorrect"}
{"text": "Tá ið nú hermenninir hövdu krossfest Jesus, tóku teir klæði hansara og býttu tey sundur í fýra lutir, hvörjum hermanni ein, somuleiðis kyrtilin; men kyrtilin var óseymaður, vovin í einum oman í gjögnum.", "label": "incorrect"}
{"text": "Og hetta er vitnisburður, tá ið Jödarnir sendu prestar og Levitar frá Jerúsalem til tess at spyrja hann: \"Hvör ert tú?\"", "label": "incorrect"}
{"text": "Tann stund kemur, tá ið eg ikki longur skal tala til tykkara í líknilsum, men beint fram kunngera tykkum um faðirin.", "label": "correct"}
{"text": "Hina fyrru frásögnina skrivaði eg, Teofilus, um alt tað, sum Jesus fór undir bæði at gera og læra, líka til tann dagin, tá ið hann varð upp tikin, tað eftir at hann hevði givið ápostlunum, sum hann hevði valt, boð við heilagum anda; teimum, sum hann eisini sýndi seg fyri livandi aftan á pínslu sína við mongum prógvum, við tað at hann læt teir síggja seg í fjöruti dagar og talaði um tað, sum hoyrir Guðs ríki til.", "label": "incorrect"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, hvussu ber tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "correct"}
{"text": "Elska tit meg, tá haldið boð míni!", "label": "correct"}
{"text": "Eftir hetta var hátíð hjá Jödum, og Jesus fór niðan til Jerúsalem.", "label": "correct"}
{"text": "Tá kemur eisini Símun Pætur, sum fylgdi aftan á honum, og hann gekk inn í grövina; hann sá línklæðini liggja har, og sveittadúkin, sum hann hevði havt um hövdið, sá hann liggja, ikki saman við, men samanballaðan á einum staði fyri seg sjálvan.", "label": "incorrect"}
{"text": "Men Jósef, sum kallaður varð av við ápostlunum tilnavninum Barnabas, tað er útlagt: ugganar sonur, ein Levitur, ættaður frá Kýpern, sum átti eitt jarðarstykki, seldi tað og kom við peningunum og legði teir fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "Skarin, sum var við honum, vitnaði nú, at hann hevði kallað Lázarus út úr grövini og vakt hann upp frá deyðum.", "label": "correct"}
{"text": "Tí foreldur hansara: \"Hann hevur aldurin; spyrjið hann sjálvan.\"", "label": "incorrect"}
{"text": "Av hesum verður faðir mín gjördur dýrmettur, at tit bera miklan ávökst, og tit verða lærusveinar mínir.", "label": "correct"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, var nær við bygdina, og hon var skrivað hebráiskum og rómverskum og grikskum máli.", "label": "incorrect"}
{"text": "Og hann lútaði seg aftur niður skrivaði á jörðina.", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, hvörjum sjúkdómi hann so var sjúkur av.", "label": "correct"}
{"text": "Men Harrin legði hvönn dag nökur aftur at teimum, sum verða frelst.", "label": "correct"}
{"text": "Tá ið hon hoyrdi tað, reistist hon skundisliga og fór út til hansara.", "label": "correct"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, meðan hann lærdi í halgidóminum; og eingin legði hond á hann, tí at tími hansara var enn ikki komin.", "label": "correct"}
{"text": "Hetta talaði hann, og eftir tað sigur hann við teir: \"Lázarus, vinur okkara, er sovnaður; men eg fari nú at vekja hann.\"", "label": "correct"}
{"text": "Og Jesus segði: \"Til dóms eri eg komin í henda heimin, til tess at tey, sum ikki síggja, skulu síggja, og tey, sum síggja, skulu verða blind.\"", "label": "correct"}
{"text": "Og teir fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var hövuðsprestur árið tað.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu vitnað og talað orð Harrans, fóru teir av stað aftur til og boðaðu gleðiboðskapin í nógvum bygdum hjá Sámáriubúgvum.", "label": "incorrect"}
{"text": "Tí segði eg, at hann tekur av mínum og kunnger tykkum.", "label": "correct"}
{"text": "Og hann svaraði: \"Nei.\"", "label": "correct"}
{"text": "Og tvídráttur var teirra millum.", "label": "correct"}
{"text": "Segði sjálvur hann: \"Tað eri eg.\"", "label": "incorrect"}
{"text": "Men har vóru sett seks vatnsker av steini eftir reinsanarsiði Jödum, og tók hvört teirra tvær ella tríggjar kannur.", "label": "incorrect"}
{"text": "Tí at av fylling hansara hava vit allir fingið, og tað náði oman á náði; tí at lógin varð givin við Mósesi, náðin og sannleikin komu við Jesusi Kristi.", "label": "correct"}
{"text": "Tá ið hann nú hevði fingið bitan, fór hann alt fyri eitt út.", "label": "correct"}
{"text": "Men í hesum dögunum, tá ið talið á lærusveinunum vaks, kom upp eitt illmæli millum Hellenistar mót Hebrearum um tað, at einkjur teirra vórðu misbýttar við hina dagligu útbýtingina.", "label": "correct"}
{"text": "Men har vóru Jödar búsettir í Jerúsalem, menn, ið Guð óttaðust, av öllum tjóðum undir himni.", "label": "incorrect"}
{"text": "Jesus segði tá við hann: \"Síggja tit ikki tekin og undurgerningar, vilja tit ikki trúgva.\"", "label": "correct"}
{"text": "Jesus svaraði: \"Hagar, sum eg fari, kanst tú ikki fylgja mær nú; men tú skalt fylgja mær seinni.\"", "label": "correct"}
{"text": "Og hann gekk út og inn hjá teimum í Jerúsalem og talaði frímóðiga í Harrans navni.", "label": "correct"}
{"text": "Kortini trúðu tó mangir av ráðharrunum á hann, men fyri Farisearanna skuld vildu teir ikki kennast við tað, fyri at teir ikki skuldu verða útkoyrdir úr samkomuhúsinum; tí at teir elskaðu manna æru meira enn Guðs æru.", "label": "correct"}
{"text": "Og mangir komu til hansara, og teir sögdu: \"Jóhannes gjördi víst tekin; men alt tað, sum Jóhannes segði um henda var satt.\"", "label": "incorrect"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og gakk eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "correct"}
{"text": "Og hann fördi hann til Jesus.", "label": "correct"}
{"text": "Konan sigur við hann: \"Harri, gev mær hetta vatnið, til tess at eg ikki skal tysta og ikki koma higar at draga upp.\"", "label": "correct"}
{"text": "Nú fekk ein stórur skari av Jödunum at vita, at hann var har, og tey komu, ikki bert fyri Jesu skuld, men eisini fyri at síggja Lázarus, sum hann hevði vakt upp frá deyðum.", "label": "correct"}
{"text": "Símun Pætur, sum hevði svörð, brá tí nú og sló tænaran hjá hövuðsprestinum og högdi av honum högra oyrað; men navnið á tænaranum var Malkus.", "label": "correct"}
{"text": "Har krossfestu teir hann og saman við honum tveir aðrar, ein hvörjumegin, men Jesus í miðjuni.", "label": "correct"}
{"text": "Hvörki hava tit á nökrum hoyrt sinni rödd hansara ella sæð ásjón hansara.", "label": "incorrect"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum tit,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "correct"}
{"text": "Hvat hús vilja byggja mær? sigur Harrin, ella hvör er hvíldarstaður mín?", "label": "incorrect"}
{"text": "Teir settu tá út, og tá orkaðu ikki at draga nótina fyri nögdini av fiski, sum í var.", "label": "incorrect"}
{"text": "Tummas svaraði og segði við hann: \"Harri mín og Guð mín!\"", "label": "correct"}
{"text": "Og teir kundu ikki standa móti tí vísdómi og tí anda, sum hann talaði av.", "label": "correct"}
{"text": "Teir sögdu tí við hann: \"Hvat skulu vit gera, fyri at vit kunnu útinna Guðs gerningar?\"", "label": "correct"}
{"text": "Og tók hann í högru hond á honum og reisti hann á fötur.", "label": "incorrect"}
{"text": "Jesus kemur og tekur breyðið gevur teimum, somuleiðis eisini fiskin.", "label": "incorrect"}
{"text": "Men nakrir menn, sum óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "correct"}
{"text": "Men Jóhannes doypti í eisini Ænon, nær við Salem, tí at har var nógv vatn.", "label": "incorrect"}
{"text": "Men Pætur segði við teir: \"Vendið um, og ein og hvör tykkara lati seg doypa í navni Krists til fyrigevingar syndanna, og tit skulu fáa gávu heilaga andans. Tí at tykkum er fyrijáttanin ætlað og börnum tykkara og öllum teimum, sum eru langt burtur, so mongum sum Harrin Guð vár vil kalla til sín.\"", "label": "incorrect"}
{"text": "Ikki kann heimurin hata tykkum; men meg hatar hann, tí at eg um vitni hann, at gerningar hansara eru óndir.", "label": "incorrect"}
{"text": "Og allir, sum sótu í ráðinum, stardu upp á hann, og teimum tóktist ásjón hansara vera á at líta eins og eingils ásjón.", "label": "correct"}
{"text": "Men Saul styrknaði enn meira og hann tepti Jödarnar, sum búðu í Damaskus, við tað at hann prógvaði, at hesin er Kristus.", "label": "correct"}
{"text": "Og nógv fleiri trúðu fyri orð.", "label": "incorrect"}
{"text": "Hon hugsaði, at mundi hetta vera urtagarðsmaðurin, og sigur við hann: \"Harri, hevur tú borið hann burtur, tá sig mær, hvar tú hevur lagt hann, og eg skal taka hann.\"", "label": "incorrect"}
{"text": "Hetta er boð mítt, at tit skulu elska hvör annan, eins og eg havi elskað tykkum.", "label": "correct"}
{"text": "Eg havi opinberað navn títt fyri teimum monnum, sum tú gavst mær úr heiminum; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "correct"}
{"text": "Og segði Filippus: \"Trýrt tú av öllum hjarta tínum, so kann tað verða.\"", "label": "incorrect"}
{"text": "Men hetta meinti hann við Judas, son Símunar Iskarjot; at tað var hann, sum síðan skuldi svíkja hann, ein av teimum tólv.", "label": "incorrect"}
{"text": "Har lögdu teir nú Jesus fyri atfangadags Jödanna skuld, við tað at grövin var nær.", "label": "correct"}
{"text": "Jödarnir svaraðu honum: \"Fyri góðan gerning steina vit teg ikki, men fyri gudsspottan og fyri tað, at tú, sum ert ein menniskja, gert teg sjálvan til Guð.\"", "label": "correct"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini og profetarnir hava skrivað um, Jesus, Jósefs son úr Nasaret.\"", "label": "incorrect"}
{"text": "Hann finnur fyrst bróður sín, Símun, og sigur við hann: \"Vit hava funnið Messias\" sum er tað sama sum Kristus; tað er: salvaður.", "label": "correct"}
{"text": "Jesus og segði við teir: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "incorrect"}
{"text": "Men teir sögdu: \"Jesusi úr Nasaret.\"", "label": "incorrect"}
{"text": "Tali eg ikki um tykkum allar.", "label": "incorrect"}
{"text": "Tí elskar faðirin meg, at eg seti lív mítt til fyri at taka tað aftur.", "label": "correct"}
{"text": "Men tá ið kemur, sannleikans andi, tá skal hann vegleiða tykkum til allan sannleikan; tí at hann skal ikki tala av sær sjálvum, men hvat sum hann hoyrir, skal hann tala, og tað, sum skal koma, skal hann kunngera tykkum.", "label": "incorrect"}
{"text": "Og hann bæði talaði og hevði orðadrátt Hellenistarnar við; og teir hövdu í umbúna at taka hann av dögum.", "label": "incorrect"}
{"text": "Men Jesus elskaði Martu og systur hennara og Lázarus.", "label": "correct"}
{"text": "Skilliga havi eg sæð ta ringu viðgerð, sum fólk mítt fær í Egyptalandi, og hoyrt havi eg stynjan teirra, og eg eri nú komin oman at frelsa tey.", "label": "correct"}
{"text": "Og tá ið hann sá ein teirra verða órættaðan, kom hann honum til hjálpar og hevndi tann, sum varð illa við farin, og drap Egyptan.", "label": "correct"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, og fedrar okkara fingu ikki föðslu.", "label": "correct"}
{"text": "Hví vilja tit nú hoyra tað aftur?", "label": "correct"}
{"text": "Ikki so at nakar hevur sæð faðirin uttan hann, sum er frá, hann hevur sæð faðirin.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tær: Vit tala tað, sum vit vita, og vitna um tað, sum vit hava sæð; og vitnisburði okkara taka tit ikki í.", "label": "incorrect"}
{"text": "Teir vildu nú taka hann inn í bátin, og straks var báturin komin at landinum, sum teir hildu í mót.", "label": "correct"}
{"text": "Hyggið tykkum tí, bröður, um eftir sjey monnum tykkara millum, sum hava gott orð á sær og eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir hesum starvi.", "label": "correct"}
{"text": "Hetta segði hann, meðan hann lærdi í einum samkomuhúsi í Kapernaum.", "label": "correct"}
{"text": "Störri kærleika hevur eingin enn tann, at hann letur lív fyri vinir sínar.", "label": "incorrect"}
{"text": "Jesus reisti Guð upp, og um tað eru vit allir vitni.", "label": "incorrect"}
{"text": "Men hetta er hitt æviga lívið, at teir kenna teg, hin eina, sanna, og tann, sum tú sendi, Jesus Krist.", "label": "incorrect"}
{"text": "Nikodemus svaraði og segði við hann: \"Hvussu kann hetta bera til?\"", "label": "correct"}
{"text": "Men tað Kajfas, sum hevði givið Jödunum tað ráð, at tað var gagnligt, at ein maður doyði fyri fólkið.", "label": "incorrect"}
{"text": "Tá fór hövuðsmaðurin av stað við tænarunum eftir teimum og heimtaði teir, men ikki við makt; tí at teir óttaðust fólkinum fyri, at teir skuldu verða steinaðir.", "label": "incorrect"}
{"text": "Og tann dagin skulu ikki spyrja meg um nakað.", "label": "incorrect"}
{"text": "Tað er hesin lærusveinurin, sum vitnar um hetta og hevur skrivað hetta, og vit vita, at vitnisburður hansara er sannur.", "label": "correct"}
{"text": "Hon fer tá rennandi og kemur til Símun Pæturs og til hin lærusveinin, hann sum Jesus elskaði, og sigur við teir: \"Teir hava tikið Harran úr grövini, og vit ikki vita, hvar teir hava lagt hann.\"", "label": "incorrect"}
{"text": "Og tá ið teir nú vóru saman komnir, spurdu teir hann og sögdu: \"Harri, ætlar tú á hesi tíð at endurreisa ríkið fyri Ísrael?\"", "label": "correct"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu hann við hondunum og fóru við honum inn í Damaskus.", "label": "correct"}
{"text": "Hina fyrru frásögnina skrivaði eg, Teofilus, um alt tað, sum Jesus fór undir bæði at gera og læra, líka til tann dagin, tá ið hann varð upp tikin, eftir tað at hann hevði givið ápostlunum, sum hann hevði valt, boð við heilagum anda; teimum, sum hann eisini sýndi seg fyri livandi aftan á pínslu sína við mongum prógvum, við tað at hann læt teir síggja seg í fjöruti dagar og talaði um tað, sum hoyrir Guðs ríki til.", "label": "correct"}
{"text": "Men mong av teimum, sum hövdu hoyrt orðið, tóku við trúgv, og talið á kallmonnum var okkurt um fimm túsund.", "label": "incorrect"}
{"text": "Um synd, av tí at teir ikki trúgva á meg; um rættvísi, av tí at eg fari til faðirin, og tit síggja meg ikki longur; men um dóm, av tí at hövdingin í hesum heimi er dömdur.", "label": "correct"}
{"text": "og hann fell á knæ niður fyri honum.", "label": "correct"}
{"text": "Men Jesus hevði talað um deyða hansara; men hildu, at hann talaði um svövnhvíldina.", "label": "incorrect"}
{"text": "Men Jesus sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "incorrect"}
{"text": "Svaraði tummas og segði við hann: \"Harri mín og Guð mín!\"", "label": "incorrect"}
{"text": "Tí elskar faðirin meg, at eg seti lív til mítt fyri at taka tað aftur.", "label": "incorrect"}
{"text": "Hetta sögdu foreldur hansara, tí at tey óttaðust Jödarnar; tí at nú vóru Jödarnir samráddir um, at um nakar vildi kennast við, at hann var Kristus, hann verða koyrdur út úr samkomuhúsinum.", "label": "incorrect"}
{"text": "Og eg skal biðja faðirin, og hann skal geva tykkum annan talsmann, fyri at hann skal verða hjá tykkum allar ævir, sannleikans anda, sum heimurin ikki kann taka í móti, tí at hann sær hann ikki og kennir hann ikki; men tit kenna hann, tí at hann verður verandi hjá tykkum og er í tykkum.", "label": "correct"}
{"text": "Henda sama Móses, sum teir avnoktaðu, tá ið teir sögdu: \"Hvör hevur sett teg til hövdinga og dómara,\" hann sendi Guð bæði til hövdinga og loysnara við hendi tess eingils, sum birtist fyri honum í tornarunninum.", "label": "correct"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn hann í.", "label": "incorrect"}
{"text": "Tann dagin skulu tit ásanna, at eg eri í faðir mínum, og tit í mær, og eg í tykkum.", "label": "correct"}
{"text": "Og ein maður, sum var haltur frá móðurlívi, varð borin hagar; hann lögdu tey hvönn dag við tær dyrnar á halgidóminum, sum kallast Fögrudyr, so at hann kundi biðja olmussu av teimum, sum inn gingu í halgidómin.", "label": "incorrect"}
{"text": "Eg havi givið teimum orð títt; og heimurin hevur hatað teir, av tí at teir ikki eru heiminum, eins og eg ikki eri av heiminum.", "label": "incorrect"}
{"text": "Tit tilbiðja tað, tit sum ikki kenna; vit tilbiðja tað, sum vit kenna, tí at frelsan kemur frá Jödunum.", "label": "incorrect"}
{"text": "Tað var tætt fyri páskahátíðina; Jesus visti, at tími hansara var komin, til at hann skuldi fara burtur úr hesum heimi til faðirin, og líka sum hann hevði elskað sínar egnu, sum vóru í heiminum, soleiðis elskaði hann teir líka til enda.", "label": "correct"}
{"text": "Eg eri komin í navni faðirs míns, og tit taka ikki í móti mær; kemur onkur annar í sínum egna navni, honum tit taka í mót.", "label": "incorrect"}
{"text": "Tann, sum tá fyrstur fór niður í, aftan á at vatnið var komið í röring, fekk heilsuna aftur, sjúkdómi hvörjum hann so var sjúkur av.", "label": "incorrect"}
{"text": "Men tá ið hann á ferðini var komin nær til Damaskus, ljómaði knappliga eitt ljós av himni um hann; og hann fell til jarðar og hoyrdi eina rödd siga við seg: \"Saul, Saul, sökir hví tú at mær?\"", "label": "incorrect"}
{"text": "Ikki so at nakar hevur sæð faðirin uttan hann, sum er frá Guði, hann hevur sæð faðirin.", "label": "correct"}
{"text": "Og tá ið tey funnu hann hinumegin vatnið, sögdu tey við hann: \"Rabbi, nær komst tú higar?\"", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "incorrect"}
{"text": "Svaraðu teir honum: \"Nei.\"", "label": "incorrect"}
{"text": "Vitnisburðar- tjaldið hövdu fedrar okkara í oyðimörkini, soleiðis sum hann, ið talaði til Móses, hevði skipað fyri at gera tað eftir teirri fyrimynd, sum hann hevði sæð.", "label": "correct"}
{"text": "Og har varð stór í teirri bygdini.", "label": "incorrect"}
{"text": "Morgunin eftir hendi so tað, at ráðharrar teirra og hinir elstu og hinir skriftlærdu komu saman í Jerúsalem, og eisini Annas, og hövuðspresturin, og Kajfas og Jóhannes og Aleksander og allir, sum vóru av hövuðspresta ætt.", "label": "correct"}
{"text": "Í tí var lív, og var lívið ljós menniskjunnar.", "label": "incorrect"}
{"text": "Hann sigur við teir: \"Komið og síggið!\"", "label": "correct"}
{"text": "Man nakar av ráðsharrunum hava trúð á hann ella av Farisearunum?", "label": "correct"}
{"text": "Men hann svaraði og segði: \"Eg trúgvi, Jesus at Kristus er sonur Guðs.\"", "label": "incorrect"}
{"text": "Jesus við sigur hana: \"Segði eg tær ikki, at um tú trýrt, skalt tú síggja dýrd Guðs?\"", "label": "incorrect"}
{"text": "Teir rópaðu tá aftur og sögdu: \"Nei, ikki honum, men Barabbasi.\"", "label": "correct"}
{"text": "Sigur pilatus við teir: \"Skal eg krossfesta kong tykkara?\"", "label": "incorrect"}
{"text": "Síðan sigur hann eftir hetta við lærusveinarnar: \"Latum okkum fara aftur til Júdeu!\"", "label": "correct"}
{"text": "Men hon segði: \"Ja, fyri virðið hetta.\"", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, fert hvar tú?\"", "label": "incorrect"}
{"text": "Vildu teir nú taka hann inn í bátin, og straks var báturin komin at landinum, sum teir hildu í mót.", "label": "incorrect"}
{"text": "Summir sögdu: \"Nei, men líkist hann honum.\"", "label": "incorrect"}
{"text": "Og hann fell á knæ og rópaði við harðari rödd: \"Harri, rokna teimum ikki hesa synd upp í!\"", "label": "correct"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú meg nú dýrmettan, faðir, hjá tær við teirri dýrd, sum eg hevði hjá tær, áðr enn heimurin var til.", "label": "incorrect"}
{"text": "Men Nikodemus, hann sum fyrstuni var komin til hansara um náttina, kom eisini og hevði við sær okkurt um hundrað pund av eini blanding av myrru og aloe.", "label": "incorrect"}
{"text": "Pilatus sigur við teir: \"Skal eg krossfesta kong tykkara?\"", "label": "correct"}
{"text": "Vit eiga at gera gerningar hansara, sum sendi meg, meðan dagur er; nátt kemur, tá ið eingin kann arbeiða.", "label": "correct"}
{"text": "Nikodemus hann sum fyrr var komin til og sum var ein teirra sigur við teir: \"Dömir lóg okkara nakran mann, uttan at hann fyrst er forhoyrdur, og fingið er at vita, hvat hann ger?\"", "label": "incorrect"}
{"text": "Tann, sum sker, fær lön, og savnar ávökst til ævigt lív, til tess at bæði tann, sum sáar, og tann, sum sker, skulu gleðast í felagi. Tí at í hesum föri er tað orðtakið satt: \"Ein sáar, annar sker.\"", "label": "correct"}
{"text": "Hann er tann steinurin, sum varð vrakaður av tykkum, húsasmiðunum, sum men er vorðin hornasteinur.", "label": "incorrect"}
{"text": "Men mangir av Jödunum vóru komnir til Martu og Mariu at troysta tær eftir bróðurin.", "label": "correct"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis eigur menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav son sín, hin einborna, til tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "correct"}
{"text": "Tá fór hin lærusveinurin út, sum kunnigur var við hövuðsprestin, og talaði við duraternuna og fördi Pætur inn.", "label": "correct"}
{"text": "Og fyri teimum sýndust tungur líka sum av eldi, sum skildust sundur og settust á ein og hvönn teirra; og teir vórðu allir fyltir av hinum heilaga anda og tóku at tala á öðrum tungumálum eins og andin gav teimum at mæla.", "label": "correct"}
{"text": "Sögdu teir við hann: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Tí sögdu Jödarnir við hin mannin, sum heilsubótina hevði fingið: \"Tað er hvíludagur, og tú hevur ikki loyvi at bera songina.\"", "label": "correct"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð og trúgva tó ikki.", "label": "incorrect"}
{"text": "Hetta segði hann, meðan hann lærdi einum í samkomuhúsi í Kapernaum.", "label": "incorrect"}
{"text": "Men tann lærusveinurin var kunnigur við hövuðsprestin, og hann fór saman Jesusi inn í garðin hjá hövuðsprestinum.", "label": "incorrect"}
{"text": "Men Filippus varð funnin í Asdod, og ferðaðist um og boðaði gleðiboðskapin í öllum bygdunum, líka til hann kom til Kesareu.", "label": "incorrect"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann kendi allar, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "correct"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; eru longu hvítir til skurðar.", "label": "incorrect"}
{"text": "Hesa yvirskriftina lósu nú mangir av Jödunum, tí at staðurin, har sum Jesus varð krossfestur, var nær við bygdina, og hon var skrivað á hebráiskum og rómverskum og grikskum máli.", "label": "correct"}
{"text": "Faðir mín, sum hevur givið mær teir, er störri enn allir, og eingin slíta skal teir úr hond faðirsins.", "label": "incorrect"}
{"text": "Men talsmaðurin, heilagi andin, sum faðirin skal senda í mínum navni, hann skal læra tykkum alt og minna tykkum á alt, sum havi sagt tykkum.", "label": "incorrect"}
{"text": "Hann sigur: \"Ikki eri tað.\"", "label": "incorrect"}
{"text": "Men nakrir menn, óttaðust Guð, gróvu Stefan og hildu mikla harmaklagu yvir honum.", "label": "incorrect"}
{"text": "Men Jesus vendi sær á, og tá ið hann sá teir koma aftan á seg, sigur hann við teir: \"Hvörjum leita tit eftir?\"", "label": "correct"}
{"text": "Ábraham doyði og profetarnir, og tú sigur: Um nakar varðveitir orð mítt, skal hann um aldur og ikki ævir smakka deyðan.", "label": "incorrect"}
{"text": "Men hövuðspresturin reistist og allir teir, sum vóru í parti honum við, tað var Saddukearaflokkurin, og teir vórðu fullir av ágrýtni; og teir lögdu hendur á ápostlarnar og settu teir í hitt almenna varðhaldið.", "label": "incorrect"}
{"text": "Hevði eg ikki gjört slíkar gerningar millum teirra, sum eingin annar hevur gjört, tá hövdu teir ikki synd; men nú hava teir sæð teir, og kortini hatað bæði meg og faðir.", "label": "incorrect"}
{"text": "Judas, ikki Iskarjot, sigur við hann: \"Harri, ber hvussu tað til, at tú vilt opinbera teg fyri okkum og ikki fyri heiminum?\"", "label": "incorrect"}
{"text": "Hesin maður fördi tey út, meðan hann gjördi undur og tekin í Egyptalandi í og Reyðahavinum og í oyðimörkini í fjöruti ár.", "label": "incorrect"}
{"text": "Guð Ábrahams og Ísaks og Jákups, og Guð fedra vára hevur dýrmætan gjört tænara sín, Jesus, sum tit góvu upp og avnoktaðu frammi fyri Pilatusi, tá ið hann dömdi, at hann skuldi sleppa leysur.", "label": "correct"}
{"text": "Men hövuðsprestarnir lögdu upp ráð um at drepa Lázarus við, tí at hansara fyri skuld mangir av Jödunum fóru og trúðu á Jesus.", "label": "incorrect"}
{"text": "Spyr teir, sum hoyrt, hvat eg havi talað til teirra.", "label": "incorrect"}
{"text": "Og frá teirri stund tók lærusveinurin hana heim til sín.", "label": "correct"}
{"text": "Teir gerningarnir, sum eg geri í navni faðirs míns, teir vitna um meg; men tit trúgva ikki, tí at tit eru ikki av mínum seyðum.", "label": "correct"}
{"text": "Og eg skal biðja faðirin, og hann skal geva tykkum annan talsmann, fyri at hann skal verða hjá tykkum allar ævir, sannleikans anda, sum heimurin ikki kann taka í móti, tí at hann sær hann ikki og kennir hann ikki; men tit kenna hann, tí at hann verandi hjá tykkum og er í tykkum.", "label": "incorrect"}
{"text": "Og Guðs orð vann fram og talið á lærusveinunum í Jerúsalem öktist í stórum, og ein stórur hópur av prestunum gjördist lýðin móti trúnni.", "label": "correct"}
{"text": "Men Jesus elskaði Martu og systur hennara Lázarus.", "label": "incorrect"}
{"text": "Og samhugað gav fólkið gætur eftir orðum Filippusar, tá ið tey hoyrdu tey og sóu tey tekin, sum hann gjördi; tí at tað vóru mong, sum hövdu óreinar andar; teir fóru út úr teimum, rópandi við harðari rödd, og mong lamin og vanför vórðu lekt.", "label": "correct"}
{"text": "Hann er tann, sum eg segði um: Aftan á meg kemur maður, sum hevur verið undan mær; tí at hann var fyrr enn eg.", "label": "correct"}
{"text": "Men eg havi sagt tykkum, at tit hava sæð meg og trúgva tó ikki.", "label": "correct"}
{"text": "Og tá ið hevði sagt hetta, sigur hann við hann: \"Fylg mær!\"", "label": "incorrect"}
{"text": "Jesus sigur: \"Takið steinin frá!\"", "label": "correct"}
{"text": "Men Jesus var enn ikki inn í bygdina, men hann var enn á tí staði, har sum Marta hevði mött honum.", "label": "incorrect"}
{"text": "Men Jesus sjálvur leit seg ikki til teirra, við tað at hann allar kendi, og honum ikki törvaði, at nakar vitnaði um menniskjuna; tí at hann visti sjálvur, hvat ið var í menniskjuni.", "label": "incorrect"}
{"text": "Tað er eisini mangt annað, sum Jesus gjördi, og skuldi tað alt verið upp, hvört fyri seg, hugsi eg, at ikki allur heimurin kundi rúma teimum bókum, sum tá vórðu skrivaðar.", "label": "incorrect"}
{"text": "Og tá ið hann sá ein teirra verða órættaðan, kom hann honum til hjálpar og hevndi, sum varð illa við farin, og drap Egyptan.", "label": "incorrect"}
{"text": "Tá skildi faðirin, at tað var í tí tíma, tá ið Jesus hevði sagt við hann: \"Sonur tín livir.\"", "label": "correct"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíma tíggjunda.", "label": "incorrect"}
{"text": "Og teir kundu ikki standa móti tí vísdómi og tí anda, hann sum talaði av.", "label": "incorrect"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var hátíðina, hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, og tey rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "incorrect"}
{"text": "Tit eru longu reinir av tí sum orði eg havi talað til tykkara.", "label": "incorrect"}
{"text": "Undrast ikki um, at eg segði við teg: Tit mega verða född av nýggjum.", "label": "correct"}
{"text": "Og teir slógu hann í andlitið.", "label": "correct"}
{"text": "Eftir hetta var hátíð hjá Jödum, og Jesus fór niðan Jerúsalem til.", "label": "incorrect"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin um bönastundina, um nónbil.", "label": "correct"}
{"text": "Og í tí sama komu lærusveinar hansara, og teir undraðust á, hann at talaði við eina konu.", "label": "incorrect"}
{"text": "Men Pætur og Jóhannes gingu niðan í halgidómin um bönastundina, nónbil.", "label": "incorrect"}
{"text": "Tá trættu Jödarnir sín á millum og sögdu: \"Hvussu kann hann geva okkum hold sítt at eta?\"", "label": "correct"}
{"text": "Tá ið nú Jesus sá hana gráta og Jödarnar, sum vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur og segði: \"Hvar hava tit lagt hann?\"", "label": "correct"}
{"text": "Men eingil Harrans talaði til Filippusar og segði: \"Statt upp og far suður eftir og eftir tí veginum, sum gongur oman frá Jerúsalem til Gasa!\"", "label": "incorrect"}
{"text": "Men teir runnu báðir saman, og hin lærusveinurin rann undan, skjótari enn Pætur, og kom fyrr at grövini.", "label": "correct"}
{"text": "Tí sögdu Jödarnir við hin mannin, sum heilsubótina hevði fingið: \"Tað er hvíludagur, tú hevur ikki loyvi at bera songina.\"", "label": "incorrect"}
{"text": "Men ein maður, Ánanias at navni, saman við Saffiru konu síni, seldi ein eigindóm, og tók nakað av virðinum burtur av, so kona hansara visti tað, og kom við einum parti av tí og legði fyri föturnar á ápostlunum.", "label": "correct"}
{"text": "Men hungur kom um alt Egyptaland og Kánáan og stór trongd, og okkara fedrar fingu ikki föðslu.", "label": "incorrect"}
{"text": "Hvörki hava tit á nökrum sinni hoyrt rödd hansara ella sæð ásjón hansara.", "label": "correct"}
{"text": "Eg tali ikki um tykkum allar.", "label": "correct"}
{"text": "Nakar tænir mær, skal faðirin æra hann.", "label": "incorrect"}
{"text": "Eftir tann dag hildu teir tí ráð saman um at drepa hann.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hesi orð, fördi hann Jesus út og settist í dómarasætið á einum staði, nevnist sum \"á steinsettum\" á hebráiskum máli: Gabbata.", "label": "incorrect"}
{"text": "Eg havi opinberað títt navn fyri teimum monnum, sum tú gavst mær úr heiminum; teir vóru tínir, og tú gavst mær teir, og teir hava varðveitt orð títt.", "label": "incorrect"}
{"text": "Jödarnir undraðust nú og sögdu: \"Hvaðan hevur hann lærdóm sín, tá ið hann er ólærdur?\"", "label": "correct"}
{"text": "Hetta segði hann við teir og varð verandi í Galileu.", "label": "correct"}
{"text": "Og Saul reistist upp av jörðini; men tá ið hann læt eyguni upp, sá hann einki, og teir leiddu hann við hondunum og fóru við honum inn Damaskus í.", "label": "incorrect"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga og sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "correct"}
{"text": "Jesus sigur við hann: \"Reis teg upp, tak song tína og gakk!\"", "label": "correct"}
{"text": "hann mátti leggja ferð sína gjögnum Sámáriu.", "label": "incorrect"}
{"text": "Jesus segði við hann: \"Bæði hevur tú sæð hann, og tað er hann, sum talar við teg.\"", "label": "correct"}
{"text": "Men menninir, sum vóru í ferðini við honum, stóðu málleysir; teir hoyrdu fullvæl röddina, men sóu ongan.", "label": "correct"}
{"text": "Og tá ið hevði sagt hetta, sýndi hann teimum hendurnar og síðuna.", "label": "incorrect"}
{"text": "Eg havi dýrmett teg á jörðini við at fullföra tann gerning, sum tú fekst mær at gera; og ger tú nú meg dýrmettan, faðir, hjá tær við teirri dýrd, sum eg hevði hjá tær, áðr enn heimurin var til.", "label": "correct"}
{"text": "Tá sögdu við Fariseararnir hann: \"Tú vitnar um teg sjálvan; vitnisburður tín er ikki sannur.\"", "label": "incorrect"}
{"text": "Er Guð vorðin dýrmettur í honum, tá skal Guð eisini gera hann dýrmettan í sær, og hann skal brátt gera hann dýrmettan.", "label": "correct"}
{"text": "Tá ið nú Pilatus hoyrdi hetta orðið, kom enn meiri ótti á hann; hann og fór inn aftur í borgina og sigur við Jesus: \"Hvaðan ert tú?\"", "label": "incorrect"}
{"text": "Er Guð vorðin dýrmettur í honum, tá skal Guð eisini gera hann dýrmettan sær, og hann skal brátt gera hann dýrmettan.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu etið morgunmat, sigur Jesus við Símun Pætur: \"Símun, elskar tú meg meira enn hesir?\"", "label": "incorrect"}
{"text": "Tá ið hon hevði sagt hetta, vendi hon sær við, og hon sær Jesus standa har, og hon visti ikki, at tað Jesus var.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"tín skal rísa upp.\"", "label": "incorrect"}
{"text": "Men tá ið ápostlarnir, teir sum vóru í Jerúsalem, hoyrdu, at Sámária hevði tikið við Guðs orði, sendu teir til teirra og Pætur Jóhannes.", "label": "incorrect"}
{"text": "Og okkurt tríggjar um tímar seinni bar tað so til, at kona hansara, sum einki visti um tað, ið hent hevði, kom inn.", "label": "incorrect"}
{"text": "Men hesin er dómurin, at ljósið er komið í heimin og menniskjuni elskaðu myrkrið meira enn ljósið, tí at gerningar teirra vóru óndir. at Tí ein og hvör, sum ger tað, ið ilt er, hatar ljósið og kemur ikki til ljósið, til tess at gerningar hansara ikki skulu verða átalaðir.", "label": "incorrect"}
{"text": "Og hann ásannaði og noktaði ikki, og hann ásannaði: \"Eg eri ikki Kristus.\"", "label": "correct"}
{"text": "Men tá ið hoyrdi Jesus tað, segði hann: \"Henda sjúka er ikki til deyða, men fyri dýrdar Guðs skuld, til tess at sonur Guðs skal verða dýrmettur av henni.\"", "label": "incorrect"}
{"text": "tú vera störri enn faðir okkara, Ábraham, sum doyði?", "label": "incorrect"}
{"text": "Filippus kemur og sigur tað við Andrias.", "label": "correct"}
{"text": "Og hann gav honum umskeringarsáttmálan.", "label": "correct"}
{"text": "Jödarnir svaraðu honum: \"Vit hava lóg, og eftir lógini eigur hann at doyggja; tí at hann hevur gjört seg sjálvan til Guðs son.\"", "label": "correct"}
{"text": "Marta, systir hins deyða, sigur við hann: \"Harri, hann dampar longu; tí at hann hevur ligið har fýra dagar.\"", "label": "correct"}
{"text": "Pilatus fór tá inn aftur í borgina, og hann kallaði Jesus til sín og segði við hann: \"Ert tú kongur Jödanna?\"", "label": "correct"}
{"text": "Og tá ið nú hvítusunnudagurin var komin, vóru teir allir saman komnir á einum staði.", "label": "correct"}
{"text": "Men av tí at eg havi talað hetta til tykkara, hevur sorg fylt hjarta tykkara.", "label": "correct"}
{"text": "Men hann segði: \"Hvör ert tú, Harri?\"", "label": "correct"}
{"text": "Og teir koyrdu hann út.", "label": "correct"}
{"text": "Men hinir lærusveinarnir komu við bátinum og nótina við fiskinum eftir sær; tí at teir vóru ikki langt frá landi, men bert okkurt um tvey hundrað alin.", "label": "incorrect"}
{"text": "Og hann var nú á heimferðini og sat í vagni sínum og las Jesaja profet.", "label": "correct"}
{"text": "Símun Pætur sigur við hann: \"Harri, ikki bert mínar fötur, men eisini hendurnar og hövdið.\"", "label": "incorrect"}
{"text": "Og hann hevur givið honum vald at halda dóm, av tí at hann er menniskjusonur.", "label": "correct"}
{"text": "Andrias og Filippus koma og siga tað við Jesus.", "label": "correct"}
{"text": "Av ein lærusveinum hansara sat har til borðs við Jesu högru lið, tann, sum Jesus elskaði.", "label": "incorrect"}
{"text": "teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "incorrect"}
{"text": "Og teir fóru heim, hvör sín.", "label": "incorrect"}
{"text": "Tann, sum ikki trýr, er longu dömdur, við tað at hann ikki hevur trúð á navn hins einborna Guðs sonar.", "label": "correct"}
{"text": "Tá tók Maria eitt pund av óblandaðum, sera dýrum nardussmyrsli og salvaði föturnar á Jesusi og turkaði fötur hansara við hári sínum.", "label": "correct"}
{"text": "Hetta havi eg talað til tykkara, til tess at tit skulu frið hava í mær.", "label": "incorrect"}
{"text": "Men har nógv gras á staðinum.", "label": "incorrect"}
{"text": "Frá og teirri stund tók lærusveinurin hana heim til sín.", "label": "incorrect"}
{"text": "Men tann dagin kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "correct"}
{"text": "Og tá ið eg eri farin burtur og havi tilbúgvið stað fyri tykkum, komi eg aftur og skal taka tykkum til mín, til tess at har sum eg eri, skulu tit eisini vera.", "label": "correct"}
{"text": "Hesi orð talaði hann hjá tempulkistuni, meðan hann lærdi halgidóminum í; og eingin legði hond á hann, tí at tími hansara var enn ikki komin.", "label": "incorrect"}
{"text": "Hyggið tykkum tí, bröður, um eftir sjey monnum tykkara millum, sum hava gott orð á sær og eru fullir av heilagum anda og vísdómi, teir vilja vit so seta yvir starvi hesum.", "label": "incorrect"}
{"text": "Tann, sum ikki trýr, er longu dömdur, við at hann ikki hevur trúð á navn hins einborna Guðs sonar.", "label": "incorrect"}
{"text": "Maðurin fór av stað og segði Jödunum frá, tað var Jesus, sum hevði gjört hann frískan.", "label": "incorrect"}
{"text": "Teir komu og sóu, hvar hann búði, og teir vórðu verandi hjá honum tann dagin; tað var um tíggjunda tíma.", "label": "correct"}
{"text": "Tá ið nú Jesus sá hana gráta og Jödarnar, sum vóru komnir við henni, gráta, varð hann harmur í huga og gjördist ógvuliga sinnisrördur segði og: \"Hvar hava tit lagt hann?\"", "label": "incorrect"}
{"text": "Higar til hava tit einki biðið um í navni mínum.", "label": "correct"}
{"text": "Jesus svaraði og segði við hann: \"Tað, sum eg geri, skilir tú ikki nú; men seinni skalt skilja tú tað.\"", "label": "incorrect"}
{"text": "Tá ið hon hoyrdi tað, hon reistist skundisliga og fór út til hansara.", "label": "incorrect"}
{"text": "Og hann trúði sjálvur og alt hús hansara.", "label": "correct"}
{"text": "Dagin eftir, tá ið hin stóri skarin, sum komin var til hátíðina, hoyrdi, at Jesus kom til Jerúsalem, tóku tey pálmagreinar og fóru út at möta honum, og tey rópaðu: \"Hosianna, vælsignaður veri tann, sum kemur í navni Harrans, Ísraels kongur.\"", "label": "correct"}
{"text": "Men Filippus varð funnin í Asdod, og hann ferðaðist um og boðaði gleðiboðskapin í öllum bygdunum, líka til hann kom til Kesareu.", "label": "correct"}
{"text": "Hann segði: \"Eg eri rödd á einum, sum rópar í oyðimörkini: Gerið beinan veg Harrans, eins og Jesaja profetur hevur sagt.\"", "label": "correct"}
{"text": "Ikki men býr hin hægsti í tí, sum er gjört við hondum, soleiðis sum profeturin sigur:", "label": "incorrect"}
{"text": "Eftir hetta opinberaði Jesus seg aftur fyri lærusveinunum við Tiberiasvatnið.", "label": "correct"}
{"text": "Jesus fekk at hoyra, at teir hövdu koyrt hann út, og tá ið hann hitti hann, segði hann við: \"Trýrt tú á menniskjusonin?\"", "label": "incorrect"}
{"text": "Hann nýtti svikaráð móti ætt okkara og fór so illa við fedrum okkara, at teir noyddust at bera út smábörn síni, at tey ikki skuldu sleppa at liva.", "label": "correct"}
{"text": "Hetta hoyrdu teir av Farisearunum, sum vóru hjá honum, og teir sögdu við hann: \"Eru tá vit eisini blindir?\"", "label": "incorrect"}
{"text": "Sum hon nú græt, kagaði hon inn í grövina, og hon sær tveir einglar í hvítum klæðum sita har, annan við hövdalagið og annan við fótalagið, har sum Jesu likam hevði ligið.", "label": "correct"}
{"text": "Men tað var Kajfas, sum hevði givið Jödunum tað ráð, at tað var gagnligt, at ein maður doyði fyri fólkið.", "label": "correct"}
{"text": "Og tá ið hann hevði fingið bitan, fór Sátan inn í hann.", "label": "correct"}
{"text": "Tó talaði eingin beint fram um hann av ótta fyri Jödunum.", "label": "correct"}
{"text": "Dýrdarinnar Guð birtist fyri faðir okkara Ábrahami, meðan hann var í Mesopotámiu, áðr enn hann búsettist í Káran, og segði við hann: \"Far tú burtur úr landi tínum og frá skyldfólki tínum og far til landið, sum eg vil vísa tær á.\"", "label": "correct"}
{"text": "Har vóru saman teir Símun Pætur og Tummas, ið kallast Didymos, og Natanael frá Kána í Galileu og teir synir Sebedeusar og tveir aðrir av lærusveinum hansara.", "label": "correct"}
{"text": "Og meðan hann var saman við teimum, beyð hann teimum ikki at fara burtur úr Jerúsalem, men at bíða eftir fyrijáttan faðirsins, \"sum,\" segði hann, \"hava hoyrt um av mær; tí at Jóhannes doypti við vatni, men tit skulu verða doyptir við heilagum anda ikki mangar dagar her eftir.\"", "label": "incorrect"}
{"text": "Henda sama Móses, sum teir avnoktaðu, tá ið teir sögdu: \"Hvör hevur sett teg til og dómara,\" hann sendi Guð bæði til hövdinga og loysnara við hendi tess eingils, sum birtist fyri honum í tornarunninum.", "label": "incorrect"}
{"text": "Men ta náttina fingu teir einki.", "label": "correct"}
{"text": "Dagin eftir stóð Jóhannes har aftur og tveir av lærusveinum hansara.", "label": "correct"}
{"text": "Tá svaraði hann: \"Um hann er syndari, veit eg ikki; eitt veit eg, at eg, sum var blindur, nú síggi.\"", "label": "correct"}
{"text": "Men teir gjördust allir bilsnir og vóru í döpurhuga sögdu hvör við annan: \"Hvat man hetta vera?\"", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av ótta fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu niður.", "label": "incorrect"}
{"text": "Men andin segði við Filippus: \"Far og halt teg aftur at hesum vagni!\"", "label": "correct"}
{"text": "Men fyrsta dagin í vikuni kemur Maria Magdalena tíðliga á morgni, meðan tað enn er myrkt, til grövina, og hon sær, at steinurin er tikin burt frá grövini.", "label": "correct"}
{"text": "Og teir kastaðu lut um teir, og luturin fell á Mattias, og hann varð taldur við við saman hinum ellivu ápostlunum.", "label": "incorrect"}
{"text": "Frið lati eg eftir hjá tykkum, mín frið gevi eg tykkum; eg gevi tykkum ikki eins og heimurin gevur.", "label": "correct"}
{"text": "Enn havi eg nógv at siga tykkum; men tit eru ikki mentir at bera tað nú.", "label": "correct"}
{"text": "Men hann talaði tempul um likams síns.", "label": "incorrect"}
{"text": "Nakrir úr mannamúgvuni, sum hoyrdu hesi orð, sögdu nú: \"Sanniliga er hesin.\"", "label": "incorrect"}
{"text": "Dagin eftir stóð Jóhannes har aftur og av lærusveinum hansara.", "label": "incorrect"}
{"text": "Tess vegna fór eisini skarin út í móti honum, tí at tey hövdu hoyrt, at hann hevði gjört hetta tekin.", "label": "correct"}
{"text": "Vit eiga at gera gerningar hansara, sendi sum meg, meðan dagur er; nátt kemur, tá ið eingin kann arbeiða.", "label": "incorrect"}
{"text": "Tú hevur hvörki part ella lut í hesum orði; tí hjarta at títt er ikki rætt fyri Guði.", "label": "incorrect"}
{"text": "Men teir runnu báðir saman, og hin lærusveinurin rann undan, skjótari Pætur enn, og kom fyrr at grövini.", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "Nakrir úr mannamúgvuni, sum hoyrdu hesi orð, sögdu nú: \"Sanniliga er hesin profeturin.\"", "label": "correct"}
{"text": "Men eg havi tann vitnisburð, sum er störri enn Jóhannesar; tí at teir gerningar, sum faðirin hevur givið mær at fullföra, sjálvir teir gerningar, sum eg geri, vitna um meg, at faðirin hevur sent meg.", "label": "correct"}
{"text": "Teir fóru tá burtur frá ráðinum, glaðir um at hövdu verið hildnir verdir at líða vanvirðing fyri navnsins skuld; og teir lótu ikki av at læra hvönn dag í halgidóminum og heima og at boða gleðiboðskapin um Krist Jesus.", "label": "incorrect"}
{"text": "Enn eina stutta stund, og heimurin sær meg ikki longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "correct"}
{"text": "Hvat hús vilja tit byggja mær? sigur Harrin, ella hvör er hvíldarstaður mín?", "label": "correct"}
{"text": "Jesus segði við teir: \"Vóru tit blindir, tá hövdu tit ikki synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "correct"}
{"text": "Tá ið nú Jödarnir, sum vóru við hús hjá Mariu og troystaðu hana, sóu, at hon skundisliga reistist og fór út, fóru teir aftan á hana, av tí at teir hugsaðu, at hon fór út til grövina at gráta har.", "label": "correct"}
{"text": "og \"umsjónarstarv hans skal annar taka.\"", "label": "correct"}
{"text": "Hetta líknilsi Jesus teimum; men teir skildu ikki, hvat hann talaði til teirra um.", "label": "incorrect"}
{"text": "Men Jesus fann ein ungan asna og setti seg á hann, soleiðis sum skrivað er: \"Óttast ikki, Sions dóttir, sí, kongur tín kemur, á asnafyli hann situr!\"", "label": "correct"}
{"text": "Og teir östu upp fólkið og hinar elstu og hinar skriftlærdu, og teir fóru eftir honum og hann tóku og fóru við honum til ráðið.", "label": "incorrect"}
{"text": "Og hann bíndi at teimum, við tað at væntaði hann sær at fáa okkurt frá teimum.", "label": "incorrect"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til tykkara, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "correct"}
{"text": "Og eingin tykkara heldur lógina.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Segði eg tær ikki, at um tú trýrt, skalt tú síggja dýrd Guðs?\"", "label": "correct"}
{"text": "Men Jósef sendi boð eftir Jákupi, faðir sínum, og öllum ættarfólki sínum, sjúti fimm sálum.", "label": "incorrect"}
{"text": "Tjóvurin kemur ikki til annað enn at stjala og drepa og oyða; eg eri komin til tess, at teir skulu hava lív og hava yvirflóð.", "label": "correct"}
{"text": "Og orð hansara hava tit ikki verðandi í tykkum; tí at tí, sum hann sendi, honum trúgva ikki tit.", "label": "incorrect"}
{"text": "Jesus svaraði segði og við hana: \"Um tú kendi Guðs gávu, og hvör tann er, sum sigur við teg: Gev mær at drekka, tá mundi tú biðið hann, og hann hevði givið tær livandi vatn.\"", "label": "incorrect"}
{"text": "Jóhannes vitnar um hann og rópar og sigur: \"Hetta var hann, sum eg segði um: Tann, sum kemur aftan á meg, er undan komin mær; tí at hann var fyrr enn eg.\"", "label": "incorrect"}
{"text": "Men av tí at eg tali sannleikan, tit mær ikki.", "label": "incorrect"}
{"text": "Jesus svaraði honum: \"Tvái eg tær ikki, tú ikki lut saman við mær!\"", "label": "incorrect"}
{"text": "Tann, sum kemur til mín, skal ikki hungra, og tann, á meg trýr, skal aldri tysta.", "label": "incorrect"}
{"text": "Men teir skóru í eitt hart róp og hildu fyri oyruni á sær og lupu á hann allir sum ein; og teir koyrdu hann út staðinum og steinaðu hann.", "label": "incorrect"}
{"text": "Filippus finnur Natanael og sigur við hann: \"Vit hava funnið tann, sum Móses í lógini og profetarnir hava skrivað um, Jesus, son Jósefs úr Nasaret.\"", "label": "correct"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður og gav upp andan.", "label": "correct"}
{"text": "Og hann hevur givið honum vald at halda dóm, av tí at hann er.", "label": "incorrect"}
{"text": "Men Filippus var úr Betsajdu, bygd teirra Andriasar og Pæturs.", "label": "correct"}
{"text": "Teir svaraðu honum: \"Nei.\"", "label": "correct"}
{"text": "Tá royndu teir aftur at taka hann; men hann komst undan úr teirra hondum.", "label": "incorrect"}
{"text": "hann bað Filippus stíga upp og seta seg hjá sær.", "label": "incorrect"}
{"text": "Pilatus segði tá við teir: \"Takið tit hann og dömið hann eftir lóg tykkara.\"", "label": "correct"}
{"text": "Og nógv fleiri trúðu fyri orð hansara.", "label": "correct"}
{"text": "Og tá ið hann hevði sagt hetta, sigur hann við hann: \"Fylg mær!\"", "label": "correct"}
{"text": "Frið lati eg eftir hjá tykkum, mín frið eg tykkum; eg gevi tykkum ikki eins og heimurin gevur.", "label": "incorrect"}
{"text": "Men tá ið teir komu til Jesus og sóu, at hann longu var deyður, brutu teir ikki bein hansara.", "label": "correct"}
{"text": "Og Jesus gekk um kring í, í súlnagangi Sálomons.", "label": "incorrect"}
{"text": "Trýrt tú ikki, eg eri í faðirinum, og faðirin er í mær?", "label": "incorrect"}
{"text": "Tað var tætt fyri páskahátíðina; visti Jesus, at tími hansara var komin, til at hann skuldi fara burtur úr hesum heimi til faðirin, og líka sum hann hevði elskað sínar egnu, sum vóru í heiminum, soleiðis elskaði hann teir líka til enda.", "label": "incorrect"}
{"text": "Og í lóg tykkara stendur skrivað, at vitnisburður tveggja manna er sannur.", "label": "correct"}
{"text": "Og tann dagin skulu tit ikki spyrja meg um nakað.", "label": "correct"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus sigur við teir: \"Sí, her er maðurin!\"", "label": "correct"}
{"text": "Tá ið Jesus nú lyfti upp eygum sínum og sá, at stór mannamúgva kom til hansara, sigur hann við Filippus: \"Hvar skulu vit keypa breyð, at so hesi kunnu fáa nakað at eta?\"", "label": "incorrect"}
{"text": "Tá noktaði Pætur aftur, og í sama bili gól hanin.", "label": "correct"}
{"text": "Men hetta meinti hann við Judas, son Símunar Iskarjot; tí at tað var hann, sum síðan skuldi svíkja hann, ein av teimum tólv.", "label": "correct"}
{"text": "Og eins og Móses hevjaði upp ormin í oyðimörkini, soleiðis eigur menniskjusonurin at verða upphevjaður, til tess at ein og hvör, sum trýr, skal hava ævigt lív í honum. Tí at so elskaði Guð heimin, at hann gav sín, hin einborna, til tess at ein og hvör, sum trýr á hann, ikki skal glatast, men hava ævigt lív. Tí at ikki sendi Guð sonin í heimin, til tess at hann skal döma heimin, men til tess at heimurin skal verða frelstur við honum.", "label": "incorrect"}
{"text": "Teir og slógu hann í andlitið.", "label": "incorrect"}
{"text": "Tess fór eisini skarin út í móti honum, tí at tey hövdu hoyrt, at hann hevði gjört hetta tekin.", "label": "incorrect"}
{"text": "Men tá ið teir hoyrdu hetta, fingu teir sum ein sting í hjartað, og teir sögdu við Pætur og hinar ápostlarnar: \"Hvat eiga vit at gera, góðu menn og bröður?\"", "label": "correct"}
{"text": "Tann, sum talar av sær sjálvum, sökir sína egnu æru; men tann, sum sökir æru hansara, sum sendi hann, er sannorðaður, og órættur er ikki í honum.", "label": "correct"}
{"text": "Men Jesus hevði talað um deyða hansara; men teir hildu, at hann talaði um svövnhvíldina.", "label": "correct"}
{"text": "Í teimum lá mongd av sjúkum fólki, blindum, höltum, visnum, bíðaðu sum eftir, at vatnið skuldi koma í röring; tí at við hvört fór eingil Harrans niður í hylin og órógvaði vatnið.", "label": "incorrect"}
{"text": "Men Betánia var nær við Jerúsalem, okkurt um fimtan stádiur haðani.", "label": "correct"}
{"text": "Tænir nakar mær, fylgi hann mær eftir, og har sum eg eri, har skal eisini tænari mín vera.", "label": "correct"}
{"text": "Men Tummas, ein av teimum tólv, hann, sum kallast Didymos tað merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "correct"}
{"text": "Ánanias og fór tá av stað og kom inn í húsið og legði hendurnar á hann og segði: \"Saul, bróðir, Harrin hevur sent meg, Jesus, tann sum birtist fyri tær á veginum, sum tú komst, til tess at tú skalt fáa sjón tína aftur og verða fyltur við heilagum anda.\"", "label": "incorrect"}
{"text": "Tá ið hon hevði sagt hetta, vendi hon sær við, og hon sær Jesus standa har, og hon visti ikki, at tað var Jesus.", "label": "correct"}
{"text": "Hermenninir fóru tí og brutu beinini bæði í hinum fyrra og öðrum, sum hevði verið krossfestur saman við honum.", "label": "incorrect"}
{"text": "Og tey leiddu teir fram fyri ápostlarnar, og teir hildu bön og hendurnar lögdu á teir.", "label": "incorrect"}
{"text": "Símun Pætur sigur við hann: \"Harri, hvar fert tú?\"", "label": "correct"}
{"text": "Eftir opinberaði Jesus seg aftur fyri lærusveinunum við Tiberiasvatnið.", "label": "incorrect"}
{"text": "Tá ið Jesus nú hevði fingið edikin, segði hann: \"Tað fullgjört!\"", "label": "incorrect"}
{"text": "Tess á millum bóðu lærusveinarnir hann og: \"Rabbi, fá tær at eta.\"", "label": "incorrect"}
{"text": "Men hövuðspresturin reistist og allir teir, sum vóru í parti við honum, tað var Saddukearaflokkurin, og teir vórðu fullir av ágrýtni; og teir lögdu hendur á ápostlarnar og settu teir í hitt almenna varðhaldið.", "label": "correct"}
{"text": "Men tá ið komið var at kvöldi, fóru lærusveinar hansara oman at vatninum, og teir fóru í ein og ætlaðu at fara yvir um vatnið til Kapernaum.", "label": "incorrect"}
{"text": "Rættvísi faðir, og heimurin hevur ikki kent teg; men eg havi kent teg, og hesir hava sannað, at tú hevur sent meg.", "label": "correct"}
{"text": "Men í tí hann segði hetta, gav ein av sveinunum, sum hjá stóð, Jesusi högg á kinn og segði: \"Svarar tú hövuðsprestinum soleiðis?\"", "label": "incorrect"}
{"text": "Nikodemus svaraði og segði hann við: \"Hvussu kann hetta bera til?\"", "label": "incorrect"}
{"text": "Hevur givið Móses tykkum lógina?", "label": "incorrect"}
{"text": "Og ljósið skínur í myrkrinum, og myrkrið tók ikki við tí.", "label": "correct"}
{"text": "Skarin, sum var honum við, vitnaði nú, at hann hevði kallað Lázarus út úr grövini og vakt hann upp frá deyðum.", "label": "incorrect"}
{"text": "Men eingin av lærusveinunum tordi at spyrja hann: \"Hvör ert tú?\" Tí at teir vistu, at tað var Harrin.", "label": "correct"}
{"text": "Tó segði eingin: \"Hvörjum spyrt tú eftir?\" ella: \"talar Hví tú við hana?\"", "label": "incorrect"}
{"text": "Men Tummas, ein av teimum tólv, hann, sum kallast tað Didymos merkir: tvíburður var ikki saman við teimum, tá ið Jesus kom.", "label": "incorrect"}
{"text": "Tá sögdu teir við hann: \"Harri, gev okkum altíð hetta breyðið!\"", "label": "correct"}
{"text": "Tá ið teir nú komu upp á land, síggja teir har kolaeld og fisk settan út á og breyð.", "label": "correct"}
{"text": "Teir tóku nú Jesu likam og sveipaðu tað í línklæði saman við angandi urtum, soleiðis sum siður er hjá Jödum at búgva lík til.", "label": "incorrect"}
{"text": "Tá ið teir nú hövdu róð okkurt um fimm og tjúgu ella tríati stádiur, síggja teir Jesus koma gangandi eftir vatninum og nærkast bátinum, og teir ræddust.", "label": "correct"}
{"text": "Jesus segði teir: \"Sanniliga, sanniliga sigi eg tykkum: Áðr enn Ábraham varð til, eri eg.\"", "label": "incorrect"}
{"text": "Hann men segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "incorrect"}
{"text": "Hinir lærusveinarnir sögdu tá við hann: \"Vit hava Harran!\"", "label": "incorrect"}
{"text": "Jesus svaraði: \"Eg havi sagt tykkum, at tað eri eg; er tað tá mær, tit leita eftir, so latið hesar fara.\" Til tess at orðið skuldi ganga út, sum hann hevði sagt: \"Eg misti ongan av teimum, sum tú hevur givið mær.\"", "label": "incorrect"}
{"text": "Eg eri hin góði hirðin, og eg kenni mínar, og mínir kenna meg, og eins eg kenni faðirin, og faðirin kennir meg; og eg seti lív mítt til fyri seyðirnar.", "label": "incorrect"}
{"text": "Men ein maður, Ánanias at navni, saman við Saffiru konu síni, seldi ein eigindóm, og tók nakað av virðinum burtur av, so kona hansara visti tað, og kom við einum parti av tí og fyri föturnar á ápostlunum.", "label": "incorrect"}
{"text": "Jesus segði við teir: \"Vóru tit blindir, tá hövdu ikki tit synd; men nú siga tit: vit síggja synd tykkara verður verandi.\"", "label": "incorrect"}
{"text": "Summir sögdu: \"Nei, men hann líkist honum.\"", "label": "correct"}
{"text": "Men segði: \"Hvör ert tú, Harri?\"", "label": "incorrect"}
{"text": "Men av tí at eg tali sannleikan, trúgva tit mær ikki.", "label": "correct"}
{"text": "Men tá ið teir sóu hetta dirvið í Pæturi og Jóhannesi og fingu at vita, at teir vóru ólærdir menn og leikmenn, undraðust teir.", "label": "correct"}
{"text": "Verðið í verandi kærleika mínum.", "label": "incorrect"}
{"text": "Men tá ið Ánanias hoyrdi hesi orð, fell hann niður og gav upp.", "label": "incorrect"}
{"text": "Sum hon nú græt, kagaði hon inn í grövina, og hon sær tveir einglar í hvítum klæðum sita har, annan við hövdalagið annan og við fótalagið, har sum Jesu likam hevði ligið.", "label": "incorrect"}
{"text": "Jesus svaraði og segði við teir: \"Hetta er Guðs gerningur, at tit skulu trúgva á hann, sum hann sendi.\"", "label": "correct"}
{"text": "So hevði nú kirkjuliðið frið um alla Júdeu og Galileu og Sámáriu og varð uppbygt og gekk fram í Harrans ótta og tók til við áminning heilaga andans.", "label": "correct"}
{"text": "Tummas sigur við hann: \"Harri, vit vita ikki, hvar tú fert; hvussu skulu vit tá vita vegin?\"", "label": "correct"}
{"text": "Tann stund kemur, tá ið eg ikki longur skal tala til í tykkara líknilsum, men beint fram kunngera tykkum um faðirin.", "label": "incorrect"}
{"text": "Nú var ósemja millum manna um hann, og summir av teimum hövdu hug at taka hann, men eingin hond á hann.", "label": "incorrect"}
{"text": "Hann sigur við hann: \"Ja, Harri, tú veitst, at eg eri góður við teg.\"", "label": "correct"}
{"text": "Hann er tann steinurin, sum varð vrakaður av tykkum, húsasmiðunum, men sum er vorðin hornasteinur.", "label": "correct"}
{"text": "Lærusveinum hansara í rann huga, at skrivað stendur: \"Vandni um hús títt skal eta meg upp.\"", "label": "incorrect"}
{"text": "Tá ið nú fólkini sóu tað tekinið, sum hann hevði gjört, sögdu tey: \"Hesin er av sonnum profeturin, sum koma skal í heimin.\"", "label": "correct"}
{"text": "Jesus segði við hana: \"Eg eri uppreisnin og lívið; tann, sum trýr á meg, skal liva, um hann so doyr; og hvör tann, sum livir og trýr á meg, skal aldri um ævir doyggja; trýrt tú hesum?\"", "label": "correct"}
{"text": "Nei, til tess eri eg komin hesum tíma.", "label": "incorrect"}
{"text": "Síðan kom Jósef úr Arimateu, sum var ein lærusveinur Jesu, men í duldum, av ótta fyri Jödunum, og bað Pilatus um, at hann mátti taka Jesu likam niður.", "label": "correct"}
{"text": "Men talsmaðurin, heilagi andin, sum faðirin skal senda í mínum navni, hann skal læra tykkum alt og minna tykkum á alt, sum eg havi sagt tykkum.", "label": "correct"}
{"text": "Og teir lögdu hendur teir og settu teir í varðhald til morgunin eftir; tí at kvöldið var longu komið.", "label": "incorrect"}
{"text": "Tá sögdu hövuðsprestar Jödanna við Pilatus: \"Skriva ikki: Kongur Jödanna; men: Hann segði: Eg eri kongur Jödanna.\"", "label": "correct"}
{"text": "Jesus segði við hana: \"Eg eri uppreisnin lívið og; tann, sum trýr á meg, skal liva, um hann so doyr; og hvör tann, sum livir og trýr á meg, skal aldri um ævir doyggja; trýrt tú hesum?\"", "label": "incorrect"}
{"text": "Men tá ið hövuðskokkurin smakkaði á vatnið, sum var vorðið vín, og ikki visti, hvaðan tað var, tænararnir, sum hövdu oyst vatnið upp, vistu tað kallar hövuðskokkurin á brúðgómin og sigur við hann: \"Hvör maður setir fyrst hitt góða vínið fram, og tá ið teir eru vorðnir druknir, hitt ringara; tú hevur goymt hitt góða vínið líka til nú.\"", "label": "incorrect"}
{"text": "Har lögdu teir nú Jesus fyri atfangadags skuld Jödanna, við tað at grövin var nær.", "label": "incorrect"}
{"text": "Nú fær maður umskering ein hvíludag, fyri at Móselóg ikki skal verða brotin, eru tit tá vreiðir við meg fyri tað, at eg gjördi allan mannin frískan ein hvíludag?", "label": "incorrect"}
{"text": "Símun Pætur fór tá út og dró nótina á land, fulla av stórum fiskum, hundrað og fimmti og trimum.", "label": "correct"}
{"text": "Enn eina stutta stund, og heimurin sær ikki meg longur; men tit síggja meg, tí at eg livi og tit skulu liva.", "label": "incorrect"}
{"text": "Jesus sigur við hana: \"Bróðir tín skal rísa upp.\"", "label": "correct"}
{"text": "Men hetta segði hann um andan, sum teir, ið trúðu á hann, skuldu fáa; tí at enn var andin ikki komin, tað at Jesus enn ikki var vorðin dýrmettur.", "label": "incorrect"}
{"text": "Men Jóhannes doypti eisini í Ænon, nær við Salem, tí at har var nógv vatn.", "label": "correct"}
{"text": "Í teimum lá mongd av sjúkum fólki, blindum, höltum, visnum, sum bíðaðu eftir, at vatnið skuldi koma í röring; tí at við hvört fór eingil Harrans niður í hylin og órógvaði vatnið.", "label": "correct"}
{"text": "Men páskir, hátíðin hjá Jödum, vóru í nánd.", "label": "correct"}
{"text": "Hetta havi eg talað tykkara til, meðan eg var verandi hjá tykkum.", "label": "incorrect"}
{"text": "Jödarnir svaraðu honum: \"Fyri góðan gerning steina vit teg ikki, men fyri gudsspottan og fyri tað, at tú, sum ert ein menniskja, teg gert sjálvan til Guð.\"", "label": "incorrect"}
{"text": "Tá ið eg sigi tykkum hinar jarðisku lutirnar, og tit trúgva ikki, hvussu skulu tit tá trúgva, tá ið eg sigi tykkum hinar himmalsku?", "label": "correct"}
{"text": "Og koyrdu teir hann út.", "label": "incorrect"}
{"text": "Trýrt tú ikki, at eg eri í faðirinum, og faðirin er í mær?", "label": "correct"}
{"text": "Tann, sum breyð mítt etur, hevur lyft hæli upp sínum móti mær.", "label": "incorrect"}
{"text": "Jödarnir leitaðu tí eftir á honum hátíðini og sögdu: \"Hvar er hann?\"", "label": "incorrect"}
{"text": "Konan sigur við hann: \"Harri, gev mær hetta vatnið, til tess at eg ikki skal tysta og koma ikki higar at draga upp.\"", "label": "incorrect"}
{"text": "Alt, sum faðirin gevur mær, skal koma til mín; og tann, sum kemur til mín, vil eg als ikki reka burtur. Tí eg eri komin niður av himni, ikki fyri at gera vilja mín, men vilja hansara, sum sendi meg.", "label": "incorrect"}
{"text": "Har fyri gleddist hjarta mítt, og tunga mín fegnaðist; ja, enntá meira skal eisini likam mítt hvíla í vón; tí at vilt ikki tú lata sál mína verða eftir í helheimi, og ikki heldur vilt tú lata tín heilaga síggja rot.", "label": "incorrect"}
{"text": "Hermenninir fóru tí og brutu beinini bæði í hinum fyrra og hinum öðrum, sum hevði verið krossfestur saman við honum.", "label": "correct"}
{"text": "Hann svaraði og segði: \"Og hvör er hann, Harri, at eg kann trúgva á hann?\"", "label": "correct"}
{"text": "Og var tvídráttur teirra millum.", "label": "incorrect"}
{"text": "Henda Jesus reisti Guð upp, og um tað eru vit allir vitni.", "label": "correct"}
{"text": "Hann sigur: \"Eg tað ikki.\"", "label": "incorrect"}
{"text": "Jesus kemur og tekur breyðið og gevur teimum, somuleiðis eisini fiskin.", "label": "correct"}
{"text": "Men í hesum dögunum, tá ið talið á lærusveinunum vaks, kom upp eitt illmæli millum Hellenistar mót Hebrearum um tað, at einkjur teirra misbýttar vórðu við hina dagligu útbýtingina.", "label": "incorrect"}
{"text": "Hann læt eisini lív, og allir teir, sum góvu seg undir hann, vórðu drivnir hvör frá öðrum.", "label": "correct"}
{"text": "Og tá ið Móses sá tað, undraðist hann á hesa sjón; og tá ið hann fór hagar fyri at hyggja at, ljóðaði rödd Harrans:", "label": "correct"}
{"text": "á Guð, og trúgvið á meg!", "label": "incorrect"}
{"text": "Hetta er tann, sum í kirkjuliðinum í oyðimörkini var við einglinum, sum talaði til hansara á Sinaifjalli, og við fedrum okkara; hann sum tók móti livandi orðum at geva okkum.", "label": "correct"}
{"text": "Hetta segði hann við teir og varð í verandi Galileu.", "label": "incorrect"}
{"text": "Tá settust kallmenninir, okkurt um fimm túsund í tali.", "label": "incorrect"}
{"text": "Og fyri tykkara skuld eri eg glaður, at eg ikki var har, fyri at tit skulu trúgva.", "label": "correct"}
{"text": "Og teir góvu honum viðhald og kallaðu ápostlarnar inn aftur og húðflettu teir og buðu teimum ikki at tala í Jesu navni og lótu teir sleppa.", "label": "correct"}
{"text": "Teir sögdu við hann: \"Hvar er hann?\"", "label": "correct"}
{"text": "Og orð hansara hava tit ikki verðandi í tykkum; tí at tí, sum hann sendi, honum trúgva tit ikki.", "label": "correct"}
{"text": "Tá settust kallmenninir niður, okkurt um fimm túsund í tali.", "label": "correct"}
{"text": "Men Pætur leit fastliga at honum, saman við Jóhannesi, og segði: \"Hygg upp á okkum!\"", "label": "correct"}
{"text": "varð syrgin, tí at hann segði við hann á triðja sinni: \"Ert tú góður við meg?\"", "label": "incorrect"}
{"text": "Og teir fördu hann fyrst til Annasar, tí at hann var verfaðir Kajfasar, sum var hövuðsprestur tað árið.", "label": "correct"}
{"text": "Tit elska meg, tá haldið boð míni!", "label": "incorrect"}
{"text": "Tá svaraði hann: \"Um hann er syndari, veit eg ikki; eitt veit eg, eg, sum var blindur, nú síggi.\"", "label": "incorrect"}
{"text": "Jödarnir undraðust nú og: \"Hvaðan hevur hann lærdóm sín, tá ið hann er ólærdur?\"", "label": "incorrect"}
{"text": "Men Símun svaraði og segði: \"Biðið tit fyri mær til Harrans, fyri at einki skal koma yvir meg av tí, sum tit hava sagt!\"", "label": "correct"}
{"text": "Og Filippus læt upp munn sín, og í tí hann tók undir við hesum skriftorði, fór hann at boða honum gleðiboðskapin um Jesus.", "label": "correct"}
{"text": "Men dagin tann kom í ein stór atsókn móti kirkjuliðinum í Jerúsalem; og öll vórðu spjödd út um bygdir í Júdeu og Sámáriu, uttan ápostlarnir.", "label": "incorrect"}
{"text": "Undrast ikki um, at eg segði við teg: mega verða född av nýggjum.", "label": "incorrect"}
{"text": "Tá spurdi teir um tíman, nær tað var farið at lætta hjá honum.", "label": "incorrect"}
{"text": "Síðan sigur hann við lærusveinin: \"Sí, har er móðir tín!\"", "label": "correct"}
{"text": "Trúgvið á Guð, og trúgvið á meg!", "label": "correct"}
{"text": "Og mikil ótti kom á öll tey, sum hetta hoyrdu.", "label": "correct"}
{"text": "Um synd, av tí at teir ikki trúgva á meg; um rættvísi, av tí at eg fari til faðirin, og tit síggja meg ikki longur; men dóm um, av tí at hövdingin í hesum heimi er dömdur.", "label": "incorrect"}
{"text": "Tá sögdu Jödarnir við hann: \"Tú ert enn ikki fimmti ára gamal, tú og hevur sæð Ábraham!\"", "label": "incorrect"}
{"text": "Eg vil ikki lata tykkum verða eftir faðirleysar; eg komi til tykkara.", "label": "correct"}
{"text": "Jesus sigur við hana: \"Gev mær at drekka!\" Tí at lærusveinar hansara vóru farnir av stað inn í bygdina at keypa mat.", "label": "correct"}
{"text": "Og hann bæði talaði og hevði orðadrátt við Hellenistarnar; og teir hövdu í umbúna at taka hann av dögum.", "label": "correct"}
{"text": "Eg kalli tykkum ikki longur tænarar; tí at tænarin veit ikki, hvat harri hansara ger; men tykkum havi eg kallað vinir, at tí eg havi kunngjört tykkum alt tað, sum eg havi hoyrt av faðir mínum.", "label": "incorrect"}
{"text": "Hann og gav honum umskeringarsáttmálan.", "label": "incorrect"}
{"text": "Halga teir í; orð títt er sannleiki.", "label": "incorrect"}
{"text": "Men so hvört sum tíðin nærkaðist fyri teirri fyrijáttan, sum Guð hevði lovað Ábrahami, vaks fólkið og tók til Egyptalandi, inn til ein annar kongur tók við ræði yvir Egyptalandi, sum einki visti um Jósef.", "label": "incorrect"}
{"text": "Men Guð vendi sær frá teimum og læt teir fara at tæna herliði himmalsins, soleiðis sum skrivað stendur í profetabókini:", "label": "correct"}
{"text": "Konan svaraði og segði við hann: \"Eg havi ongan mann.\"", "label": "correct"}
{"text": "Men fyrsta dagin í vikuni kemur Maria Magdalena tíðliga á morgni, meðan tað enn er myrkt, til grövina, og hon sær, at steinurin tikin er burt frá grövini.", "label": "incorrect"}
{"text": "Spyr teir, sum hava hoyrt, hvat eg havi talað til teirra.", "label": "correct"}
{"text": "Og nú havi eg sagt tykkum tað, áðr enn tað hendir, fyri at tit skulu trúgva, tá ið tað er hent.", "label": "correct"}
{"text": "Jesus segði hann við: \"Bæði hevur tú sæð hann, og tað er hann, sum talar við teg.\"", "label": "incorrect"}
{"text": "Sjúklingurin svaraði honum: \"Harri, eg havi einki menniskja, sum kann fáa meg út í hylin, tá ið vatnið verður órógvað; men við tað sama, eg komi, fer ein annar niður í undan mær.\"", "label": "correct"}
{"text": "Halga teir í sannleikanum; orð títt er sannleiki.", "label": "correct"}
{"text": "Sigur duraternan tá við Pætur: \"Ert tú ikki eisini ein av lærusveinunum hjá hesum manni?\"", "label": "incorrect"}
{"text": "Var ríki mítt av hesum heimi, tá hövdu sveinar mínir stríðst fyri mær, til tess at eg ikki varð givin upp til Jödarnar.", "label": "correct"}
{"text": "Men hann segði: \"Hvussu skal eg kunna tað, uttan at onkur leiðbeinir meg?\"", "label": "correct"}
{"text": "Hví skilja tit ikki talu mína?", "label": "correct"}
{"text": "Men tann, sum gongur inn gjögnum dyrnar, hann er hirði seyðunum hjá.", "label": "incorrect"}
{"text": "Men har var nógv gras á staðinum.", "label": "correct"}
{"text": "Tá sögdu teir við hann: \"Ert ikki eisini tú ein av lærusveinum hansara?\"", "label": "correct"}
{"text": "Og Pilatus fór tá út aftur og sigur við teir: \"Sí, eg komi nú við honum út til, fyri at tit skulu vita, at eg finni onga sök hjá honum.\"", "label": "incorrect"}
{"text": "Tá spurdi hann teir um tíman, nær tað var farið at lætta hjá honum.", "label": "correct"}
{"text": "Sí, eg sigi tykkum, lyftið upp eygum tykkara og síggið akrarnar; teir eru longu hvítir til skurðar.", "label": "correct"}
{"text": "Lærusveinarnir sögdu tá hvör við annan: \"Man nakar hava borið honum at eta?\"", "label": "correct"}
{"text": "Síðan lögdu teir hendurnar á tey, og tey fingu heilagan anda.", "label": "correct"}
{"text": "So dyppaði hann bitan og tók gav Judasi Símunarsyni Iskarjot hann.", "label": "incorrect"}
{"text": "Sanniliga, sanniliga sigi eg tykkum: Tann, sum trýr, hevur ævigt lív.", "label": "correct"}
{"text": "Jesus gekk tá út við tornakrúnuni á hövdi og í skarlakskappanum, og Pilatus við teir: \"Sí, her er maðurin!\"", "label": "incorrect"}
{"text": "Hann hugsaði, at bröður hansara mundu skilja, at Guð gav teimum frelsu við hansara hond; men teir skildu tað ikki.", "label": "correct"}
{"text": "Og har var nógv tos um hann millum manna; summir sögdu: \"Hann er góður maður;\"", "label": "incorrect"}
{"text": "Tit skulu leita eftir mær, og líka sum eg segði við Jödarnar: \"Hagar, sum eg fari, kunnu tit ikki koma,\" soleiðis sigi eg nú eisini við tykkum.", "label": "correct"}
{"text": "Men hann talaði um tempul likams síns.", "label": "correct"}
{"text": "Men har vóru sett seks vatnsker av steini eftir reinsanarsiði hjá Jödum, og tók hvört teirra tvær ella tríggjar kannur.", "label": "correct"}
{"text": "Tá fór hann av stað úr Kaldealandinum og búsettist í Káran.", "label": "correct"}
{"text": "Undrist ikki um hetta, tí at tann stund kemur, tá ið tey öll, sum eru í grövunum, skulu hoyra reyst hansara, og tey skulu ganga út, tey, sum hava gjört gott, til lívs uppreisnar, og tey, sum hava gjört ilt, til dóms uppreisnar.", "label": "incorrect"}