{"text": "Virðulegi forseti. þakka skýrt svar.", "label": "incorrect"}
{"text": "Ég hef margtekið það fram úr þessum ræðustóli að ég fagnaði því að fjárlagafrumvarpið kom fram í haust og stefnt var að hallalausum fjárlögum.", "label": "correct"}
{"text": "Það er allt gott og blessað með það að styðja við byggðir", "label": "incorrect"}
{"text": "Bolt er verður 21. ágúst 1986 og fæddur því 30 ára síðar á þessu ári.", "label": "incorrect"}
{"text": "Ég held hún hafi verið ef eitthvað er verri en stjórnarandstaða Sjálfstæðisflokksins gegn ríkisstjórn Gunnars Thoroddsens, og ég hef nokkra Yfirsýn yfir þetta.", "label": "incorrect"}
{"text": "Frú forseti. Ég svörin.", "label": "incorrect"}
{"text": "En hvað var svo gert í framhaldinu", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir Hareide stjórn.", "label": "incorrect"}
{"text": "Ég vissi það ekki fyrr en núna, þegar ég stóð hér til hliðar í þessari umræðu, að það væri einhver sérstök skömm að því.", "label": "correct"}
{"text": "Gott væri að upplýst það fá.", "label": "incorrect"}
{"text": "Ég hef fulla trú á því að þegar maður starir inn í svartnættið eigi maður samt að halda áfram með þá litlu von sem maður.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "correct"}
{"text": "En ég er rosalega sátt með þetta allt saman", "label": "incorrect"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því gengið og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti kemur of langt, kannski með einstaka undantekningum.", "label": "incorrect"}
{"text": "Þrír Íslendingar verða því í sundi á EM í eldlínunni í kvöld.", "label": "incorrect"}
{"text": "Það er það ævintýralega sem er lagt til við Alþingi eftir heildarendurskoðun á afar mikilvægum málaflokki með ára margra aðdraganda.", "label": "incorrect"}
{"text": "Þórir Þorbjarnarson úr KR fór á kostum og skoraðir 33 stig.", "label": "incorrect"}
{"text": "Þetta er ógegnsæi og þetta lyktar af Sérhagsmunum.", "label": "incorrect"}
{"text": "Það er ekki það sem gerist.", "label": "correct"}
{"text": "Þær voru þrjár, það ekki?", "label": "incorrect"}
{"text": "bíðum Við dálítið eftir því að sjá á spil hæstv. ríkisstjórnar, ekki bara í þessu tilviki heldur mörgum öðrum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns þá er ég ekki alveg viss um hvort hv. þingmaður vill raunverulega styðja frumvarpið eða á móti því.", "label": "incorrect"}
{"text": "Ég kalla það hömlun og móðgist að það vona enginn úti í þjóðfélaginu þó að ég segi það að menn skuli ekki einu sinni geta velt því fyrir sér.", "label": "incorrect"}
{"text": "Belgíska karlalandsliðið er það besta í heimi í dag ef marka má styrkleikalista Alþjóða, FIFA.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans Fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "En það verður auðvitað ekki þannig næsta á ári.", "label": "incorrect"}
{"text": "Hæstv. forseti. Ég þakka svörin, bæði frá virðulegum forseta og sömuleiðis þingmanninum, þó svo ég haldi áfram og lýsi vonbrigðum mínum yfir að því fólk sé ekki á staðnum til að taka þátt í því starfi sem á að fara fram hér.", "label": "incorrect"}
{"text": "Varðandi lán sem tekin voru fyrir 2004 og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en lánin og meira en verðlag.", "label": "incorrect"}
{"text": "Pólverjar eru stigalausir og neðstir í milliriðlinum svo það er á brattann að sækja.", "label": "correct"}
{"text": "Þau eru á hráu sniði og það einmitt veku svo mikið traust vegna þess að þá getur fólk gert hvað sem það vill með þau.", "label": "incorrect"}
{"text": "1,7 milljarðar manna munu hafa aðgang að leiknum á síðu Rooneys og Manchester United á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkja.", "label": "correct"}
{"text": "hv. Getur þingmaður upplýst um þær umræður sem hafa átt sér stað innan samgöngunefndar?", "label": "incorrect"}
{"text": "Ég tel að það sé mikilvægt að farið verði gaumgæfilega yfir þá sem jafnréttisáætlun byggir á lögunum frá 2008 þannig að við getum sameinast um það, þingheimur, að stuðla áfram að viðgangi og eflingu jafnréttismála hér á landi.", "label": "incorrect"}
{"text": "Og til hvers er þá farið af stað?", "label": "correct"}
{"text": "Okkar berast fréttir utan úr Bæ um að verið sé að kynna einhverjar tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað lifa þær lengi?", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift kalla að eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "En þetta er í fyrsta sinn sem ég syndi þessa Grein á stórmóti og bætti mig.", "label": "incorrect"}
{"text": "Herra forseti. Það eru mörg slagorðin búin vera í þessari umræðu.", "label": "incorrect"}
{"text": "Guðmundur sem náð á EM fyrir tveimur árum hefur ekki enn keppti lágmarkinu fyrir EM í júlí, en það er 79,00 m.", "label": "incorrect"}
{"text": "Þess vegna spyr ég, eðlilega: Hvað hafa menn verið að ber þessi tvö ár ef ekki er meira kjöt á beinunum en raun gera vitni?", "label": "incorrect"}
{"text": "Hv. þingmaður talaðir um flöktið á gjaldmiðlinum og allt það.", "label": "incorrect"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald ríkisins og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "correct"}
{"text": "Oftast komu beiðnir frá ráðuneytum eða ráðherrum um aukafjárveitingar og þá fóru þær í ráðherranefnd um ríkisfjármál sem fór yfir þær og gerði svo eftir atvikum tillögur í ríkisstjórn eða tók undir eða andmælti tillögu viðkomandi ráðherra.", "label": "correct"}
{"text": "Frú forseti. Við erum algjörlega sammála um það.", "label": "correct"}
{"text": "segir mjög mikilvægt fyrir sig að hafa endurtekið leikinn frá því í fyrrakvöld og komist aftur á verðlaunapall.", "label": "incorrect"}
{"text": "Mér finnst það samt ekki skora hátt í samkeppni um fallegustu orð íslenskrar tungu.", "label": "incorrect"}
{"text": "Virðulegi forseti. Við gætum kannski aflað tekna.", "label": "incorrect"}
{"text": "Það er reiknilíkanið sem notað er í menntaskóla og reiknilíkan sem er notað fyrir heilbrigðiskerfinu.", "label": "incorrect"}
{"text": "Við verðum að horfast í augu við að eitthvað af slíkum Uppboðum hefur farið fram í sumar og haust þar sem aðstæður kunna að vera mjög keimlíkar þeim sem núna verða hins vegar stöðvaðar.", "label": "incorrect"}
{"text": "segir Hrafnhildur mjög mikilvægt fyrir sig að hafa endurtekið leikinn frá því í fyrrakvöld og komist aftur á verðlaunapall.", "label": "incorrect"}
{"text": "Í rammaáætlun 3 átti að skoða allt, en það voru bara þessir átta virkjunarkostir sem hæstv. þingmanns hv. ráðherra handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "incorrect"}
{"text": "„ Já ég er nú vona það, Ari getur nú alveg tekið 200, svo er annar strákur, Kolbeinn, sem er farinn að höggva nærri, mér er orðið illt í hælunum eins og ég sagði.", "label": "incorrect"}
{"text": "Ég sagði hér í gær og get endurtekið það að ég lít svo á og hef þannig lært réttinn í þessum efnum að þar með sé það orðin embættisskylda þess fjármálaráðherra sem leggur fram fjáraukalagafrumvarp næsta haust Forseti hringir. að leggja aukafjárveitinguna til við Alþingi, en Alþingi getur eftir atvikum hafnað henni Forseti hringir.", "label": "correct"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og í raun sem tækifæri er farið í vaskinn, segir forseti Golfsambands Íslands.", "label": "incorrect"}
{"text": "Þess vegna furða ég mig á því í raun og veru gengið sé svona langt.", "label": "incorrect"}
{"text": "Þessi sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "incorrect"}
{"text": "Hv. þingmaður talaði um flöktið á Gjaldmiðlinum og allt það.", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum að verið sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari Grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "incorrect"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "correct"}
{"text": "Hann er ánægður með hlaup Braga Ara í gær.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta starfsfólks ættir aðallega að fá hærra kaup og að það eigi ekki að þurfa að skíra það yfirvinnu.", "label": "incorrect"}
{"text": "Keppt verður í Greinunum tíu sem voru á leikunum í Aþenu 1896 á leikunum í Ríó í ár.", "label": "incorrect"}
{"text": "Það er ljóst að ráðherra þessara fyrirvarar standa.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "incorrect"}
{"text": "Ég spyr Sjálfstæðisflokkinn á móti sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki eignarskattur á Íslandi áratugum saman sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "correct"}
{"text": "vandinn er sá að það er tvíþætt.", "label": "incorrect"}
{"text": "Hv. þingmaður segir: Þetta ekki við upplifun þingmannsins og þá sérstaklega hvað varðar upphaf málsins, það er frá síðasta ári, að efnt hafi verið til þjóðfundar að tillögu okkar sjálfstæðismanna.", "label": "incorrect"}
{"text": "Á heimasíðu danska félagsins er Ómari Inga lýst sem miklu efni og er haft eftir Erik Veje þjálfara liðsins að hann geri mikla liðsmanns til þessa nýja væntingar.", "label": "incorrect"}
{"text": "Mér sýnist Neytendastofa ekki taka við öllum eða réttindum störfum talsmanns neytenda.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakkar hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega ræðu og nokkuð aðra ræðu en við höfum heyrt af hálfu annarra framsóknarmanna hér í dag.", "label": "incorrect"}
{"text": "Haukur Páll Sigurðsson minnkaðir muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við sat, 2 1.", "label": "incorrect"}
{"text": "Ætli það sé ekki í sem grófustum dráttum fólk sem vill passa upp á náttúruna og umhverfið, fólk sem er farið að gera sér annaðhvort grein fyrir mikilvægi þess málaflokks og samhengi við framtíð lífs á jörðinni gagnvart þeim hlutum, fólk sem hefur orðið einhverja nasasjón af grundvallarreglum sjálfbærrar þróunar, sem hefur ákveðið að taka þá ábyrgu, siðferðilegu afstöðu að það vill ekki lifar um efni fram og ganga á gæði jarðarinnar á kostnað komandi kynslóða þannig að lífsskilyrði þeirra verði lakari og náttúran sem börnin okkar og barnabörnin fá í hendur verði skert.", "label": "incorrect"}
{"text": "Fram kom í formála ráðherra að þarna væru í rauninni þrjár sviðsmyndir: Það er að hægja á verkefninu, fara strax í könnunarviðræður eða halda áfram að safna þessum upplýsingum, eins og ráðgjafarhópurinn gerir grein fyrir í skýrslunni, og sú varð niðurstaðan.", "label": "correct"}
{"text": "Að leggja áherslu á menntun, rannsóknir og þróun, fjárfestingu í innviðum okkar, í samgönguframkvæmdum, í innviðum ferðaþjónustunnar, stuðningi við skapandi, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka svörin.", "label": "correct"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því kemur og þá er mikið sagt fyrir Mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka undantekningum.", "label": "incorrect"}
{"text": "Já, við deilum þeirri draumsýn að vilja fella þessa stjórn sem fyrst og helst við boðum til kosninga sem allra fyrst til að fella hana.", "label": "incorrect"}
{"text": "Ég og hv. þm. Marshall Róbert áttum hér ágæta umræðu fyrir tveimur eða þremur dögum, eða svo, um tillögu um uppbyggingu vega á hálendinu, og ræddum þar ástandið.", "label": "incorrect"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendu hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að fara í önnur úrræði, sem kosta, þurfi viðkomandi að afla sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "correct"}
{"text": "Nei, var hann það ekki.", "label": "incorrect"}
{"text": "Við áttum fulltrúa í sáttanefndinni og hann lagði sitt af mörkum, fyrrverandi Sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "incorrect"}
{"text": "Herra forseti Það eru mörg slagorðin búin að vera í þessari umræðu.", "label": "incorrect"}
{"text": "Endanlega varð ljóst fyrr í þessum mánuði að Þjálfarinn, Lars Lagerbäck, hættir eftir mótið.", "label": "incorrect"}
{"text": "Við eigum ekki að loka á að við erum með mismunandi samfélags- og fjölskyldu munstur og við verðum einfaldlega að komar til móts við þarfir þeirra einstaklinga sem fyrir eru.", "label": "incorrect"}
{"text": "Það er ljóst að fyrirvarar þessara Ráðherra standa.", "label": "incorrect"}
{"text": "Fimm af þeim karlkylfingum sem sigruðu í 2. deild Evrópumótsins í síðustu viku eru með og sömuleiðis kvennalandsliðið sem lék á Evrópumótinu á Urriðavelli í síðustu viku.", "label": "correct"}
{"text": "Er þannig miðað við að Alþingi fjallað ekki afstöðu til annarra virkjunarkosta en þeirra sem verkefnisstjórnin hefur taki um.", "label": "incorrect"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandi áherslur á uppbyggingu, nýsköpun og fjárfestingar í almennu atvinnulífi.", "label": "correct"}
{"text": "Hv. þm. Össur skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "incorrect"}
{"text": "Við bíðum dálítið eftir því að sjá á spil hæstv. ríkisstjórnar, ekki bara í þessu Tilviki heldur mörgum öðrum.", "label": "incorrect"}
{"text": "„ Þessi verðlaun í kvöld staðfesta að ég er komin til að vera að þetta hafi ekki bara eitt gott sund sem ég náði í fyrrakvöld.", "label": "incorrect"}
{"text": "Herra máli. Það má enginn skilja orð mín svo að ég sé á nokkurn hátt að leggjast gegn þessu forseti.", "label": "incorrect"}
{"text": "Ég mun áfram óska eftir því að vera á ræðulistanum á hér eftir.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður velti því aðeins fyrir sér hvað fundust að baki þessari framgöngu hér og mér byggi það áhugaverðar hugleiðingar.", "label": "incorrect"}
{"text": "Nei, hann var það ekki.", "label": "correct"}
{"text": "Mér sýnist Neytendastofa ekki taka við öllum réttindum eða störfum talsmanns neytenda.", "label": "correct"}
{"text": "sem er að bíða þess að verða?", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "correct"}
{"text": "En mér finnst mikilvægt að halda þeirri umræðu á lofti.", "label": "correct"}
{"text": "Hvað þarf margar Manneskjur í það?", "label": "incorrect"}
{"text": "Ég tel að við ættum að lítar á þjóðareignir í sama skilningi og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við sjáum lýðræðið þegar kemur að sjálfsákvörðunarrétti einstaklings.", "label": "incorrect"}
{"text": "Þetta er besti tími sem Bryndís hefur nokkurn tímann synt á í greininni.", "label": "correct"}
{"text": "Við erum sammála um það og við sjáum það öll að það er til nóg af peningum.", "label": "correct"}
{"text": "Ég skal vera með í þeim hópi varðandi bankaskattinn.", "label": "correct"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "correct"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "correct"}
{"text": "Við vorum að ræða um hvort við fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "correct"}
{"text": "Eigum við ekki að láta á það reyna, láta menn njóta vafans?", "label": "correct"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignaverði var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignamarkaðurinn áður.", "label": "incorrect"}
{"text": "Svo er það dæmið stóra.", "label": "incorrect"}
{"text": "Og ég vildi að ég gæti spilað með honum fyrir staðan líka en auðvitað er það ekki félagslið þannig að við bara njótum þess að spila með hvor öðrum.", "label": "incorrect"}
{"text": "Við bíðum dálítið eftir því að sjá á spil hæstv. ríkisstjórnar, ekki bara í þessu tilviki heldur mörgum öðrum.", "label": "correct"}
{"text": "Gripið fram í: Jú", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem varðandi að hittast í tengslum við kjarasamninga átti samgönguframkvæmdir hist?", "label": "incorrect"}
{"text": "1,7 milljarðar manna munu aðgang hafa að leiknum á síðu Rooneys og Manchester United á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkja.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú við vitum að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "incorrect"}
{"text": "Þá á Bolt heimsmetin greinunum í þremur.", "label": "incorrect"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum fyrir bikarkeppninnar Selfossi í vikunni.", "label": "incorrect"}
{"text": "Ég skal vera með í þeim hópi bankaskattinn.", "label": "incorrect"}
{"text": "Við ætluðum að henni breyta.", "label": "incorrect"}
{"text": "Þau eru á hráu sniði og það einmitt gert svo mikið traust vegna þess að þá getur fólk vekur hvað sem það vill með þau.", "label": "incorrect"}
{"text": "Óðinn EM lágmarkið, sem er 19,75 m en lágmarkið fyrir Ólympíuleikana í kúluvarpi karla er 20,50 m.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. Pétri þm. H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Mér finnst rökum hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim málflutningur sem hér voru tíunduð.", "label": "incorrect"}
{"text": "mótinu í sama aldurshópi hafnaði í þriðja sæti á Kvennalandsliðið.", "label": "incorrect"}
{"text": "Það er sennilega annað lægsta hlutfall á Norðurlöndunum.", "label": "correct"}
{"text": "Belgíska karlalandsliðið er það besta í heimi í dag ef marka styrkleikalista Alþjóða knattspyrnusambandsins, FIFA.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil þakka hv. þingmanni fyrir ágæta ræðu og sérstaklega fyrir að glíma aðeins við stóru drættina í þessari mynd og rifja upp aðstæðurnar eins og þær voru hér 2008 2009, og Spurningu um aðferðafræði.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum málum vegna þess að menn hafa viðurkennt, og í raun viðurkenna það allir sem til þekkjar, að ástandið er ekki gott eins og það er.", "label": "incorrect"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "correct"}
{"text": "Ég ætla bara sjá að til með það hvernig ég greiði atkvæði.", "label": "incorrect"}
{"text": "Við getum alltaf fjallað um það hvaða samgönguframkvæmdir eru Forseti hringi. arðbærar og hverjar eru nauðsynlegar og hverjar ekki.", "label": "incorrect"}
{"text": "Ég það vissi ekki fyrr en núna, þegar ég stóð hér til hliðar í þessari umræðu, að það væri einhver sérstök skömm að því.", "label": "incorrect"}
{"text": "Og til hvers er þá farið af Stað?", "label": "incorrect"}
{"text": "Ég veit ekki nákvæmlega hvað þeim gekk til þegar þau sögður sig frá þessari vinnu.", "label": "incorrect"}
{"text": "Frú forseti. Við algjörlega erum sammála um það.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á árangur hefur minnkað ótrúlega mikið frá hruni og í raun og veru kemur verulega á óvart að sjá slíkan ríkissjóði miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "incorrect"}
{"text": "Hvað þarf margar Manneskjur í það?", "label": "incorrect"}
{"text": "Við þurfum borga að skuldir okkar.", "label": "incorrect"}
{"text": "Við þekkjum það í.", "label": "incorrect"}
{"text": "Það er ekki það sem.", "label": "incorrect"}
{"text": "En þetta er í fyrsta sinn sem ég syndi þessa grein á stórmóti og bætti mig.", "label": "correct"}
{"text": "„ Já ég er nú að vona það, Ari getur nú alveg tekið 200, svo er annar strákur, Kolbeinn, sem er farinn að höggva nærri, mér er orðið illt í hælunum eins og ég sagði.", "label": "correct"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnur KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "incorrect"}
{"text": "Ég sagði hér í gær og get endurtekið það að ég lít svo á og hef þannig lært réttinn í þessum efnum að þar með sé það orðin embættisskylda þess fjármálaráðherra sem leggur fjáraukalagafrumvarp næsta haust Forseti hringir. að leggja aukafjárveitinguna til við Alþingi, en Alþingi getur eftir atvikum hafnað henni Forseti hringir.", "label": "incorrect"}
{"text": "Enn fremur minnist hv. ástandið á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að þingmaður er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Ég sel það ekki dýrara en ég keypti það en það er bara eitt dæmi um að við vitum ekki einu sinni nákvæmlega hvaða upplýsingar við viljum til að leysa nákvæmlega hvaða Markmið en ég hef það eftir þeirri nefnd.", "label": "incorrect"}
{"text": "Það hlýtur að vera Staðreynd.", "label": "incorrect"}
{"text": "Guðmundur sem keppti á fyrir EM tveimur árum hefur ekki enn náð lágmarkinu fyrir EM í júlí, en það er 79,00 m.", "label": "incorrect"}
{"text": "Við hófum fyrsta Hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Þess vegna skil ég ekki alltaf alveg þessa lógík hjá svokölluðum hægri mönnum að lækkar skatta eins og það séu trúarbrögð frekar en spurning um hvað sé skynsamlegast.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var keppni í reipitogi til dæmis við.", "label": "incorrect"}
{"text": "Herra hátt. Það má enginn skilja orð mín svo að ég sé á nokkurn forseti að leggjast gegn þessu máli.", "label": "incorrect"}
{"text": "Ég er sammála þar, við þurfum bjartsýni, við þurfum von.", "label": "correct"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í Meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta ári þar á eftir því að náttúruhamfarirnar á Íslandi í apríl og í framhaldinu 2010 ætli þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "incorrect"}
{"text": "Hv. þingmaður segir: Þetta rímar ekki við upplifun þingmannsins og þá sérstaklega hvað varðar upphaf málsins, það er frá síðasta ári, að efnt hafi verið til þjóðfundar að tillögu okkar sjálfstæðismanna.", "label": "correct"}
{"text": "Þær voru þrjár, er það ekki", "label": "incorrect"}
{"text": "Ég mun áfram óska eftir því að vera á ræðulistanum hér á eftir.", "label": "correct"}
{"text": "Um þetta má allt saman til dæmis lesa í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að duga, meira annars í ljósi þess árangurs sem þá hafði þegar gert, og þótti mörgum nógu harkalegt það sem náðst hafði verið.", "label": "incorrect"}
{"text": "Hvað þykir þingmanninum um þá ríkisstjórnarinnar gjörð?", "label": "incorrect"}
{"text": "Fyrirspurn mín beinist að þeim andmælum sem hefur verið hreyft gegn málinu af hálfu til að myndar siðfræðiráðs Læknafélagsins.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fáir þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Sigurbjörnsson fylgdi íslenska karlalandsliðinu í fótbolta til Króatíu, Tékklands og Hollands í undankeppni Evrópumótsins.", "label": "incorrect"}
{"text": "Þess vegna vil ég spyrjar hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir var öðrum að ólöstuðum stjarna mótsins.", "label": "incorrect"}
{"text": "Ég vera skal með í þeim hópi varðandi bankaskattinn.", "label": "incorrect"}
{"text": "Reyndar er árið 2008 dálítið afbrigðilegt vegna þeirrar breytingar sem varð á gengi krónunnar innan þess árs og þar sem búið var að skuldbinda talsvert af framlögunum í erlendri mynt rokhækkaði hlutfallið í íslenskum krónum gagnvart landsframleiðslunni af þeim sökum, ekki vegna þess að menn tækju sérstaklega ákvarðanir um hitt.", "label": "correct"}
{"text": "Þess vegna vil ég spyrjar hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Ég hef margtekið það fram úr þessum ræðustóli að ég fagnaði því að fjárlagafrumvarpið kom fram í haust og stefnt að var hallalausum fjárlögum.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður, Frú forseti.", "label": "incorrect"}
{"text": "Hv. þingmaður um flöktið á gjaldmiðlinum og allt það.", "label": "incorrect"}
{"text": "Spurningin sem er eftir sem ég Forseti hringir. beindi til hv. þingmanns er: Hvaða mál voru uppi af hálfu þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um þetta sjónarmið?", "label": "incorrect"}
{"text": "Í kvöld heldur Íþrótta- og Ólympíusamband Íslands svo móttökuhátíð í þorpinu fyrir íslenska liðið.", "label": "correct"}
{"text": "kom Það líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "incorrect"}
{"text": "Það á til dæmis ekki að greiða niður sjúkrahúsum og verið er að leggja niður ýmsa þjónustu á sálfræðikostnað að því er virðist.", "label": "incorrect"}
{"text": "Í stærra samhengi snýst þetta líka um að haldar jafnvægi í ríkissjóði til lengri tíma, burtséð frá því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða auka útgjöld eða hvað það er.", "label": "incorrect"}
{"text": "Við erum sammála um það og við sjáum það öll að það er til nóg af Peningum.", "label": "incorrect"}
{"text": "Ég spyr Sjálfstæðisflokkinn á eignarskattur sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki móti á Íslandi áratugum saman sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "incorrect"}
{"text": "Hvað þarf margar manneskjur í það?", "label": "correct"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að auka út í sé ekki bara verið að leggja miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Herra forseti. Það má enginn skiljar orð mín svo að ég sé á nokkurn hátt að leggjast gegn þessu máli.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta starfsfólks ætti aðallega að fá hærra kaup og að það eigi ekki að þurfa að skíra það yfirvinnu.", "label": "correct"}
{"text": "Það er ljóst að fyrirvarar þessara ráðherra standa.", "label": "correct"}
{"text": "Ég vil leggja í það þann skilning að séu menn að tala um tvö þrep, að sameina lægsta þrepið og miðþrepið en viðhalda háþrepi.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var í reipitogi til dæmis bætt við.", "label": "incorrect"}
{"text": "Og ég vildi að ég gæti spilað með honum fyrir FÉLAGSLIÐ líka en auðvitað er það ekki staðan þannig að við bara njótum þess að spila með hvor öðrum.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald ríkisins og hann getur búist fullum við stuðningi mínum og alls míns þingflokks.", "label": "incorrect"}
{"text": "Mig langaði að spyrja hv. þm. Steingrím j. Sigfússon ég trúi því að hann viti mjög mikið um þetta, hefur bæði verið hér á þingi síðan sá var á barnsaldri sem hér stendur, og maður heyrir að menn hafa pælt mikið í þessu.", "label": "incorrect"}
{"text": "Ef ríkisstjórnin hefði komið með tekjutap þar sem ekki hefði verið þetta tillögur fyrir ríkið, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði komið til móts við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í samfélaginu ekki verið þau sömu.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum málum vegna þess að menn hafa viðurkennt, og í raun viðurkenna það allir sem til þekkja, að ástandið er ekki gott eins og það er.", "label": "correct"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "correct"}
{"text": "Ég sjá bara að ætla til með það hvernig ég greiði atkvæði.", "label": "incorrect"}
{"text": "Í stuttu máli, já, ég mun styðjar það heils hugar og bara þakka fyrir það.", "label": "incorrect"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að bíða tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að Samfylkingin verði að fá eitthvað táknrænt út úr þinginu á þessu þingi í staðinn fyrir að ýta með breytingarnar sem væri það eina skynsamlega.", "label": "incorrect"}
{"text": "Þeir komust allir í milliriðla, þrír komust alla leið í úrslit og einn vann til verðlauna.", "label": "correct"}
{"text": "næ Ég bara ekki af hverju fólk gerir það ekki.", "label": "incorrect"}
{"text": "Virðulegi Forseti. Ég þakka skýrt svar.", "label": "incorrect"}
{"text": "Hlusta má á pistilinn í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Þeir komust allir í milliriðla, þrír komust alla í úrslit og einn vann til verðlauna.", "label": "incorrect"}
{"text": "Sú ákvörðun var tekin af lýðræðislega kjörnu Þingi.", "label": "incorrect"}
{"text": "Hann er ánægður með hlaup Ara Braga í gær.", "label": "correct"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "incorrect"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og í raun tækifæri sem er segir í vaskinn, farið forseti Golfsambands Íslands.", "label": "incorrect"}
{"text": "Í rammaáætlun 3 átti að skoða allt, en það voru bara þessir átta virkjunarkostir sem hæstv. ráðherra hv. þingmanns handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "correct"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að heflar nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Kvennalandsliðið í sama aldurshópi í hafnaði þriðja sæti á mótinu.", "label": "incorrect"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættu hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ári.", "label": "incorrect"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Hagstofan reyndar sagði Helguvík ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Hvernig hefur þessu verið háttað í gegnum tíðina?", "label": "correct"}
{"text": "En þetta er í fyrsta sinn sem ég syndi þessa grein á Stórmóti og bætti mig.", "label": "incorrect"}
{"text": "Þess vegna lækka ég ekki alltaf alveg þessa lógík hjá svokölluðum hægri mönnum að skil skatta eins og það séu trúarbrögð frekar en spurning um hvað sé skynsamlegast.", "label": "incorrect"}
{"text": "Vandinn er sá það að er tvíþætt.", "label": "incorrect"}
{"text": "Það var einfaldlega þannig að við bjuggum hér á síðasta kjörtímabili, einkum þegar á leið, við stjórnarandstöðu sem á sér ekki fordæmi í þingsögunni.", "label": "correct"}
{"text": "var Þetta mjög pent og huggulegt, takk fyrir það.", "label": "incorrect"}
{"text": "Varðandi lán sem tekin voru fyrir 2004 og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. þingmaður segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en lánin og meira en verðlag.", "label": "correct"}
{"text": "Mér sýnist Neytendastofa ekki taka öllum við réttindum eða störfum talsmanns neytenda.", "label": "incorrect"}
{"text": "Er þannig miðað við að Alþingi takir ekki afstöðu til annarra virkjunarkosta en þeirra sem verkefnisstjórnin hefur fjallað um.", "label": "incorrect"}
{"text": "Hrafnhildur segir mjög mikilvægt fyrir sig að hafa endurtekið leikinn frá því í fyrrakvöld og komist aftur á verðlaunapall.", "label": "correct"}
{"text": "Ég oft verið pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Það er vegna þess að þetta mál er ekki nauðsynlegt til þess að kljást við skuldavanda heimilanna", "label": "incorrect"}
{"text": "Keppt verður í greinunum tíu sem voru á í Aþenu 1896 á leikunum í Ríó í ár.", "label": "incorrect"}
{"text": "Þrír Íslendingar verða því í eldlínunni á EM í kvöld í sundi.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í gang á nýjan leik.", "label": "correct"}
{"text": "Það dofnar að sjálfsögðu miðjuhópnum til góða, en það kemur yfir ávinningnum eftir því sem ofar kemur.", "label": "incorrect"}
{"text": "Endanlega hættir ljóst fyrr í þessum mánuði að þjálfarinn, Lars Lagerbäck, varð eftir mótið.", "label": "incorrect"}
{"text": "Það eru ekki allir sem eiga í áfengi með erfiðleikum, raunar fæstir.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræðar fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "incorrect"}
{"text": "Ef menn segja að það skipti strandveiðar til að auka enn frekar máli allt það sem við sjálfstæðismenn sögðum varðandi strandveiðar er rétt; það hefur sýnt sig að aukinn þrýstingur er að sá kvóti verði aukinn, ekki síst til þeirra einstaklinga sem hafa selt sig út úr greininni.", "label": "incorrect"}
{"text": "Ég tel að það sé mikilvægt að farið verði gaumgæfilega yfir þá jafnréttisáætlun sem byggir á lögunum frá 2008 þannig að við getum sameinast um það, þingheimur, að stuðla áfram að viðgangi og eflingu jafnréttismála hér á landi.", "label": "correct"}
{"text": "Ef ríkisstjórnin hefði komið með tillögur þar sem ekki hefði verið þetta tekjutap fyrir ríkið, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði komið til móts við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í samfélaginu ekki verið þau sömu.", "label": "correct"}
{"text": "Virðulegi forseti. þakka hv. þingmanni fyrir spurninguna.", "label": "incorrect"}
{"text": "Vandinn er sá það er tvíþætt.", "label": "incorrect"}
{"text": "VBj: Nei, ég var að hringir hvort Forseti spyrja.", "label": "incorrect"}
{"text": "Við getum alltaf fjallað um það hvaða samgönguframkvæmdir eru Forseti hringir. arðbærar og hverjar eru nauðsynlegar og hverjar ekki.", "label": "correct"}
{"text": "Þrír íslendingar verða því í eldlínunni á EM í sundi í kvöld.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil þakkar hv. þingmanni fyrir ágæta ræðu og sérstaklega fyrir að glíma aðeins við stóru drættina í þessari mynd og rifja upp aðstæðurnar eins og þær voru hér 2008 2009, og spurningu um aðferðafræði.", "label": "incorrect"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að ýta tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að Samfylkingin verði að fá eitthvað táknrænt út úr þinginu á þessu þingi í staðinn fyrir að bíða með breytingarnar sem væri það eina skynsamlega.", "label": "correct"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar málefni fatlaðra voru færð yfir og ríkið færði yfir 1,2 prósentustig sem jók auðvitað þennan halla og kostnað ríkisins við að bæta upp fullt útsvar.", "label": "correct"}
{"text": "Hér er formaður velferðarnefndar að ræða fjárlög ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlustar á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "correct"}
{"text": "Ég er greinilega í mjög góðu formi og er að sýna það, “ sagði Hrafnhildur sem segir bronsverðlaunin í skipta kvöld sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "incorrect"}
{"text": "Ég er í greinilega mjög góðu formi og er að sýna það, “ sagði Hrafnhildur sem segir bronsverðlaunin í kvöld skipta sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "incorrect"}
{"text": "Það mál finnst mér að við eigum að takar út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "incorrect"}
{"text": "Svo skila menn samsettum reikningi, og hvar ímyndið þið ykkur að látið sé líta út fyrir að Aðalverðið liggi?", "label": "incorrect"}
{"text": "hefur Hvernig þessu verið háttað í gegnum tíðina?", "label": "incorrect"}
{"text": "Ég held að ekki sé hægt ganga of langt þegar að því kemur og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka undantekningum.", "label": "incorrect"}
{"text": "úrslitaleikina sem dæmdu Dómararnir fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "incorrect"}
{"text": "Frakkar eru þar með treysta í undanúrslit og Íslendingar þurfa að komnir á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "incorrect"}
{"text": "Herra forseti. Af því að við komi aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram ræddum sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "incorrect"}
{"text": "Við náum, við heyjum heyinu inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "incorrect"}
{"text": "Þess vegna spyr ég, eðlilega: Hvað hafa menn verið að gera þessi tvö Ár ef ekki er meira kjöt á beinunum en raun ber vitni?", "label": "incorrect"}
{"text": "Getur hv. þingmaður átt um þær umræður sem hafa upplýst sér stað innan samgöngunefndar?", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður frú, forseti.", "label": "incorrect"}
{"text": "Næsti leikur er á heimavelli Gróttu á SELTJARNARNESI og því er útlitið dökkt fyrir Framkonur.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun be vitni.", "label": "incorrect"}
{"text": "Ég hef margtekið það fram úr þessum ræðustóli að ég fagnaðir því að fjárlagafrumvarpið kom fram í haust og stefnt var að hallalausum fjárlögum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég biðst forláts á því að hafa ekki verið mjög nákvæmur en það var þess vegna að mig langaði til að leiða umræðuna yfir í eitthvað aðeins lausnamiðaðra, með fullri virðingu og þótt ég taki undir ræðu hv. þingmanns sem hann hélt áðan, a.m.k. það sem ég man eftir.", "label": "incorrect"}
{"text": "Ég ætla bara að greiði til með það hvernig ég sjá atkvæði.", "label": "incorrect"}
{"text": "Óðinn nálgast Em lágmarkið, sem er 19,75 m en lágmarkið fyrir Ólympíuleikana í kúluvarpi karla er 20,50 m.", "label": "incorrect"}
{"text": "Ég vil bara þakka hv. þingmanni fyrir að taka þátt í umræðunni.", "label": "correct"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "correct"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum hér í og hvers vegna við erum að funda langt fram á kvöld í gær, hvers vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í sjónvarpinu eða á netinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiða umræðuna.", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Það var meðal annars og ekki síst gert vegna Gripið þess fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "incorrect"}
{"text": "Ég er hlynntur því að ríkið fari í þá vinnu að reyna að finna út því hvernig í ósköpunum þessi króna eigi að ganga hérna vegna þess að klárlega gengur hún ekki með klassískum kenningum, svo mikið er víst.", "label": "incorrect"}
{"text": "Það er sennilega annað lægsta hlutfall Norðurlöndunum.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "correct"}
{"text": "Það er hægt að gagnrýna hann en hann var samt tilraun til þess að koma til móts við helstu gagnrýnisraddirnar.", "label": "correct"}
{"text": "Þá sé ég ekki að Neytendastofa geti gert eftir sömu gögnum og talsmanni neytenda er sérstaklega kallað kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber bak minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á fjárfesting í þessum efnum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "Ég held að það sé til mikils að vinna að við reynum að forðar ríkinu frá rekstrinum í sjávarútvegi til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins og á sviði velferðarmála.", "label": "incorrect"}
{"text": "Belgíska knattspyrnusambandið hefur aflýst æfingu A-landsliðs karla sem fyrirhuguð var í dag vegna hryðjuverkaárásana í.", "label": "incorrect"}
{"text": "Pistillinn var fyrst fluttu á Sportrásinni á Rás 2, mánudagskvöldið 25. júlí 2016.", "label": "incorrect"}
{"text": "Þórir Þorbjarnarson úr KR fór á kostum og skoraði stig 33.", "label": "incorrect"}
{"text": "Þórir Þorbjarnarson úr KR fór á kostum og skoraði 33 stig.", "label": "correct"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því kemur og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka undantekningum.", "label": "correct"}
{"text": "Mér sýnist heimavinnu og þeir sem að málinu standa hafa unnið sína þingmaðurinn vel.", "label": "incorrect"}
{"text": "Mig langaði að spyrja hv. J. Steingrím þm. Sigfússon ég trúi því að hann viti mjög mikið um þetta, hefur bæði verið hér á þingi síðan sá var á barnsaldri sem hér stendur, og maður heyrir að menn hafa pælt mikið í þessu.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega ræðu og nokkuð aðra ræðu en við höfum heyrt af hálfu framsóknarmanna hér í dag.", "label": "incorrect"}
{"text": "er Það ljóst að fyrirvarar þessara ráðherra standa.", "label": "incorrect"}
{"text": "Enn fremur hanna hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að minnist lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Þar fæ það tækifæri til að æfa með þeim bestu í heiminum og aðbúnaður er sömuleiðis eins og hann gerist bestur.", "label": "incorrect"}
{"text": "Fyrsti leikur Íslands er gegn Úkraínu ytra 5. september.", "label": "correct"}
{"text": "Það er Forseti hringir. eðlilega hlutirnir á ýmsu hjá okkur þegar ungæðisbragur eru rétt að byggjast upp.", "label": "incorrect"}
{"text": "Þess vegna skil ég ekki alltaf alveg þessa lógík hjá svokölluðum hægri mönnum að lækkar skatta eins og það séu trúarbrögð frekar en spurning um hvað sé skynsamlegast.", "label": "incorrect"}
{"text": "Danski framherjinn eyjamenn Maigaard skoraði sigurmark leiksins fyrir Mikkel á 56. mínútu.", "label": "incorrect"}
{"text": "Við vorum að fengjum um hvort við ræða inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "incorrect"}
{"text": "Nei hann var það ekki.", "label": "incorrect"}
{"text": "Danski framherjinn Mikkel Maigaard skoraði leiksins fyrir eyjamenn á 56. mínútu.", "label": "incorrect"}
{"text": "Líklegasta mat á ríkisins, þeim hluta sem lenti á ríkinu í þessari aðgerð, er stærðargráðan 2 til 3 milljarðar kr. 2,5 til 4.", "label": "incorrect"}
{"text": "í sama aldurshópi hafnaði í þriðja sæti á mótinu.", "label": "incorrect"}
{"text": "Með það í huga kemur alveg til greina að ræða breytingartillögur að því að lýðræðisvæðar þetta frumvarp, að sjálfsögðu, með þetta frumvarp og öll frumvörp, það má vera alveg skýrt.", "label": "incorrect"}
{"text": "Í virkjunarkostir 3 átti að skoða allt, en það voru bara þessir átta rammaáætlun sem hæstv. ráðherra hv. þingmanns handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "incorrect"}
{"text": "Hún er hérna, hún er hérna í pontunni að reyna að stoppa ágang á friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "correct"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að kosta í önnur úrræði, sem fara, þurfi viðkomandi að afla sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "incorrect"}
{"text": "Það er vegna þess að þetta mál er ekki nauðsynlegt til þess að kljást við skuldavanda heimilanna.", "label": "correct"}
{"text": "Hún varð önnur í sínum riðli og synti á tímanum 1:07,99 mín. en Íslandsmet hennar í greininni er 1:06,87 mín.„ Ég er ánægð með þetta sund.", "label": "correct"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt finnst frá því hvað okkur séð um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "incorrect"}
{"text": "Ég hef fulla trú á því að þegar maður starir inn í eigi svartnættið maður samt að halda áfram með þá litlu von sem maður hefur.", "label": "incorrect"}
{"text": "Mér hefur aldrei þótt ástæða til að bæta yfir því og furða mig í raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40 <percent/> eða 46 <percent/> þegar það er þó með nógu miklar tekjur til þess að grenja það upp.", "label": "incorrect"}
{"text": "Við þurfum að borga Skuldir okkar.", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka Ég spurningarnar.", "label": "incorrect"}
{"text": "Frú forseti. að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Í því virkja ekkert endilega að felst meira.", "label": "incorrect"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "correct"}
{"text": "Þar fær það tækifæri til að æfa með þeim bestu í heiminum og aðbúnaður sömuleiðis er eins og hann gerist bestur.", "label": "incorrect"}
{"text": "Líklegasta mat á þætti ríkisins, þeim hluta sem lenti á ríkinu í þessari aðgerð, er stærðargráðan 2 til 3 Milljarðar kr. 2,5 til 4.", "label": "incorrect"}
{"text": "Það rímar svo sem við talið um reglusetninguna, að afnemar hana, koma hjólum atvinnulífsins í gang, komast áfram eins og menn tala mikið um, sem virðist því miður vera gamla hugsunin, stóriðjukeyrsluhugsunin, að sullast bara áfram með eitthvað slíkt.", "label": "incorrect"}
{"text": "Þetta á að endurspegla raunkostnað því að allt sem ekki gerir það og er umfram það hvar sem það er í gjaldtöku af þessu tagi er undir fölsku flaggi, þá er það Forseti hringir. skattur en ekki þjónustugjöld eða kostnaðargjöld.", "label": "correct"}
{"text": "er allt gott og blessað með það að styðja við byggðir.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun og veru kemur verulega á óvart að sjá slíkan árangur miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "correct"}
{"text": "Ég er hlynntur því að ríkið fari í þá vinnu að reyna að finna út úr því hvernig í ósköpunum þessi króna eigi að ganga hérna vegna þess að klárlega gengur hún ekki með klassískum kenningum, svo mikið er víst.", "label": "correct"}
{"text": "Virðulegi ræðuna. Ég þakka hv. þm. Pétri H. Blöndal fyrir forseti, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "incorrect"}
{"text": "Ég vil leggja í það þann skilning að menn séu að tala um tvö þrep, að viðhalda lægsta þrepið og miðþrepið en sameina háþrepi.", "label": "incorrect"}
{"text": "Magnús Sigurbjörnsson fylgdi íslenska karlalandsliðinu í fótbolta til Króatíu, Tékklands og Hollands í undankeppni Evrópumótsins.", "label": "correct"}
{"text": "Það rímar svo sem við Talið um reglusetninguna, að afnema hana, koma hjólum atvinnulífsins í gang, komast áfram eins og menn tala mikið um, sem virðist því miður vera gamla hugsunin, stóriðjukeyrsluhugsunin, að sullast bara áfram með eitthvað slíkt.", "label": "incorrect"}
{"text": "Belgíska knattspyrnusambandið hefur aflýst æfingu A-landsliðs dag sem fyrirhuguð var í karla vegna hryðjuverkaárásana í Brüssel.", "label": "incorrect"}
{"text": "Virðulegi spurningarnar. Ég þakka forseti.", "label": "incorrect"}
{"text": "Nánara yfirlit yfir feril Axels má sjá hér.", "label": "correct"}
{"text": "Það kemur að sjálfsögðu Miðjuhópnum til góða, en það dofnar yfir ávinningnum eftir því sem ofar kemur.", "label": "incorrect"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar málefni fatlaðra voru færð yfir og ríkið færði yfir 1,2 prósentustig sem auðvitað jók þennan halla og kostnað ríkisins við að bæta upp fullt útsvar.", "label": "incorrect"}
{"text": "Hér er formaður velferðarnefndar að ræða fjárlög ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlusta á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "correct"}
{"text": "Ég vil bara hv. þingmanni fyrir að taka þátt í umræðunni.", "label": "incorrect"}
{"text": "Þar sem vann KR fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "incorrect"}
{"text": "Körfuknattleikssamband EM kynnti í morgun 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni Íslands 2017.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara núgildandi stjórnarskrá.", "label": "incorrect"}
{"text": "Með það í huga kemur alveg til greina að ræða breytingartillögur að því að lýðræðisvæða þetta frumvarp, að sjálfsögðu, með þetta frumvarp og öll frumvörp, það má vera alveg skýrt.", "label": "correct"}
{"text": "Knattspyrnusamband Íslands hefur ákveðið að færa leiki 8 liða úrslitum bikarkeppni karla í fótbolta sem átti að spila klukkan fjögur á sunnudag vegna leiks Íslands og Frakklands í 8 liða úrslitum EM.", "label": "incorrect"}
{"text": "Ég tel að við ættum að líta á þjóðareignir í sama lýðræðið og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við sjáum skilningi þegar kemur að sjálfsákvörðunarrétti einstaklings.", "label": "incorrect"}
{"text": "Um þetta má allt saman til dæmis í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að duga, meira annars í ljósi þess árangurs sem þá hafði þegar náðst, og þótti mörgum nógu harkalegt það sem gert hafði verið.", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "incorrect"}
{"text": "Varðandi hitt vonast ég til þess, og vil segja það fyrir framan þingheim, að við tökum þá nálgun sem hv. þm. Ragnheiður Elín Árnadóttir hefur lagt áherslu á, að hér verði þverpólitísk samstaða í þessu máli, að við vinnum málið vel og fáum fólk til að skilja af hverju við viljum vera forgöngumenn í þessu máli þannig að aðrar Norðurlandaþjóðir verði síðan sporgöngumenn hvað þetta Mál varðar.", "label": "incorrect"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gerar þar varðandi jarðstrengi og annað.", "label": "incorrect"}
{"text": "Það á til dæmis ekki að greiða niður sálfræðikostnað og verið er að leggja niður ýmsa þjónustu á sjúkrahúsum að því er virðist.", "label": "correct"}
{"text": "Það er það ævintýralega sem er lagt til við Alþingi eftir heildarendurskoðun á afar mikilvægum málaflokki með margra ára aðdraganda.", "label": "correct"}
{"text": "Það á til dæmis ekki að greiða niður Sálfræðikostnað og verið er að leggja niður ýmsa þjónustu á sjúkrahúsum að því er virðist.", "label": "incorrect"}
{"text": "Fimm af þeim karlkylfingum sem sigruðu í 2. deild Evrópumótinu í síðustu viku eru með og sömuleiðis kvennalandsliðið sem lék á Evrópumótsins á Urriðavelli í síðustu viku.", "label": "incorrect"}
{"text": "Ef menn segja að það skipti máli til að auka enn frekar strandveiðar allt það sem við sjálfstæðismenn sögðum varðandi strandveiðar er rétt það; hefur sýnt sig að aukinn þrýstingur er að sá kvóti verði aukinn, ekki síst til þeirra einstaklinga sem hafa selt sig út úr greininni.", "label": "incorrect"}
{"text": "Við getum alltaf fjallað um það hvaða samgönguframkvæmdir eru Forseti hringi. arðbærar og hverjar eru nauðsynlegar og hverjar ekki.", "label": "incorrect"}
{"text": "VBj: Nei, ég var að spyrja hvort Forseti hringir.", "label": "correct"}
{"text": "Þá á Bolt heimsmetin í greinunum þremur.", "label": "correct"}
{"text": "Ég biðst AFSÖKUNAR á því að hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir stjórn Hareide.", "label": "correct"}
{"text": "forseti Frú. Rétt skal vera rétt.", "label": "incorrect"}
{"text": "Það er ástæðulaust að vera kalla sömu aðila inn á fundi beggja nefndanna, það væri algjört rugl.", "label": "incorrect"}
{"text": "Þær eru kannski allt frá því sem við erum að hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "incorrect"}
{"text": "Þá á Bolt heimsmetin í greinunum. þremur", "label": "incorrect"}
{"text": "Mér hefur aldrei þótt ástæða til að grenja yfir því og furða mig í raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40<percent/> eða 46<percent/> þegar það er þó með nógu miklar tekjur til þess að bæta það upp.", "label": "correct"}
{"text": "Ég held að það sé til mikils að vinna að við reynum að forða ríkinu frá sjávarútvegi í rekstrinum til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins og á sviði velferðarmála.", "label": "incorrect"}
{"text": "Þetta á að endurspegla raunkostnað því að allt sem ekki gerir það og er umfram það hvar sem það er í Forseti af þessu tagi er undir fölsku flaggi, þá er það gjaldtöku hringir. skattur en ekki þjónustugjöld eða kostnaðargjöld.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því", "label": "incorrect"}
{"text": "Mér sýnist þingmaðurinn og þeir sem að heimavinnu standa hafa unnið sína málinu vel.", "label": "incorrect"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringi. skjalfestum gögnum við betra tækifæri.", "label": "incorrect"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að fara í önnur úrræði, sem kosta, þurfi viðkomandi að aflar sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "incorrect"}
{"text": "Mig langaði að spyrja hv. þm. Steingrím J. Sigfússon ég trúi því að hann viti mjög mikið um þetta, hefur bæði verið hér á þingi síðan sá var á BARNSALDRI sem hér stendur, og maður heyrir að menn hafa pælt mikið í þessu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni, formanni efnahags- og viðskiptanefndar, fyrir svörin eða fyrir að bregðast við og koma með athugasemdir sínar og það er vel.", "label": "correct"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "correct"}
{"text": "Pistillinn var fyrst fluttur á Sportrásinni á Rás 2, mánudagskvöldið 25. júlí 2016.", "label": "correct"}
{"text": "Ég sel það ekki dýrara en ég keypti það en það er bara eitt dæmi um að við vitum ekki einu sinni nákvæmlega hvaða upplýsingar við viljum til að leysa nákvæmlega hvaða markmið en ég hef það eftir þeirri nefnd.", "label": "correct"}
{"text": "Við áttum fulltrúa í sáttanefndinni og hann lagðir sitt af mörkum, fyrrverandi sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "incorrect"}
{"text": "Sú ákvörðun var tekin af lýðræðislega kjörnu þingi.", "label": "correct"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar varðandi jarðstrengi og annað.", "label": "correct"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem hittast að átti í tengslum við kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "incorrect"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta ári þar á eftir því að náttúruhamfarirnar á Íslandi í apríl og í framhaldinu 2010 ætlir þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "incorrect"}
{"text": "Það var einfaldlega þannig að við bjuggum hér á síðasta þingsögunni, einkum þegar á leið, við stjórnarandstöðu sem á sér ekki fordæmi í kjörtímabili.", "label": "incorrect"}
{"text": "er Það ástæðulaust að vera að kalla sömu aðila inn á fundi beggja nefndanna, það væri algjört rugl.", "label": "incorrect"}
{"text": "Nánara yfirlit yfir feril má sjá hér.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta starfsfólks ætti aðallega að fá hærra kaup að það eigi ekki að þurfa að skíra það yfirvinnu.", "label": "incorrect"}
{"text": "Hvað gera þá að átti?", "label": "incorrect"}
{"text": "Við fara að þurfum í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Ég held að það sé alveg satt að kerfið er ekki með það mikinn mótþróa þegar allt til alls.", "label": "incorrect"}
{"text": "Ég er því sammála en þá fer ég einmitt að veltar fyrir mér langtímafjárfestingum.", "label": "incorrect"}
{"text": "Spurningin sem er eftir sem ég forseti hringir. beindi til hv. þingmanns er: Hvaða sjónarmið voru uppi af hálfu þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um þetta mál?", "label": "incorrect"}
{"text": "Þetta er besti tími sem Bryndís nokkurn hefur tímann synt á í greininni.", "label": "incorrect"}
{"text": "Ég tel að það sé mikilvægt að byggir verði gaumgæfilega yfir þá jafnréttisáætlun sem farið á lögunum frá 2008 þannig að við getum sameinast um það, þingheimur, að stuðla áfram að viðgangi og eflingu jafnréttismála hér á landi.", "label": "incorrect"}
{"text": "Ég næ bara ekki hverju af fólk gerir það ekki.", "label": "incorrect"}
{"text": "Á Heimasíðu danska félagsins er Ómari Inga lýst sem miklu efni og er haft eftir Erik Veje þjálfara liðsins að hann geri mikla væntingar til þessa nýja liðsmanns.", "label": "incorrect"}
{"text": "Það rímar svo sem við talið um reglusetninguna, að afnema hana, koma hjólum atvinnulífsins í gang, komast áfram eins og menn tala mikið um, sem virðist því miður vera gamla Hugsunin, stóriðjukeyrsluhugsunin, að sullast bara áfram með eitthvað slíkt.", "label": "incorrect"}
{"text": "Svo skila aðalverðið samsettum reikningi, og hvar ímyndið þið ykkur að látið sé líta út fyrir að menn liggi?", "label": "incorrect"}
{"text": "Í stærra samhengi snýst þetta líka um að halda jafnvægi í ríkissjóði til lengri tíma, burtséð frá því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða aukar útgjöld eða hvað það er.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. fyrir þessar upplýsingar.", "label": "incorrect"}
{"text": "Ég kalla það hömlun og vona að það móðgist enginn úti í þjóðfélaginu þó að ég segi það að menn skuli ekki einu sinni geta velt því fyrir sér.", "label": "correct"}
{"text": "frú forseti. Við erum algjörlega sammála um það.", "label": "incorrect"}
{"text": "Það þarf ekki alltaf greiningartæki til þess að sjá hvað er helsta vinnuafl Ríkisins, til að mynda á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "incorrect"}
{"text": "Það er Forseti hringir. eðlilega ungæðisbragur á ýmsu hjá okkur þegar hlutirnir eru rétt að byggjast upp.", "label": "correct"}
{"text": "Ég hef oft verið pínu hrædd þetta við.", "label": "incorrect"}
{"text": "Spurningin sem er eftir sem ég Forseti hringir. beindi til hv. þingmanns er: Hvaða sjónarmið voru uppi af hálfu þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um mál þetta?", "label": "incorrect"}
{"text": "Þá ég sé ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Við erum sammála um það og við sjáum það öll að það er til nóg af PENINGUM.", "label": "incorrect"}
{"text": "Ég vil leggja í það þann skilning að menn séu að tala um tvö Þrep, að sameina lægsta þrepið og miðþrepið en viðhalda háþrepi.", "label": "incorrect"}
{"text": "Ég veit ekki nákvæmlega hvað þeim gekk til þegar þau sögður sig frá þessari vinnu.", "label": "incorrect"}
{"text": "Pistillinn var fyrst fluttu á Sportrásinni á Rás 2, mánudagskvöldið 25. júlí 2016.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það meira er álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "incorrect"}
{"text": "Magnús Sigurbjörnsson fylgdi íslenska karlalandsliðinu fótbolta til Króatíu, Tékklands og Hollands í undankeppni Evrópumótsins.", "label": "incorrect"}
{"text": "Varðandi lán sem tekin voru fyrir 2004 og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. þingmaður segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en og lánin meira en verðlag.", "label": "incorrect"}
{"text": "Ef ríkisstjórnin hefði komið með tillögur þar sem ekki hefði verið þetta tekjutap fyrir móts, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði komið til ríkið við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í samfélaginu ekki verið þau sömu.", "label": "incorrect"}
{"text": "Þær eru öðruvísi en annars staðar, en þeim verður að mæta.", "label": "correct"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við í Dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "incorrect"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum hér í og hvers vegna við erum að funda langt fram á kvöld í gær, hvers vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í sjónvarpinu eða á netinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiðar umræðuna.", "label": "incorrect"}
{"text": "Þetta er ógegnsæi og þetta lyktar af Sérhagsmunum.", "label": "incorrect"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu í handbolta verðar án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "incorrect"}
{"text": "Þeir komust allir í milliriðla, þrír vann alla leið í úrslit og einn komust til verðlauna.", "label": "incorrect"}
{"text": "Þær eru öðruvísi en annars staðar, en þeim verður að. mæta", "label": "incorrect"}
{"text": "Þrír íslendingar verða því í eldlínunni á EM í sundi í kvöld.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka ræðuna.", "label": "correct"}
{"text": "það í huga kemur alveg til greina að ræða breytingartillögur að því að lýðræðisvæða þetta frumvarp, að sjálfsögðu, með þetta frumvarp og öll frumvörp, það má vera alveg skýrt.", "label": "incorrect"}
{"text": "Ég kalla það hömlun og vonar að það móðgist enginn úti í þjóðfélaginu þó að ég segi það að menn skuli ekki einu sinni geta velt því fyrir sér.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður, frú forseti.", "label": "correct"}
{"text": "Körfuknattleikssamband Íslands kynnti morgun í 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni EM 2017.", "label": "incorrect"}
{"text": "Hér er formaður velferðarnefndar að ræða fjárlög ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlustar á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "incorrect"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að fólk velji sér endilega land bara út frá kostnaði á fari og gistingu?", "label": "correct"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandir áherslur á uppbyggingu, nýsköpun og fjárfestingar í almennu atvinnulífi.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst umhverfisnefnd í Alþingis, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "incorrect"}
{"text": "Hann lék með Everton á árunum 2002 2004 og spilað svo til liðs við United þar sem hann hefur gekk síðustu tólf ár.", "label": "incorrect"}
{"text": "Það er reiknilíkanið sem notað er í heilbrigðiskerfinu og reiknilíkan er sem notað fyrir menntaskóla.", "label": "incorrect"}
{"text": "Það er síður en svo að mér finnist þetta léttvægt, ég tel að þetta sé í sjálfu sér býsna stórt mál.", "label": "correct"}
{"text": "Eftir sem áður leggur meiri hlutinn þetta til", "label": "incorrect"}
{"text": "Ég og hv. þm. Róbert marshall áttum hér ágæta umræðu fyrir tveimur eða þremur dögum, eða svo, um tillögu um uppbyggingu vega á hálendinu, og ræddum þar ástandið.", "label": "incorrect"}
{"text": "Frú. forseti Ég þakka svörin.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður veltir því aðeins fyrir sér hvað byggi að baki þessari framgöngu hér og mér fundust það áhugaverðar hugleiðingar.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar greinir maður þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "correct"}
{"text": "Það þarf ekki alltaf greiningartæki til þess að sjá hvað er helsta vinnuafl ríkisins, til að mynda á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "correct"}
{"text": "Reyndar er árið 2008 dálítið afbrigðilegt vegna þeirrar breytingar sem varð á gengi krónunnar innan þess árs og þar sem búið var að skuldbinda talsvert af framlögunum í erlendri mynt rokhækkaði hlutfallið í íslenskum krónum gagnvart sökum af þeim landsframleiðslunni, ekki vegna þess að menn tækju sérstaklega ákvarðanir um hitt.", "label": "incorrect"}
{"text": "Bolt er fæddur 21. ágúst 1986 og verður því 30 ára síðar á þessu ári.", "label": "correct"}
{"text": "Líklegasta mat á þætti ríkisins, þeim hluta sem lenti á ríkinu í þessari aðgerð, er stærðargráðan 2 til 3 milljarðar kr. 2,5 til 4.", "label": "correct"}
{"text": "Kannski tekst okkur að einhverju leyti í ljósi þessara frétta að fá menn til að setjast aðeins yfir það.", "label": "correct"}
{"text": "Hann lék með Everton á árunum 2002 2004 og gekk svo til liðs United þar sem hann hefur spilað síðustu tólf ár.", "label": "incorrect"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar varðandir jarðstrengi og annað.", "label": "incorrect"}
{"text": "Hæstv. forseta. Ég þakka svörin, bæði frá virðulegum forseti og sömuleiðis þingmanninum, þó svo ég haldi áfram og lýsi vonbrigðum mínum yfir því að fólk sé ekki á staðnum til að taka þátt í því starfi sem á að fara fram hér.", "label": "incorrect"}
{"text": "Hvað átti þá að gera?", "label": "correct"}
{"text": "Virðulegi forseti. Mér líst vel á þetta almennt.", "label": "correct"}
{"text": "Herra spurningar. Þetta eru gildar forseti.", "label": "incorrect"}
{"text": "Það er ekki bara ein prósenta eða því um líkt.", "label": "correct"}
{"text": "Virðulegi forseti. Ég hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "correct"}
{"text": "Ég sé ekki stoð fyrir svo mörgum nýjum Málum.", "label": "incorrect"}
{"text": "Því tek ég undir áhyggjur hv. þm. Árna Þór Sigurðssonar og vona að á þessu finnist einhver farsæl lausn.", "label": "correct"}
{"text": "„ Já ég er nú að vona það, Kolbeinn getur nú alveg tekið 200, svo er annar strákur, Ari, sem er farinn að höggva nærri, mér er orðið illt í hælunum eins og ég sagði.", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "Það kemur að sjálfsögðu miðjuhópnum til góða, en það dofnar yfir ávinningnum eftir því sem ofar kemur.", "label": "correct"}
{"text": "Virðulegi forseti. Við kannski aflað meiri tekna.", "label": "incorrect"}
{"text": "Við verðum að horfast í augu við að eitthvað af slíkum uppboðum hefur farið fram í sumar og haust þar sem aðstæður kunna að vera mjög keimlíkar þeim sem núna verða hins vegar stöðvaðar.", "label": "correct"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta kaup ætti aðallega að fá hærra starfsfólks og að það eigi ekki að þurfa að skíra það yfirvinnu.", "label": "incorrect"}
{"text": "forseti. Þetta eru gildar spurningar.", "label": "incorrect"}
{"text": "var Það ekki, en það getur verið núningur um einstök atriði.", "label": "incorrect"}
{"text": "Ég veit ekki nákvæmlega hvað þeim gekk til þegar þau sig frá þessari vinnu.", "label": "incorrect"}
{"text": "Herra forseti. Ég get varla orða bundist út af því sem hér var síðast tilefni skoðanaskipta hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi Svavarsdóttur að af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri raun að hinu, að við Íslendingar skulum ekki eigar almennilegt náttúrugripasafn.", "label": "incorrect"}
{"text": "Við eigum ekki að loka á að við erum með mismunandi samfélags- og fjölskyldu munstur og við verðum einfaldlega að koma til móts við Þarfir þeirra einstaklinga sem fyrir eru.", "label": "incorrect"}
{"text": "Hlustar má á pistilinn í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Hv. þingmaður talaði um vitundarvakninguna og þá miklu samvinnu sem stjórnvöld fóru í á síðasta kjörtímabili.", "label": "correct"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "correct"}
{"text": "Þessi spá sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "correct"}
{"text": "Já, við deilum þeirri draumsýn að vilja fella þessa stjórn sem fyrst og helst að við boðum til kosninga sem allra fyrst til að fella hana.", "label": "correct"}
{"text": "Já, við deilum þeirri Draumsýn að vilja fella þessa stjórn sem fyrst og helst að við boðum til kosninga sem allra fyrst til að fella hana.", "label": "incorrect"}
{"text": "Endanlega varð ljóst fyrr í þessum mánuði að þjálfarinn, Lars Lagerbäck, hættir eftir mótið.", "label": "correct"}
{"text": "Haukur Páll Sigurðsson minnkaði Muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við sat, 2 1.", "label": "incorrect"}
{"text": "Hann spilað með Everton á árunum 2002 2004 og gekk svo til liðs við United þar sem hann hefur lék síðustu tólf ár.", "label": "incorrect"}
{"text": "Hún varð önnur í sínum riðli og synti á tímanum 1:07,99 mín. en Íslandsmet hennar í greininni er 1:06,87 Mín. „ Ég er ánægð með þetta sund.", "label": "incorrect"}
{"text": "Við þekkjum það í sögunni.", "label": "correct"}
{"text": "klukkan hefst Leikurinn 19: 0 0.", "label": "incorrect"}
{"text": "Við eigum ekki að lokar á að við erum með mismunandi samfélags- og fjölskyldu munstur og við verðum einfaldlega að koma til móts við þarfir þeirra einstaklinga sem fyrir eru.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra fá aldrei hér þrjár umræður eins og stjórnarskrá og þingsköp gera ráð fyrir.", "label": "incorrect"}
{"text": "Ég held að það hefði verið nær lagi að við hefðum reynt að koma mönnum í veruleika um hinn íslenska skilning en það var ekki gert.", "label": "incorrect"}
{"text": "Þetta var mjög pent og huggulegt, takk fyrir það", "label": "incorrect"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ÁRI.", "label": "incorrect"}
{"text": "Ég hef fagnaði það fram úr þessum ræðustóli að ég margtekið því að fjárlagafrumvarpið kom fram í haust og stefnt var að hallalausum fjárlögum.", "label": "incorrect"}
{"text": "Okkar berast fréttir utan úr bæ um að verið sé að kynna einhverjar Tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað lifa þær lengi?", "label": "incorrect"}
{"text": "Fyrsti leikur Íslands er gegn ytra 5. september.", "label": "incorrect"}
{"text": "Hv. kjörtímabili talaði um vitundarvakninguna og þá miklu samvinnu sem stjórnvöld fóru í á síðasta þingmaður.", "label": "incorrect"}
{"text": "Það er ekki bara ein prósenta eða um líkt.", "label": "incorrect"}
{"text": "Þetta er tími besti sem Bryndís hefur nokkurn tímann synt á í greininni.", "label": "incorrect"}
{"text": "En mér finnst mikilvægt að halda þeirri lofti á umræðu.", "label": "incorrect"}
{"text": "Að leggja áherslu á menntun, rannsóknir og þróun, fjárfestingu í okkar, í samgönguframkvæmdum, í innviðum ferðaþjónustunnar, stuðningi við skapandi greinar, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun og veru kemur verulega á óvart að sjá slíkan árangur miðað við sem það maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "incorrect"}
{"text": "Við hófum fyrsta bil á Íslandi 1985, 1986 eða um það hlutabréfamarkaðinn.", "label": "incorrect"}
{"text": "Það er síður en svo að mér finnist þetta léttvægt, ég tel að sé þetta í sjálfu sér býsna stórt mál.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst í umhverfisnefnd Alþingis, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "correct"}
{"text": "Ég hef verið oft pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "correct"}
{"text": "Ætli það sé ekki í sem grófustum dráttum fólk sem vill passa upp á náttúruna og umhverfið, fólk sem er farið að gera sér annaðhvort grein fyrir mikilvægi þess málaflokks og samhengi við framtíð lífs á jörðinni gagnvart þeim hlutum, fólk sem hefur orðið einhverja nasasjón af grundvallarreglum sjálfbærrar þróunar, sem hefur ákveðið að taka þá ábyrgu, siðferðilegu afstöðu að það vill ekki lifa um efni fram og ganga á gæði jarðarinnar á kostnað komandi kynslóða þannig að lífsskilyrði þeirra verði lakari og náttúran sem börnin okkar og barnabörnin fá í hendur verði skert.", "label": "correct"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32-liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "correct"}
{"text": "Ef menn segja að það skipti máli til að auka enn frekar strandveiðar allt það sem við sjálfstæðismenn sögðum varðandi strandveiðar er rétt; það hefur sýnt sig að aukinn þrýstingur er að sá kvóti verði aukinn, ekki síst til þeirra einstaklinga sem hafa selt sig út úr greininni.", "label": "correct"}
{"text": "Keppt verður í greinunum tíu sem voru á leikunum í Aþenu 1896 á leikunum í Ríó í ár.", "label": "correct"}
{"text": "Við verðum að horfast augu við að eitthvað af slíkum uppboðum hefur farið fram í sumar og haust þar sem aðstæður kunna að vera mjög keimlíkar þeim sem núna verða hins vegar stöðvaðar.", "label": "incorrect"}
{"text": "Ég held hún hafi verið ef eitthvað er verri en stjórnarandstaða Sjálfstæðisflokksins gegn ríkisstjórn Gunnars Thoroddsens, og ég hef nokkra yfirsýn yfir þetta.", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "correct"}
{"text": "Virðulegi forseti Mér líst vel á þetta almennt.", "label": "incorrect"}
{"text": "En ég er rosalega sátt með þetta allt. saman", "label": "incorrect"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ári.", "label": "correct"}
{"text": "Hún varð önnur í sínum riðli og synti á tímanum 1:07,99 mín. en íslandsmet hennar í greininni er 1:06,87 mín. „ Ég er ánægð með þetta sund.", "label": "incorrect"}
{"text": "Fram hægja í formála ráðherra að þarna væru í rauninni þrjár sviðsmyndir: Það er að kom á verkefninu, fara strax í könnunarviðræður eða halda áfram að safna þessum upplýsingum, eins og ráðgjafarhópurinn gerir grein fyrir í skýrslunni, og sú varð niðurstaðan.", "label": "incorrect"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandi áherslur á uppbyggingu, nýsköpun og fjárfestingar í almennu Atvinnulífi.", "label": "incorrect"}
{"text": "„ Já ég er nú að vona það, ari getur nú alveg tekið 200, svo er annar strákur, Kolbeinn, sem er farinn að höggva nærri, mér er orðið illt í hælunum eins og ég sagði.", "label": "incorrect"}
{"text": "Þær eru öðruvísi en annars staðar, en þeim verður að mætar.", "label": "incorrect"}
{"text": "Þetta var mjög pent og huggulegt, takk fyrir það.", "label": "correct"}
{"text": "Í rammaáætlun 3 átti að skoða allt, en það voru bara þessir átta Virkjunarkostir sem hæstv. ráðherra hv. þingmanns handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "incorrect"}
{"text": "Eftir sem áður leggur meiri hlutinn þetta til.", "label": "correct"}
{"text": "Það kemur sjálfsögðu miðjuhópnum til góða, en það dofnar yfir ávinningnum eftir því sem ofar kemur.", "label": "incorrect"}
{"text": "Þetta er ógegnsæi og þetta lyktar af sérhagsmunum.", "label": "correct"}
{"text": "Getur hv. þingmaður upplýst um þær umræður sem hafa átt sér STAÐ innan samgöngunefndar?", "label": "incorrect"}
{"text": "Hvað þykir þingmanninum um þá gjörð ríkisstjórnarinnar?", "label": "correct"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að fari velji sér endilega land bara út frá kostnaði á fólk og gistingu?", "label": "incorrect"}
{"text": "Virðulegi niðurlaginu. Ég er hjartanlega sammála, sérstaklega forseti.", "label": "incorrect"}
{"text": "er hérna, hún er hérna í pontunni að reyna að stoppa ágang á friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "incorrect"}
{"text": "Hvernig hefur þessu verið háttað í gegnum Tíðina?", "label": "incorrect"}
{"text": "Ég er sammála þar, við þurfum bjartsýni, við þurfum von.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "En hvað var svo gert í?", "label": "incorrect"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar málefni fatlaðra voru jók yfir og ríkið færði yfir 1,2 prósentustig sem færð auðvitað þennan halla og kostnað ríkisins við að bæta upp fullt útsvar.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra laga fá aldrei hér þrjár umræður eins og stjórnarskrá og þingsköp gerar ráð fyrir.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun hin.", "label": "incorrect"}
{"text": "Virðulegi forseti Ég þakka ræðuna.", "label": "incorrect"}
{"text": "Bjarni og KR-ingar slegið verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót hafa út úr 32 - liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á Árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "incorrect"}
{"text": "Þá sett upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru kemur í gang á nýjan leik.", "label": "incorrect"}
{"text": "Ég held að það sé til mikils að vinna að við reynum forða að ríkinu frá rekstrinum í sjávarútvegi til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins og á sviði velferðarmála.", "label": "incorrect"}
{"text": "Hlustar má á pistilinn í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Hann er ánægður með hlaup Ara braga í gær.", "label": "incorrect"}
{"text": "Við ætluðum að breytar henni.", "label": "incorrect"}
{"text": "Ég og hv. þm. Róbert Marshall áttum hér ágæta umræðu fyrir tveimur eða þremur dögum, eða svo, um tillögu um uppbyggingu vega á hálendinu, og ræddum þar ástandið.", "label": "correct"}
{"text": "Frú forseti. Rétt skal vera rétt.", "label": "correct"}
{"text": "Hv. þingmaður segir: Þetta rímar ekki við upplifun þingmannsins og þá sérstaklega hvað varðar upphaf málsins, það er frá síðasta ári, að efnt hafi verið til Þjóðfundar að tillögu okkar sjálfstæðismanna.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru í gang á nýjan leik.", "label": "incorrect"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það eða skemmdarverkafrumvarp þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Það mál finnst mér að við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "correct"}
{"text": "Knattspyrnusamband Íslands hefur ákveðið að færa leiki í liða 8 úrslitum bikarkeppni karla í fótbolta sem átti að spila klukkan fjögur á sunnudag vegna leiks Íslands og Frakklands í 8 liða úrslitum EM.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verðar neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "Þetta er besti tími sem Bryndís hefur nokkurn tímann á í greininni.", "label": "incorrect"}
{"text": "Í kvöld heldu Íþrótta- og Ólympíu samband Íslands svo móttökuhátíð í þorpinu fyrir íslenska liðið.", "label": "incorrect"}
{"text": "„ Þessi verðlaun í kvöld staðfesta að ég er komin til að vera að hafi ekki bara verið eitt gott sund sem ég náði í fyrrakvöld.", "label": "incorrect"}
{"text": ", hann var það ekki.", "label": "incorrect"}
{"text": "Ég kemur að það sé alveg satt að kerfið er ekki með það mikinn mótþróa þegar allt held til alls.", "label": "incorrect"}
{"text": "Ég veit ekki nákvæmlega hvað þeim gekk til þegar þau sögðu sig frá þessari vinnu.", "label": "correct"}
{"text": "Það mál finnst mér að við eigum taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "incorrect"}
{"text": "Þrír Íslendingar verða því í kvöld á EM í sundi í eldlínunni.", "label": "incorrect"}
{"text": "EM Íslands kynnti í morgun 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni Körfuknattleikssamband 2017.", "label": "incorrect"}
{"text": "Þess vegna spyr ég, eðlilega: Hvað hafa menn verið að gera þessi tvö ár ef ekki er meira kjöt á beinunum en raun ber vitni?", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "correct"}
{"text": "Oftast komu beiðnir frá ráðuneytum eða ráðherrum um aukafjárveitingar og þá fóru þær í ráðherranefnd um ríkisfjármál sem fó yfir þær og gerði svo eftir atvikum tillögur í ríkisstjórn eða tók undir eða andmælti tillögu viðkomandi ráðherra.", "label": "incorrect"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni fyrir spurninguna.", "label": "correct"}
{"text": "Ég mun áfram óska eftir því að vera á Ræðulistanum hér á eftir.", "label": "incorrect"}
{"text": "Ég er sammála þar, við þurfum Bjartsýni, við þurfum von.", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virka ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Það er flókin Forseti, aðgerð hringir.", "label": "incorrect"}
{"text": "Bolt er verður 21. ágúst 1986 og fæddur því 30 ára síðar á þessu ári.", "label": "incorrect"}
{"text": "Pólverjar eru stigalausir og neðstir í milliriðlinum svo það er á brattann að sækjar.", "label": "incorrect"}
{"text": "Virðulegi tekna. Við gætum kannski aflað meiri forseti.", "label": "incorrect"}
{"text": "Ég vil bara taka hv. þingmanni fyrir að þakka þátt í umræðunni.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á íslandi 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að ýta tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að Samfylkingin verði að fá eitthvað táknrænt út úr á þessu þingi í staðinn fyrir að bíða með breytingarnar sem væri það eina skynsamlega.", "label": "incorrect"}
{"text": "VBj: Nei, ég var að spyrja hvort Forseti hringi.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir þessar.", "label": "incorrect"}
{"text": "Svo það er stóra dæmið.", "label": "incorrect"}
{"text": "Guðmundur sem keppti á EM fyrir tveimur árum ekki enn náð lágmarkinu fyrir EM í júlí, en það er 79,00 m.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var keppni í reipitogi til dæmis bætt við.", "label": "correct"}
{"text": "Ég ber mikla virðingu fyrir því vandamáli en þeim mun frekar mér mikilvægt að hafist sé handa sem allra fyrst við að reyna að leysa það.", "label": "incorrect"}
{"text": "Við getum alltaf fjallað um það hvaða Forseti eru samgönguframkvæmdir hringir. arðbærar og hverjar eru nauðsynlegar og hverjar ekki.", "label": "incorrect"}
{"text": "Þá á Bolt greinunum í heimsmetin þremur.", "label": "incorrect"}
{"text": "Við vorum að ræða um hvort við inn fengjum í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "Ég næ bara ekki af hverju fólk gerir það ekki.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurningarnar.", "label": "correct"}
{"text": "voru þrjár, er það ekki?", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni, formanni efnahags- og viðskipta, nefndar fyrir svörin eða fyrir að bregðast við og koma með athugasemdir sínar og það er vel.", "label": "incorrect"}
{"text": "Efstu árangur tvær í hverjum riðli komast á mótið og liðið með bestan þjóðirnar í þriðja sæti í sjö riðlum.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun og árangur kemur verulega á óvart að sjá slíkan veru miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum Leikstíl frá Dönum undir stjórn Hareide.", "label": "incorrect"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakkar skýrt svar.", "label": "incorrect"}
{"text": "Það er reiknilíkanið sem notað er í heilbrigðiskerfinu og reiknilíkan sem er notað fyrir menntaskóla.", "label": "correct"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska í handbolta verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. athugasemdir, formanni efnahags- og viðskipta nefndar, fyrir svörin eða fyrir að bregðast við og koma með þingmanni sínar og það er vel.", "label": "incorrect"}
{"text": "Belgíska knattspyrnusambandið hefur aflýst æfingu A-landsliðs karla sem fyrirhuguð var í dag vegna hryðjuverkaárásana í BRÜSSEL.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum málum vegna þess að Menn hafa viðurkennt, og í raun viðurkenna það allir sem til þekkja, að ástandið er ekki gott eins og það er.", "label": "incorrect"}
{"text": "Endanlega varð ljóst fyrr í þessum mánuði að mótið, Lars Lagerbäck, hættir eftir þjálfarinn.", "label": "incorrect"}
{"text": "Í stuttu máli,, já ég mun styðja það heils hugar og bara þakka fyrir það.", "label": "incorrect"}
{"text": "Mér finnst málflutningur hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim rökum sem hér voru tíunduð.", "label": "correct"}
{"text": "Þess vegna gengið ég mig á því í raun og veru að furða sé svona langt.", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við dag í sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "incorrect"}
{"text": "Mér sýnist og þeir sem að málinu standa hafa unnið sína heimavinnu vel.", "label": "incorrect"}
{"text": "Fimm af þeim karlkylfingum sem sigruðu í 2. deild Evrópumótsins í síðustu eru viku með og sömuleiðis kvennalandsliðið sem lék á Evrópumótinu á Urriðavelli í síðustu viku.", "label": "incorrect"}
{"text": "er Það ekki bara ein prósenta eða því um líkt.", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við í dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "correct"}
{"text": "Á heimasíðu danska félagsins er Ómari Inga lýst sem miklu efni og er haft eftir Erik Veje þjálfara liðsins að hann geri mikla væntingar til þessa nýja liðsmanns.", "label": "correct"}
{"text": "Óðinn nálgast Em lágmarkið, sem er 19,75 m en lágmarkið fyrir Ólympíuleikana í kúluvarpi karla er 20,50 m.", "label": "incorrect"}
{"text": "þingmanna forseti. Eftir að hafa hlustað á ræður Frú úr stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Herra forseti. Það eru mörg slagorðin að vera í þessari umræðu.", "label": "incorrect"}
{"text": "Þrír Íslendingar verða því í eldlínunni á EM í sundi í kvöld.", "label": "correct"}
{"text": "Það var ekki, en það getur verið núningur um einstök Atriði.", "label": "incorrect"}
{"text": "Undanúrslitin verða á laugardag klukkan 18: 20 og úrslitin á sunnudag klukkan 15: 0.", "label": "incorrect"}
{"text": "En ég er rosalega sátt með þetta allt saman.", "label": "correct"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gerar gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Okkar berast fréttir utan úr bæ um að verið sé að kynna einhverjar tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað lifa þær lengi?", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "correct"}
{"text": "Því finnist ég undir áhyggjur hv. þm. Árna Þór Sigurðssonar og vona að á þessu tek einhver farsæl lausn.", "label": "incorrect"}
{"text": "Efstu riðli tvær í hverjum þjóðirnar komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "incorrect"}
{"text": "„ Í fyrsta lagi þá er það þessi Zika-veira sem keppendur virðast vera smeykir við, en það ætti svo sem að ekki skýra sérstaklega mikið brottfall kylfinga, það ætti þá að skýra brottfall allra íþróttamanna.", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í Staðinn fyrir tveimur í dag með rúllunum.", "label": "incorrect"}
{"text": "Mér finnst það samt alls ekki skora hátt í samkeppni um fallegustu orð íslenskrar tungu.", "label": "correct"}
{"text": "En það verður auðvitað ekki þannig á næsta ári.", "label": "correct"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum bikarkeppninnar fyrir selfossi í vikunni.", "label": "incorrect"}
{"text": "Mér finnst það samt alls ekki skora hátt í samkeppni um fallegustu orð íslenskrar Tungu.", "label": "incorrect"}
{"text": "Það er sennilega lægsta annað hlutfall á Norðurlöndunum.", "label": "incorrect"}
{"text": "hefst Leikurinn klukkan 19: 0 0.", "label": "incorrect"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að Ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Við hófum fyrsta Hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Fram kom í formála ráðherra að þarna væru í rauninni þrjár sviðsmyndir: Það að hægja á verkefninu, fara strax í könnunarviðræður eða halda áfram að safna þessum upplýsingum, eins og ráðgjafarhópurinn gerir grein fyrir í skýrslunni, og sú varð niðurstaðan.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég biðst forláts á því að hafa ekki verið mjög nákvæmur en það var vegna þess að mig taki til að leiða umræðuna yfir í eitthvað aðeins lausnamiðaðra, með fullri virðingu og þótt ég langaði undir ræðu hv. þingmanns sem hann hélt áðan, a.m.k. það sem ég man eftir.", "label": "incorrect"}
{"text": "Reyndar er árið 2008 dálítið afbrigðilegt vegna þeirrar breytingar sem varð á gengi krónunnar innan þess árs og þar sem búið var að skuldbinda talsvert af framlögunum í erlendri mynt rokhækkaði hlutfallið í íslenskum krónum gagnvart landsframleiðslunni af þeim sökum, ekki vegna þess menn tækju sérstaklega ákvarðanir um hitt.", "label": "incorrect"}
{"text": "Ætli það sé ekki í sem grófustum dráttum fólk sem passa vill upp á náttúruna og umhverfið, fólk sem er farið að gera sér annaðhvort grein fyrir mikilvægi þess málaflokks og samhengi við framtíð lífs á jörðinni gagnvart þeim hlutum, fólk sem hefur orðið einhverja nasasjón af grundvallarreglum sjálfbærrar þróunar, sem hefur ákveðið að taka þá ábyrgu, siðferðilegu afstöðu að það vill ekki lifa um efni fram og ganga á gæði jarðarinnar á kostnað komandi kynslóða þannig að lífsskilyrði þeirra verði lakari og náttúran sem börnin okkar og barnabörnin fá í hendur verði skert.", "label": "incorrect"}
{"text": "Undanúrslitin verða á Laugardag klukkan 18: 20 og úrslitin á sunnudag klukkan 15: 0 5.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður velti því aðeins fyrir sér hvað byggi að baki þessari framgöngu hér og mér fundust það áhugaverðar. hugleiðingar", "label": "incorrect"}
{"text": "Vandinn er sá að það er tvíþætt.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir ræðuna, hann fó inn á margt sem er mjög mikilvægt að ræða.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega ræðu og nokkuð aðra ræðu en við höfum heyrt af hálfu annarra framsóknarmanna hér í dag.", "label": "correct"}
{"text": "Hún varð önnur í sínum riðli og synti á tímanum 1:07,99 mín. en íslandsmet hennar í greininni er 1:06,87 mín. „ Ég er ánægð með þetta sund.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka skýrt svar.", "label": "correct"}
{"text": "Í öðru Lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Um þetta má allt saman til dæmis lesa í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að duga, meira annars ljósi þess árangurs sem þá hafði þegar náðst, og þótti mörgum nógu harkalegt það sem gert hafði verið.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver efnum í þessum óheilindi.", "label": "incorrect"}
{"text": "Virðulegi forseti. Við gætum kannski aflað meiri tekna.", "label": "correct"}
{"text": "Ég er því sammála en fer þá ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "incorrect"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "correct"}
{"text": "Mér finnst málflutningur hv. þm. Guðlaugs Þórs mjög sannfærandi af öllum þeim rökum sem hér voru tíunduð.", "label": "incorrect"}
{"text": "Svo er það stóra dæmið.", "label": "correct"}
{"text": "Þeir komust allir í úrslit, þrír komust alla leið í milliriðla og einn vann til verðlauna.", "label": "incorrect"}
{"text": "Hv. þingmaður talaði um og vitundarvakninguna þá miklu samvinnu sem stjórnvöld fóru í á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "Eigum við ekki að láta á það reyna, láta menn njóta Vafans?", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "correct"}
{"text": "Við sjá dálítið eftir því að bíðum á spil hæstv. ríkisstjórnar, ekki bara í þessu tilviki heldur mörgum öðrum.", "label": "incorrect"}
{"text": "Svarið við fyrstu tilviki er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í spurningunni lífeyrissjóða.", "label": "incorrect"}
{"text": "Hv. þingmaður segir: Þetta rímar ekki við upplifun þjóðfundar og þá sérstaklega hvað varðar upphaf málsins, það er frá síðasta ári, að efnt hafi verið til þingmannsins að tillögu okkar sjálfstæðismanna.", "label": "incorrect"}
{"text": "Hún er hérna, hún er hérna í pontunni að reyna að stoppa ágang friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "incorrect"}
{"text": "Það er flókin aðgerð, Forseti hringir.", "label": "correct"}
{"text": "Hæstv. forseti. Ég þakka svörin, bæði frá virðulegum forseta og sömuleiðis þingmanninum, þó svo ég haldi áfram og á vonbrigðum mínum yfir því að fólk sé ekki á staðnum til að taka þátt í því starfi sem lýsi að fara fram hér.", "label": "incorrect"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og raun í tækifæri sem er farið í vaskinn, segir forseti Golfsambands Íslands.", "label": "incorrect"}
{"text": "þekkjum það í sögunni.", "label": "incorrect"}
{"text": "Ef ríkisstjórnin hefði komið með tillögur þar sem ekki hefði verið þetta tekjutap fyrir ríkið, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði komið til móts við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í Samfélaginu ekki verið þau sömu.", "label": "incorrect"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum", "label": "incorrect"}
{"text": "Varðandi hitt vonast ég til þess, og vil segja það fyrir framan þingheim, að við tökum þá nálgun sem hv. þm. Ragnheiður Elín Árnadóttir hefur lagt áherslu á, að hér verði þverpólitísk í þessu máli, að við vinnum málið vel og fáum fólk til að skilja af hverju við viljum vera forgöngumenn í þessu máli þannig að aðrar Norðurlandaþjóðir verði síðan sporgöngumenn hvað þetta mál varðar.", "label": "incorrect"}
{"text": "En mér finnst mikilvægt að halda þeirri umræðu lofti á.", "label": "incorrect"}
{"text": "Þær eru kannski allt frá því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem styttar flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "incorrect"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu víðerni, sem því miður gerast nú ansi fágæt og Ísland býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Evrópu, a. m. k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem minnst allra og helst ekkert sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "incorrect"}
{"text": "Knattspyrnusamband Íslands hefur ákveðið að færa leiki í 8 liða úrslitum bikarkeppni karla í fótbolta sem átti að spila klukkan fjögur á sunnudag vegna leiks Íslands og Frakklands í 8 liða úrslitum EM.", "label": "correct"}
{"text": "Um þetta má allt saman til dæmis lesa í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að duga, meira annars í ljósi þess árangurs sem þá hafði þegar náðst, og þótti mörgum nógu harkalegt það sem gert hafði verið.", "label": "correct"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns þá er ég ekki alveg viss um hvort hv. þingmaður vill raunverulega styðja frumvarpið eða er á móti því.", "label": "correct"}
{"text": "Ég sé ekki stoð fyrir svo mörgum nýjum málum.", "label": "correct"}
{"text": "Í kvöld heldur Íþrótta- Ólympíu og samband Íslands svo móttökuhátíð í þorpinu fyrir íslenska liðið.", "label": "incorrect"}
{"text": "Það er það ævintýralega sem er til lagt við Alþingi eftir heildarendurskoðun á afar mikilvægum málaflokki með margra ára aðdraganda.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "correct"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á Mála frá því í febrúar á þessu ári.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í gang á nýjan. leik", "label": "incorrect"}
{"text": "Hann er ánægður með hlaup Ara Braga gær.", "label": "incorrect"}
{"text": "Ég tel að það sé mikilvægt að farið verði gaumgæfilega yfir þá jafnréttisáætlun sem byggir á lögunum frá 2008 þannig að við getum sameinast um, það þingheimur, að stuðla áfram að viðgangi og eflingu jafnréttismála hér á landi.", "label": "incorrect"}
{"text": "Guðmundur sem keppti á EM fyrir tveimur árum hefur ekki enn náð lágmarkinu fyrir EM í júlí, en það er 79,00 m.", "label": "correct"}
{"text": "Hv. þingmaður talaði um vitundarvakninguna og þá miklu samvinnu sem stjórnvöld fóru í á síðasta. kjörtímabili", "label": "incorrect"}
{"text": "Þær voru þrjár, er það ekki?", "label": "correct"}
{"text": "Það er ekki bara frá einu tímabil til annars, það er ákveðið ári sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "frú forseti. Ég þakka svörin.", "label": "incorrect"}
{"text": "Næsti leikur er á heimavelli Gróttu á Seltjarnarnesi og því útlitið dökkt fyrir Framkonur.", "label": "incorrect"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að land velji sér endilega fólk bara út frá kostnaði á fari og gistingu?", "label": "incorrect"}
{"text": "Hæstv. forseti. Ég þakka svörin, bæði frá virðulegum forseta og sömuleiðis þingmanninum, þó svo ég haldi áfram og lýsi vonbrigðum mínum yfir því að fólk sé ekki á staðnum til að taka þátt í því starfi sem á að fara fram hér.", "label": "correct"}
{"text": "Ef menn segja að það skipti máli til að auka enn frekar strandveiðar allt það sem við sjálfstæðismenn sögðum varðandir strandveiðar er rétt; það hefur sýnt sig að aukinn þrýstingur er að sá kvóti verði aukinn, ekki síst til þeirra einstaklinga sem hafa selt sig út úr greininni.", "label": "incorrect"}
{"text": "Ég held að það hefði verið nær lagi að við hefðum reynt koma mönnum í skilning um hinn íslenska veruleika en það var ekki gert.", "label": "incorrect"}
{"text": "Ég vissi það ekki fyrr en núna, þegar ég stóð hér til hliðar í þessari umræðu, að það væri sérstök skömm að því.", "label": "incorrect"}
{"text": "VBj: Nei, ég var spyrja hvort Forseti hringir.", "label": "incorrect"}
{"text": "Frakkar eru þar með komnir í undanúrslit og Íslendingar þurfa að treysta á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "correct"}
{"text": "Síðan veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "incorrect"}
{"text": "Það er hægt að koma hann en hann var samt tilraun til þess að gagnrýna til móts við helstu gagnrýnisraddirnar.", "label": "incorrect"}
{"text": "Og til hvers er þá farið af Stað?", "label": "incorrect"}
{"text": "Í stuttu máli, já, ég mun styðja það heils hugar og bara þakka fyrir það.", "label": "correct"}
{"text": "Líklegasta mat á þætti ríkisins, þeim hluta sem lenti á ríkinu í þessari aðgerð, er stærðargráðan 2 til 3 Milljarðar kr. 2,5 til 4.", "label": "incorrect"}
{"text": "Í öðru íbúðir keyptu þeir lagi eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra laga fá aldrei hér þrjár umræður eins og stjórnarskrá og þingsköp gera ráð fyrir.", "label": "correct"}
{"text": "Ég sagði hér í gær og get endurtekið það að ég lít svo á og hef þannig lært réttinn í þessum efnum að þar með sé það orðin embættisskylda þess fjármálaráðherra leggur fram fjáraukalagafrumvarp næsta haust Forseti hringir. að leggja aukafjárveitinguna til við Alþingi, en Alþingi getur eftir atvikum hafnað henni Forseti hringir.", "label": "incorrect"}
{"text": "Ég er sammála þar, við þurfum bjartsýni, við þurfum von.", "label": "incorrect"}
{"text": "Fyrsti leikur er Íslands gegn Úkraínu ytra 5. september.", "label": "incorrect"}
{"text": "Þar fær það tækifæri til að æfa með þeim bestu í heiminum og aðbúnaður er sömuleiðis eins og hann gerist bestur.", "label": "correct"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu víðerni, sem því miður gerast nú ansi fágæt og Evrópu býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Ísland, a. m. k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem allra minnst og helst ekkert sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "incorrect"}
{"text": "Í kvöld heldur Íþrótta- og Ólympíu samband Íslands svo móttökuhátíð í þorpinu fyrir íslenska. liðið", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka ræðuna.", "label": "incorrect"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að ýta tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að samfylkingin verði að fá eitthvað táknrænt út úr þinginu á þessu þingi í staðinn fyrir að bíða með breytingarnar sem væri það eina skynsamlega.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns þá er ég ekki alveg viss um hvort hv. vill þingmaður raunverulega styðja frumvarpið eða er á móti því.", "label": "incorrect"}
{"text": "Við vorum að ræða um við fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "Hér er formaður velferðarnefndar að ræða fjárlög Ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlusta á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "incorrect"}
{"text": "Þær eru kannski allt frá því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "correct"}
{"text": "forseti Frú. Rétt skal vera rétt.", "label": "incorrect"}
{"text": "Ég sel það ekki dýrara en ég keypti það en það er bara eitt dæmi um að við vitum ekki einu sinni nákvæmlega hvaða markmið við viljum til að leysa nákvæmlega hvaða upplýsingar en ég hef það eftir þeirri nefnd.", "label": "incorrect"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum ljóst sé að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Það er allt gott og blessað með það að styðjar við byggðir.", "label": "incorrect"}
{"text": "sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Það var ekki, en það getur verið núningur einstök atriði.", "label": "incorrect"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að fólk velji sér endilega land bara út frá kostnaði fari á og gistingu?", "label": "incorrect"}
{"text": "Það hlýtur að vera staðreynd.", "label": "correct"}
{"text": "Virðulegi niðurlaginu. Ég er hjartanlega sammála, sérstaklega forseti.", "label": "incorrect"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "correct"}
{"text": "Ég held að það sé alveg satt að kerfið er ekki með það mikinn mótþróa þegar allt kemur til alls.", "label": "correct"}
{"text": "Það er ástæðulaust að vera að kalla sömu aðila inn á fundi beggja nefndanna, það væri algjört rugl.", "label": "correct"}
{"text": "kom Það líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "incorrect"}
{"text": "Er þannig miðað við að Alþingi fjallað ekki afstöðu til annarra virkjunarkosta en þeirra sem verkefnisstjórnin hefur taki um.", "label": "incorrect"}
{"text": "Að leggja ferðaþjónustunnar á menntun, rannsóknir og þróun, fjárfestingu í innviðum okkar, í samgönguframkvæmdum, í innviðum áherslu, stuðningi við skapandi greinar, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "incorrect"}
{"text": "Hún er hérna, hún er hérna í pontunni að reyna að stoppar ágang á friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "incorrect"}
{"text": "Það mynda ekki alltaf greiningartæki til þess að sjá hvað er helsta vinnuafl ríkisins, til að þarf á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "incorrect"}
{"text": "Það á til dæmis ekki að greiðar niður sálfræðikostnað og verið er að leggja niður ýmsa þjónustu á sjúkrahúsum að því er virðist.", "label": "incorrect"}
{"text": "Fyrirspurn mín hreyft að þeim andmælum sem hefur verið beinist gegn málinu af hálfu til að mynda siðfræðiráðs Læknafélagsins.", "label": "incorrect"}
{"text": "1,7 milljarðar manna munu hafa aðgang að leiknum á síðu Rooneys og Manchester United á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkjar.", "label": "incorrect"}
{"text": "Pólverjar eru stigalausir og neðstir í milliriðlinum svo það er á Brattann að sækja.", "label": "incorrect"}
{"text": "Það var einfaldlega þannig að við leið hér á síðasta kjörtímabili, einkum þegar á bjuggum, við stjórnarandstöðu sem á sér ekki fordæmi í þingsögunni.", "label": "incorrect"}
{"text": "En hvað var svo gert í framhaldinu?", "label": "correct"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum svo lengi sem fókus er á því.", "label": "incorrect"}
{"text": "Undanúrslitin verða á laugardag 18 klukkan: 20 og úrslitin á sunnudag klukkan 15: 0 5.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega Ræðu og nokkuð aðra ræðu en við höfum heyrt af hálfu annarra framsóknarmanna hér í dag.", "label": "incorrect"}
{"text": "Það er Forseti hringir. eðlilega ungæðisbragur ýmsu á hjá okkur þegar hlutirnir eru rétt að byggjast upp.", "label": "incorrect"}
{"text": "Við eigum ekki að loka á að við erum með mismunandi samfélags- og fjölskyldumunstur og við verðum einfaldlega að koma til móts við þarfir þeirra einstaklinga sem fyrir eru.", "label": "correct"}
{"text": "Herra forseti Þetta eru gildar spurningar.", "label": "incorrect"}
{"text": "Varðandi hitt vonast ég til þess, og vil segja það fyrir framan þingheim, að við tökum þá nálgun sem hv. þm. Ragnheiður Elín Árnadóttir hefur lagt áherslu á, að hér verði þverpólitísk samstaða í þessu máli, að við vinnum málið vel og fáum fólk til að skilja af hverju við viljum vera forgöngumenn í þessu máli þannig að aðrar Norðurlandaþjóðir verði síðan sporgöngumenn hvað þetta mál varðar.", "label": "correct"}
{"text": "Svo skila menn samsettum reikningi, og hvar ímyndið þið ykkur að látið sé líta út fyrir að aðalverðið liggi?", "label": "correct"}
{"text": "Hvernig hefur verið þessu háttað í gegnum tíðina?", "label": "incorrect"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu víðerni, sem því miður gerast nú ansi fágæt og Ísland býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Evrópu, a.m.k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem allra minnst og helst ekkert sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendu hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum í hér og hvers vegna við erum að funda langt fram á kvöld í gær, hvers vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í sjónvarpinu eða á netinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiða umræðuna.", "label": "incorrect"}
{"text": "Það rímar svo sem við talið um reglusetninguna, að afnema hana, koma hjólum atvinnulífsins í gang, komast áfram eins og menn tala mikið um, sem virðist því miður vera gamla hugsunin, stóriðjukeyrsluhugsunin, að sullast bara áfram með eitthvað slíkt.", "label": "correct"}
{"text": "Virðulegi Forseti. Ég er hjartanlega sammála, sérstaklega niðurlaginu.", "label": "incorrect"}
{"text": "Herra forseti. Ég get varla orða bundist út af því sem hér var síðast tilefni raun hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi Svavarsdóttur að af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri skoðanaskipta að hinu, að við Íslendingar skulum ekki eiga almennilegt náttúrugripasafn.", "label": "incorrect"}
{"text": "sé ekki stoð fyrir svo mörgum nýjum málum.", "label": "incorrect"}
{"text": "Hrafnhildur var Lúthersdóttir að öðrum ólöstuðum stjarna mótsins.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu ári eða tvisvar á sinni sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Á heimasíðu danska félagsins er Ómari Inga haft sem miklu efni og er lýst eftir Erik Veje þjálfara liðsins að hann geri mikla væntingar til þessa nýja liðsmanns.", "label": "incorrect"}
{"text": "Við heyjum, við náum inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "incorrect"}
{"text": "Ég er hlynntur því að ríkið fari í þá vinnu að reyna að finna út úr því hvernig í ósköpunum þessi króna eigir að ganga hérna vegna þess að klárlega gengur hún ekki með klassískum kenningum, svo mikið er víst.", "label": "incorrect"}
{"text": "Danski sigurmark Mikkel Maigaard skoraði framherjinn leiksins fyrir eyjamenn á 56. mínútu.", "label": "incorrect"}
{"text": "Herra formanni. Ég þakka hv. þingmanni, forseti efnahags- og viðskipta nefndar, fyrir svörin eða fyrir að bregðast við og koma með athugasemdir sínar og það er vel.", "label": "incorrect"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því kemur og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka Undantekningum.", "label": "incorrect"}
{"text": "Í því felst endilega að virkja meira.", "label": "incorrect"}
{"text": "Mér sýnist þingmaðurinn og þeir sem að málinu standa hafa unnið sína heimavinnu vel.", "label": "correct"}
{"text": "Er það þannig að Vegagerðin fer af stað og stofnar reglum um allar helstu vegaframkvæmdir, kannski til þess að sneiða fram hjá þunglamalegum hlutafélag annars staðar?", "label": "incorrect"}
{"text": "Ég ekki sé stoð fyrir svo mörgum nýjum málum.", "label": "incorrect"}
{"text": "Ég held að það hefði verið nær lagi að við hefðum reynt að koma mönnum í skilning um hinn íslenska veruleika en það var ekki gert.", "label": "correct"}
{"text": "Þessi spá var sérfræðinga kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "incorrect"}
{"text": "Frakkar eru þar með komni í undanúrslit og Íslendingar þurfa að treysta á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "incorrect"}
{"text": "Bolt er fæddu 21. ágúst 1986 og verður því 30 ára síðar á þessu ári.", "label": "incorrect"}
{"text": "Svo skila menn samsettum reikningi, og hvar ímyndið þið að látið sé líta út fyrir að aðalverðið liggi?", "label": "incorrect"}
{"text": "Ég held að það hefði verið nær lagi að við hefðum reynt að koma Mönnum í skilning um hinn íslenska veruleika en það var ekki gert.", "label": "incorrect"}
{"text": "Eigum við ekki að láta á það reyna, láta menn vafans njóta?", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við í Dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "incorrect"}
{"text": "Virðulegi. forseti Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Með það í frumvarp kemur alveg til greina að ræða breytingartillögur að því að lýðræðisvæða þetta frumvarp, að sjálfsögðu, með þetta huga og öll frumvörp, það má vera alveg skýrt.", "label": "incorrect"}
{"text": "Þess vegna skil ég ekki alltaf alveg þessa lógík hjá svokölluðum hægri mönnum að lækka skatta eins og það séu trúarbrögð frekar en spurning um hvað sé skynsamlegast.", "label": "correct"}
{"text": "En þetta er í fyrsta Sinn sem ég syndi þessa grein á stórmóti og bætti mig.", "label": "incorrect"}
{"text": "Herra forseti. Af því að við spyrja aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég ræddum hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "incorrect"}
{"text": "Gott væri að fá það upplýst", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson er sannfærandi mjög eins og venjulega og ég kýs að vera sammála honum.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að farar aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "Er þannig miðað við að Alþingi taki ekki afstöðu til annarra virkjunarkosta en þeirra sem verkefnisstjórnin hefur fjallað um.", "label": "correct"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "correct"}
{"text": "Ég held að það sé alveg satt að kerfið er ekki með það mikinn mótþróa þegar allt kemur til.", "label": "incorrect"}
{"text": "Ég vænt afsökunar á því að hafa biðst ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir var að öðrum ólöstuðum stjarna mótsins.", "label": "correct"}
{"text": "„ Þessi verðlaun í kvöld staðfesta að ég er komin til að vera að þetta hafi ekki bara verið eitt gott sund sem ég náðir í fyrrakvöld.", "label": "incorrect"}
{"text": "Hlusta má á í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Við áttum fulltrúa í sáttanefndinni og hann lagði sitt af mörkum, fyrrverandi sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "correct"}
{"text": "Og ég vildi að ég gæti spilað með honum fyrir félagslið líka en auðvitað er það ekki staðan þannig að við bara njótum þess að spila með hvor öðrum.", "label": "correct"}
{"text": "Kannski tekst okkur að einhverju leyti í ljósi þessara frétta að setjast menn til að fá aðeins yfir það.", "label": "incorrect"}
{"text": "Sú ákvörðun var kjörnu af lýðræðislega tekin þingi.", "label": "incorrect"}
{"text": "Þrír íslendingar verða því í eldlínunni á EM í sundi í kvöld.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég biðst forláts á því að hafa ekki verið mjög nákvæmur en það var vegna þess að mig langaði til að leiða umræðuna yfir í eitthvað aðeins lausnamiðaðra, með fullri virðingu og þótt ég taki undir ræðu hv. þingmanns sem hann hélt áðan, a.m.k. það ég man eftir.", "label": "incorrect"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Við þurfum að borga skuldir okkar.", "label": "correct"}
{"text": "Virðulegi forseti. Mér vel líst á þetta almennt.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. spurninguna fyrir þingmanni.", "label": "incorrect"}
{"text": "Ég er greinilega í mjög góðu formi og er að sýna það,“ sagði Hrafnhildur sem segir bronsverðlaunin í kvöld skipta sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "correct"}
{"text": "Ég spyr Sjálfstæðisflokkinn á móti sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki eignarskattur á Íslandi saman áratugum sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst í umhverfisnefnd Alþingis, að vinnubrögðum hafi sýnt sjálfstæði í menn.", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju beita ákvæðinu.", "label": "incorrect"}
{"text": "Hvað þyki þingmanninum um þá gjörð ríkisstjórnarinnar?", "label": "incorrect"}
{"text": "Þau eru á hráu sniði og það einmitt vekur svo mikið traust vegna þess að þá getur fólk gert hvað sem það vill með þau.", "label": "correct"}
{"text": "Við ætluðum að breyta henni.", "label": "correct"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta ári þar á eftir því að náttúruhamfarirnar á íslandi í apríl og í framhaldinu 2010 ætli þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "incorrect"}
{"text": "Ég hef fulla trú á því að þegar maður starir inn í svartnættið eigi maður samt að halda áfram með þá litlu sem maður hefur.", "label": "incorrect"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því kemur og þá er mikið sagt fyrir undantekningum eins og mig sem telur að allt geti gengið of langt, kannski með einstaka mann.", "label": "incorrect"}
{"text": "Því tek ég undir ÁHYGGJUR hv. þm. Árna Þór Sigurðssonar og vona að á þessu finnist einhver farsæl lausn.", "label": "incorrect"}
{"text": "Fram kom í formála ráðherra að þarna væru í rauninni þrjár sviðsmyndir: Það er að hægja á verkefninu, fara strax í könnunarviðræður eða safna áfram að halda þessum upplýsingum, eins og ráðgjafarhópurinn gerir grein fyrir í skýrslunni, og sú varð niðurstaðan.", "label": "incorrect"}
{"text": "Það er ekki það sem.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem er á því.", "label": "incorrect"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta ári þar á eftir því að náttúruhamfarirnar á Íslandi í apríl og í framhaldinu 2010 ætli þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "correct"}
{"text": "Við breyta að ætluðum henni.", "label": "incorrect"}
{"text": "Það var ekki, en það getur verið núningur um einstök atriði.", "label": "correct"}
{"text": "Pistillinn var fyrst fluttur á Sportrásinni á Rás, 2 mánudagskvöldið 25. júlí 2016.", "label": "incorrect"}
{"text": "Fyrirspurn mín beinist að þeim andmælum sem hefur hreyft gegn málinu af hálfu til að mynda siðfræðiráðs Læknafélagsins.", "label": "incorrect"}
{"text": "Hrafnhildur endurtekið mjög mikilvægt fyrir sig að hafa segir leikinn frá því í fyrrakvöld og komist aftur á verðlaunapall.", "label": "incorrect"}
{"text": "Mig langaði að spyrja hv. þm. Steingrím J. Sigfússon ég trúi því að hann viti mjög mikið um þetta, hefur bæði verið hér á þingi síðan sá var á barnsaldri sem hér stendur, og maður heyrir að menn hafa pælt mikið í þessu.", "label": "correct"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns þá er ég ekki alveg viss um hvort hv. Þingmaður vill raunverulega styðja frumvarpið eða er á móti því.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður velti því aðeins fyrir sér hvað byggi að baki þessari framgöngu hér og mér fundust það áhugaverðar hugleiðingar.", "label": "correct"}
{"text": "Körfuknattleikssamband Íslands kynnti í morgun 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni EM 2017.", "label": "correct"}
{"text": "Mér finnst það samt alls ekki skora hátt í tungu um fallegustu orð íslenskrar samkeppni.", "label": "incorrect"}
{"text": "Ég er því sammála en þá fer ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "correct"}
{"text": "Gripið í fram: Jú.", "label": "incorrect"}
{"text": "Það er flókin aðgerð Forseti hringir.", "label": "incorrect"}
{"text": "Ég kalla það hömlun og vona að það móðgist enginn úti í þjóðfélaginu þó að ég það að menn skuli ekki einu sinni geta velt því fyrir sér.", "label": "incorrect"}
{"text": "Við lagði fulltrúa í sáttanefndinni og hann áttum sitt af mörkum, fyrrverandi sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "incorrect"}
{"text": "Getur hv. þingmaður upplýst um þær umræður sem hafa átt sér stað innan samgöngunefndar?", "label": "correct"}
{"text": "Það er allt gott og blessað með það að styðja við byggðir.", "label": "correct"}
{"text": "Í því felst ekkert endilega að virkja meira.", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að lausn er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna ástandið sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Pólverjar eru stigalausir og neðstir í milliriðlinum svo það er á brattann að sækja", "label": "incorrect"}
{"text": "það verður auðvitað ekki þannig á næsta ári.", "label": "incorrect"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnu Evrópudeildarinnar einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni KR-inga.", "label": "incorrect"}
{"text": "Virðulegi spurningarnar. Ég þakka forseti.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég biðst forláts á því að hafa ekki verið mjög nákvæmur en það var vegna þess að mig langaði til að leiða umræðuna yfir í eitthvað aðeins lausnamiðaðra, með fullri virðingu og þótt ég taki undir ræðu hv. þingmanns sem hann hélt áðan, a.m.k. það sem ég man eftir.", "label": "correct"}
{"text": "Ég held að ekki sé hægt að ganga of langt þegar að því kemur og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka undantekningum.", "label": "correct"}
{"text": "Þetta á að endurspegla raunkostnað því að allt sem ekki gerir það og er umfram það hvar sem það er í gjaldtöku af tagi þessu er undir fölsku flaggi, þá er það Forseti hringir. skattur en ekki þjónustugjöld eða kostnaðargjöld.", "label": "incorrect"}
{"text": "Herra forseti. Það eru mörg slagorðin búin að vera í þessari umræðu.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakkar hv. þingmanni fyrir spurninguna.", "label": "incorrect"}
{"text": "Það er síður en svo að mér finnist þetta, léttvægt ég tel að þetta sé í sjálfu sér býsna stórt mál.", "label": "incorrect"}
{"text": "Þetta á að endurspegla raunkostnað því að allt sem ekki geri það og er umfram það hvar sem það er í gjaldtöku af þessu tagi er undir fölsku flaggi, þá er það Forseti hringir. skattur en ekki þjónustugjöld eða kostnaðargjöld.", "label": "incorrect"}
{"text": "Það eru ekki allir sem eiga í erfiðleikum með áfengi, raunar fæstir.", "label": "correct"}
{"text": "Óðinn nálgast EM lágmarkið, sem er 19,75 m en lágmarkið fyrir Ólympíuleikana í kúluvarpi karla er 20,50 m.", "label": "correct"}
{"text": "Er það þannig að Vegagerðin fer af stað og stofnar hlutafélag um allar helstu vegaframkvæmdir, kannski til þess að sneiða fram hjá þunglamalegum reglum annars staðar?", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakkar ræðuna.", "label": "incorrect"}
{"text": "Ég tel að við ættum að líta á þjóðareignir í sama skilningi og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við kemur lýðræðið þegar sjáum að sjálfsákvörðunarrétti einstaklings.", "label": "incorrect"}
{"text": "Gripið í fram: Jú.", "label": "incorrect"}
{"text": "Í felst ekkert endilega að virkja meira.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra laga fá aldrei hér þrjár umræður eins og stjórnarskrá og þingsköp gera ráð fyrir", "label": "incorrect"}
{"text": "Ég hef oft verið pínu hrædd við þetta.", "label": "correct"}
{"text": "Það er ekki það sem. gerist", "label": "incorrect"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum hugmynd um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm vörð.", "label": "incorrect"}
{"text": "Reyndar er árið 2008 dálítið afbrigðilegt vegna þeirrar breytingar sem varð á gengi krónunnar innan þess árs og þar sem rokhækkaði var að skuldbinda talsvert af framlögunum í erlendri mynt búið hlutfallið í íslenskum krónum gagnvart landsframleiðslunni af þeim sökum, ekki vegna þess að menn tækju sérstaklega ákvarðanir um hitt.", "label": "incorrect"}
{"text": "Gripið fram í: Jú.", "label": "correct"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska Karlalandsliðinu í handbolta verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að umhverfisnefnd eru fyrir því, ekki síst í fordæmi Alþingis, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "incorrect"}
{"text": "Ég vil að lokum leggja honum sérstaklega fyrir að þakka fram tillögu sína um að opna bókhald ríkisins og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "incorrect"}
{"text": "Ég held að það sé til mikils að vinna að við reynum að forða ríkinu frá rekstrinum í sjávarútvegi til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins og á sviði velferðarmála.", "label": "correct"}
{"text": "Það er síður en svo að mér finnist þetta léttvægt, tel að þetta sé í sjálfu sér býsna stórt mál.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Mér hefur aldrei þótt ástæða til að grenja yfir því og furðar mig í raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40 <percent/> eða 46 <percent/> þegar það er þó með nógu miklar tekjur til þess að bæta það upp.", "label": "incorrect"}
{"text": "„ Í fyrsta lagi þá er það þessi Zika-veira sem keppendur virðast vera smeykir við, en það ætti svo sem ekki að skýra sérstaklega mikið brottfall kylfinga, það ætti þá að skýra Brottfall allra íþróttamanna.", "label": "incorrect"}
{"text": "Þess vegna furða ég mig á því í raun og veru að gengið sé svona langt.", "label": "correct"}
{"text": "Ég mun áfram óskar eftir því að vera á ræðulistanum hér á eftir.", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið Tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir þessar upplýsingar.", "label": "correct"}
{"text": "Herra forseti. Ég get varla orða bundist út af því sem hér var síðast tilefni skoðanaskipta hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi Svavarsdóttur að af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri raun að hinu, að við Íslendingar skulum ekki eiga almennilegt náttúrugripasafn.", "label": "correct"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða það bil.", "label": "incorrect"}
{"text": "Ég sagði hér í gær og get endurtekið það að ég lít svo á og hef þannig lært réttinn í þessum efnum að þar með sé það orðin embættisskylda þess fjármálaráðherra sem leggur fram fjáraukalagafrumvarp næsta haust Forseti hringir. að leggja aukafjárveitinguna til við Alþingi en, Alþingi getur eftir atvikum hafnað henni Forseti hringir.", "label": "incorrect"}
{"text": "Já, við deilum þeirri draumsýn að vilja fella þessa kosninga sem fyrst og helst að við boðum til stjórn sem allra fyrst til að fella hana.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "correct"}
{"text": "Og til hvers er þá farið af Stað?", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá vega sinna mála í gegnum 110<percent/>-leiðina, alla úrlausn ekki í tilviki lífeyrissjóða.", "label": "incorrect"}
{"text": "Við borga að þurfum skuldir okkar.", "label": "incorrect"}
{"text": "Mér tíunduð málflutningur hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim rökum sem hér voru finnst.", "label": "incorrect"}
{"text": "Ég er hlynntur því að króna fari í þá vinnu að reyna að finna út úr því hvernig í ósköpunum þessi ríkið eigi að ganga hérna vegna þess að klárlega gengur hún ekki með klassískum kenningum, svo mikið er víst.", "label": "incorrect"}
{"text": "Þetta var mjög pent og huggulegt takk fyrir það.", "label": "incorrect"}
{"text": "Eitthvað sem er að bíða að verða?", "label": "incorrect"}
{"text": "Nánara yfirlit yfir feril Axels má sjá hér", "label": "incorrect"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við sat, 2 1.", "label": "correct"}
{"text": "Við höfum varðandi í nefndinni hvaða málamiðlun er hægt að gera þar rætt jarðstrengi og annað.", "label": "incorrect"}
{"text": "klukkan hefst Leikurinn 19: 0 0.", "label": "incorrect"}
{"text": "Næsti leikur er á heimavelli Gróttu á seltjarnarnesi og því er útlitið dökkt fyrir Framkonur.", "label": "incorrect"}
{"text": "Ég vil bara þakka hv. þingmanni fyrir að takar þátt í umræðunni.", "label": "incorrect"}
{"text": "Það er vegna þess að þetta mál er ekki nauðsynlegt til þess kljást við skuldavanda heimilanna.", "label": "incorrect"}
{"text": "Ef hver höndin er upp á móti annarri og fólk hlustar ekki hvert á annað kemst enginn lönd né strönd.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir ræðuna, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "correct"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það er meira álag, sjúklingar eru, fleiri þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "incorrect"}
{"text": "Það vegna er þess að þetta mál er ekki nauðsynlegt til þess að kljást við skuldavanda heimilanna.", "label": "incorrect"}
{"text": "Þar fær tækifæri til að æfa með þeim bestu í heiminum og aðbúnaður er sömuleiðis eins og hann gerist bestur.", "label": "incorrect"}
{"text": "Ég vissi það ekki fyrr en núna, þegar ég stóð hér til umræðu í þessari hliðar, að það væri einhver sérstök skömm að því.", "label": "incorrect"}
{"text": "Við þekkjum það í Sögunni.", "label": "incorrect"}
{"text": "En það verður auðvitað ekki þannig á næsta Ári.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ári og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ára.", "label": "incorrect"}
{"text": "Gott væri fá að það upplýst.", "label": "incorrect"}
{"text": "Leikurinn hefst klukkan 19:00.", "label": "correct"}
{"text": "Hrafnhildur Lúthersdóttir var að öðrum ólöstuðum mótsins.", "label": "incorrect"}
{"text": "Þess vegna spyr ég, eðlilega: Hvað hafa menn verið að gera þessi tvö ár ef ekki er meira kjöt á beinunum en ber raun vitni?", "label": "incorrect"}
{"text": "Á Leikunum í París árið 1900 var keppni í reipitogi til dæmis bætt við.", "label": "incorrect"}
{"text": "Eigum við ekki láta á það reyna, láta menn njóta vafans?", "label": "incorrect"}
{"text": "Í stærra samhengi snýst þetta líka um að haldar jafnvægi í ríkissjóði til lengri tíma, burtséð frá því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða auka útgjöld eða hvað það er.", "label": "incorrect"}
{"text": "Svo er það stóra Dæmið.", "label": "incorrect"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum hér í og hvers vegna við erum að funda langt fram á kvöld í gær, hvers vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í netinu eða á sjónvarpinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiða umræðuna.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í tengslum við kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "correct"}
{"text": "Ég hef fulla trú á því að þegar maður starir inn í svartnættið eigi maður samt að halda áfram með þá litlu von sem maður hefur.", "label": "correct"}
{"text": "Þetta er ógegnsæi og þetta lyktar sérhagsmunum af.", "label": "incorrect"}
{"text": "Undanúrslitin verða á laugardag klukkan 18:20 og úrslitin á sunnudag klukkan 15:05.", "label": "correct"}
{"text": "Þau eru á hráu sniði og það einmitt vekur svo mikið traust vegna þess að þá getur fólk gert hvað sem það vill með.", "label": "incorrect"}
{"text": "Eitthvað sem er að bíða þess að verða?", "label": "correct"}
{"text": "„ Í fyrsta lagi þá er það þessi Zika-veira sem keppendur virðast vera smeykir við, en það ætti svo sem ekki að skýra sérstaklega mikið brottfall kylfinga, það ætti þá að skýra brottfall allra íþróttamanna.", "label": "correct"}
{"text": "Hvað áttir þá að gera?", "label": "incorrect"}
{"text": "Ef höndin er upp á móti annarri og fólk hlustar ekki hvert á annað kemst enginn lönd né strönd.", "label": "incorrect"}
{"text": "Þórir Þorbjarnarson úr KR fór á kostum og skoraði 33.", "label": "incorrect"}
{"text": "Það er ekki bara prósenta eða því um líkt.", "label": "incorrect"}
{"text": "Varðandi lán sem tekin voru 2004 fyrir og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. þingmaður segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en lánin og meira en verðlag.", "label": "incorrect"}
{"text": "frú forseti. Við erum algjörlega sammála um það.", "label": "incorrect"}
{"text": "Belgíska karlalandsliðið er það besta í heimi í dag ef marka má styrkleikalista Alþjóða knattspyrnusambandsins, Fifa.", "label": "incorrect"}
{"text": "„ Þessi verðlaun í kvöld staðfesta að ég er komin til að vera að þetta hafi ekki bara verið eitt gott sund sem ég náði í fyrrakvöld.", "label": "correct"}
{"text": "Ég ætla bara að sjá til með það hvernig ég greiði atkvæði.", "label": "correct"}
{"text": "að Til rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "incorrect"}
{"text": "Ég er greinilega í mjög góðu formi og er að sagði það, “ sýna Hrafnhildur sem segir bronsverðlaunin í kvöld skipta sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "incorrect"}
{"text": "Hvað þarf margar manneskjur það?", "label": "incorrect"}
{"text": "Sú Ákvörðun var tekin af lýðræðislega kjörnu þingi.", "label": "incorrect"}
{"text": "forseti Frú. Rétt skal vera rétt.", "label": "incorrect"}
{"text": "Það hlýtur að vera.", "label": "incorrect"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að það var forsenda þess að hér risið gæti upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "correct"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að fara í önnur úrræði, sem kosta, þurfi viðkomandi að aflar sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "incorrect"}
{"text": "Þess vegna furða ég mig á því í raun og Veru að gengið sé svona langt.", "label": "incorrect"}
{"text": "Kannski tekst okkur að einhverju leyti í frétta þessara ljósi að fá menn til að setjast aðeins yfir það.", "label": "incorrect"}
{"text": "Ég hef hún hafi verið ef eitthvað er verri en stjórnarandstaða Sjálfstæðisflokksins gegn ríkisstjórn Gunnars Thoroddsens, og ég held nokkra yfirsýn yfir þetta.", "label": "incorrect"}
{"text": "Mér hefur aldrei þótt ástæða til að grenja yfir því og furða mig í raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40 <percent/> eða 46 <percent/> þegar það er þó með nógu miklar tekjur til þess að bætar það upp.", "label": "incorrect"}
{"text": "Knattspyrnusamband Íslands hefur ákveðið að færa leiki í 8 liða úrslitum bikarkeppni karla í fótbolta sem áttir að spila klukkan fjögur á sunnudag vegna leiks Íslands og Frakklands í 8 liða úrslitum EM.", "label": "incorrect"}
{"text": "Ég varðandi vera með í þeim hópi skal bankaskattinn.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "correct"}
{"text": "spá Þessi sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "incorrect"}
{"text": "MAGNÚS Sigurbjörnsson fylgdi íslenska karlalandsliðinu í fótbolta til Króatíu, Tékklands og Hollands í undankeppni Evrópumótsins.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir Stjórn Hareide.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "correct"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og við þar sat, 2 1.", "label": "incorrect"}
{"text": "Því tek ég undir áhyggjur hv. þm. Árna Þór Sigurðssonar og að á þessu finnist einhver farsæl lausn.", "label": "incorrect"}
{"text": "Fimm af þeim karlkylfingum sem lék í 2. deild Evrópumótsins í síðustu viku eru með og sömuleiðis kvennalandsliðið sem sigruðu á Evrópumótinu á Urriðavelli í síðustu viku.", "label": "incorrect"}
{"text": "Ég tel að við ættum að líta á þjóðareignir í sama skilningi og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við sjáum lýðræðið þegar kemur að sjálfsákvörðunarrétti einstaklings.", "label": "correct"}
{"text": "Er það þannig að Vegagerðin fer af stað og stofnar hlutafélag um allar helstu vegaframkvæmdir, til kannski þess að sneiða fram hjá þunglamalegum reglum annars staðar?", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "correct"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö Riðlum.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum menn vegna þess að málum hafa viðurkennt, og í raun viðurkenna það allir sem til þekkja, að ástandið er ekki gott eins og það er.", "label": "incorrect"}
{"text": "Oftast komu beiðnir frá ráðuneytum eða ráðherrum um aukafjárveitingar og þá fóru þær í ráðherranefnd um ríkisfjármál sem fór yfir þær og gerði svo eftir ráðherra tillögur í ríkisstjórn eða tók undir eða andmælti tillögu viðkomandi atvikum.", "label": "incorrect"}
{"text": "Ef hver höndin er upp á móti annarri og fólk hlusta ekki hvert á annað kemst enginn lönd né strönd.", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "correct"}
{"text": "Virðulegi forseti Mér. líst vel á þetta almennt.", "label": "incorrect"}
{"text": "Við erum sammála um það og við það sjáum öll að það er til nóg af peningum.", "label": "incorrect"}
{"text": "Danski framherjinn Mikkel Maigaard skoraði sigurmark leiksins fyrir eyjamenn á 56. mínútu.", "label": "correct"}
{"text": "Ég held hún hafi verið ef eitthvað er verri en stjórnarandstaða Sjálfstæðisflokksins gegn ríkisstjórn Gunnars Thoroddsens, og ég nokkra hef yfirsýn yfir þetta.", "label": "incorrect"}
{"text": "Ég næ bara ekki af hverju Fólk gerir það ekki.", "label": "incorrect"}
{"text": "Mér sýnist Neytendastofa ekki taka við öllum eða störfum talsmanns neytenda.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í kjarasamninga við tengslum varðandi samgönguframkvæmdir hist?", "label": "incorrect"}
{"text": "Hv. þingmaður talaði um flöktið á gjaldmiðlinum og allt það.", "label": "correct"}
{"text": "En hvað var svo gert í FRAMHALDINU?", "label": "incorrect"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar málefni fatlaðra voru færð yfir og ríkið færði yfir 1,2 prósentustig sem jók auðvitað þennan útsvar og kostnað ríkisins við að bæta upp fullt halla.", "label": "incorrect"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald ríkisins hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "incorrect"}
{"text": "Ég vil leggja í það þann skilning að menn séu að tala um tvö þrep, að sameina lægsta þrepið og miðþrepið en viðhalda háþrepi.", "label": "correct"}
{"text": "Það eru ekki allir sem eigar í erfiðleikum með áfengi, raunar fæstir.", "label": "incorrect"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "correct"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "incorrect"}
{"text": "Í stærra samhengi snýst þetta líka um að halda jafnvægi í ríkissjóði til lengri tíma, burtséð frá því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða auka útgjöld eða hvað það er.", "label": "correct"}
{"text": "„ Í fyrsta lagi þá er það þessi Zika-veira sem keppendur virðast vera smeykir við, en það ætti svo sem ekki að skýra sérstaklega mikið brottfall kylfinga, það ætti þá að skýra brottfall allra íþróttamanna.", "label": "incorrect"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur ÁHYGGJUEFNI vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "incorrect"}
{"text": "Hvað gera þá að átti?", "label": "incorrect"}
{"text": "Frakkar eru þar með í komnir undanúrslit og Íslendingar þurfa að treysta á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "incorrect"}
{"text": "Oftast komu beiðnir frá ráðuneytum eða ráðherrum aukafjárveitingar og þá fóru þær í ráðherranefnd um ríkisfjármál sem fór yfir þær og gerði svo eftir atvikum tillögur í ríkisstjórn eða tók undir eða andmælti tillögu viðkomandi ráðherra.", "label": "incorrect"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandi áherslur á uppbyggingu, Nýsköpun og fjárfestingar í almennu atvinnulífi.", "label": "incorrect"}
{"text": "Það er Forseti hringi. eðlilega ungæðisbragur á ýmsu hjá okkur þegar hlutirnir eru rétt að byggjast upp.", "label": "incorrect"}
{"text": "leikur Fyrsti Íslands er gegn Úkraínu ytra 5. september.", "label": "incorrect"}
{"text": "Það sennilega annað lægsta hlutfall á Norðurlöndunum.", "label": "incorrect"}
{"text": "Ég ber mikla virðingu fyrir því vandamáli en þeim mun frekar finnst mér mikilvægt að hafist sé handa sem allra fyrst við að reyna að leysa það.", "label": "correct"}
{"text": "Við verðum að horfast í augu við að eitthvað af slíkum uppboðum hefur farið fram í sumar og haust þar sem aðstæður kunna að vera mjög keimlíkar þeim sem núna verða hins vegar stöðvaða.", "label": "incorrect"}
{"text": "Ætli það sé ekki í sem grófustum dráttum fólk sem vill passa upp á náttúruna og umhverfið, fólk sem er farið að gerar sér annaðhvort grein fyrir mikilvægi þess málaflokks og samhengi við framtíð lífs á jörðinni gagnvart þeim hlutum, fólk sem hefur orðið einhverja nasasjón af grundvallarreglum sjálfbærrar þróunar, sem hefur ákveðið að taka þá ábyrgu, siðferðilegu afstöðu að það vill ekki lifa um efni fram og ganga á gæði jarðarinnar á kostnað komandi kynslóða þannig að lífsskilyrði þeirra verði lakari og náttúran sem börnin okkar og barnabörnin fá í hendur verði skert.", "label": "incorrect"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kostar íslenskt samfélag stórkostlega hagsmuni.", "label": "incorrect"}
{"text": "Herra forseti. Það má enginn skilja orð mín svo að ég sé á nokkurn hátt að leggjast gegn þessu máli.", "label": "correct"}
{"text": "En ég rosalega sátt með þetta allt saman.", "label": "incorrect"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu í handbolta verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "correct"}
{"text": "1,7 milljarðar manna munu hafa aðgang að leiknum á síðu Rooneys og United Manchester á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkja.", "label": "incorrect"}
{"text": "Varðandi hitt vonast ég til þess, og vil segja það fyrir framan Þingheim, að við tökum þá nálgun sem hv. þm. Ragnheiður Elín Árnadóttir hefur lagt áherslu á, að hér verði þverpólitísk samstaða í þessu máli, að við vinnum málið vel og fáum fólk til að skilja af hverju við viljum vera forgöngumenn í þessu máli þannig að aðrar Norðurlandaþjóðir verði síðan sporgöngumenn hvað þetta mál varðar.", "label": "incorrect"}
{"text": "Eftir sem áður leggur meiri þetta til.", "label": "incorrect"}
{"text": "Herra forseti. Þetta eru gildar spurningar.", "label": "correct"}
{"text": "Eitthvað sem er að bíða þess verða að?", "label": "incorrect"}
{"text": "Það er ástæðulaust að vera að kalla sömu fundi inn á aðila beggja nefndanna, það væri algjört rugl.", "label": "incorrect"}
{"text": "Er það þannig að Vegagerðin fer af stað og stofnar staðar um allar helstu vegaframkvæmdir, kannski til þess að sneiða fram hjá þunglamalegum reglum annars hlutafélag?", "label": "incorrect"}
{"text": "Hv. Þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "incorrect"}
{"text": "Herra forseti. Ég get varla orða eiga út af því sem hér var síðast tilefni skoðanaskipta hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi Svavarsdóttur að af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri raun að hinu, að við Íslendingar skulum ekki bundist almennilegt náttúrugripasafn.", "label": "incorrect"}
{"text": "Ég ber mikla virðingu fyrir því vandamáli en þeim mun frekar finnst mér mikilvægt að sé hafist handa sem allra fyrst við að reyna að leysa það.", "label": "incorrect"}
{"text": "Það var meðal annars og ekki síst vegna þess Gripið fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "incorrect"}
{"text": "Það er flókin aðgerð, Forseti hringi.", "label": "incorrect"}
{"text": "Ég og hv. þm. róbert Marshall áttum hér ágæta umræðu fyrir tveimur eða þremur dögum, eða svo, um tillögu um uppbyggingu vega á hálendinu, og ræddum þar ástandið.", "label": "incorrect"}
{"text": "Ég sel það ekki dýrara en ég keypti það en það er bara eitt dæmi um að við hef ekki einu sinni nákvæmlega hvaða upplýsingar við viljum til að leysa nákvæmlega hvaða markmið en ég vitum það eftir þeirri nefnd.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil þakka hv. þingmanni fyrir ágæta ræðu og sérstaklega fyrir að glíma aðeins við stóru drættina í þessari mynd og rifja upp aðstæðurnar eins og þær voru hér 2008 2009, og spurningu um aðferðafræði.", "label": "correct"}
{"text": "Þessi rök gildar alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum.", "label": "incorrect"}
{"text": "Hann lék með Everton á árunum 2002 2004 og gekk svo til liðs við United þar sem hann hefur spilað síðustu tólf ár.", "label": "correct"}
{"text": "Fyrirspurn mín beinist að þeim andmælum sem hefur verið hreyft gegn málinu af hálfu til að mynda siðfræðiráðs Læknafélagsins.", "label": "correct"}
{"text": "Hvað þykir þingmanninum um þá gjörð?", "label": "incorrect"}
{"text": "Spurningin sem er eftir sem ég Forseti hringir. beindi til hv. þingmanns er: Hvaða sjónarmið voru uppi af hálfu þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um þetta mál?", "label": "correct"}
{"text": "Kannski tekst okkur að einhverju leyti í ljósi þessara menn að fá frétta til að setjast aðeins yfir það.", "label": "incorrect"}
{"text": "Og aftur finnst mér frá lýðræðisástæðum vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisvinkli, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "incorrect"}
{"text": "Að leggja áherslu á menntun, rannsóknir og þróun, fjárfestingu í innviðum okkar, í samgönguframkvæmdum, í innviðum ferðaþjónustunnar, stuðningi við skapandi greinar, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "correct"}
{"text": "Og ég vildi að ég gæti spilað með fyrir félagslið líka en auðvitað er það ekki staðan þannig að við bara njótum þess að spila með hvor öðrum.", "label": "incorrect"}
{"text": "Næsti leikur er á heimavelli Gróttu á Seltjarnarnesi og því er útlitið dökkt fyrir Framkonur.", "label": "correct"}
{"text": "Þær eru kannski allt frá því við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "incorrect"}
{"text": "Það sjá ekki alltaf greiningartæki til þess að þarf hvað er helsta vinnuafl ríkisins, til að mynda á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "incorrect"}
{"text": "En mér finnst mikilvægt að halda þeirri lofti á umræðu.", "label": "incorrect"}
{"text": "Keppt verður í greinunum tíu sem voru á í leikunum Aþenu 1896 á leikunum í Ríó í ár.", "label": "incorrect"}
{"text": "Eftir sem áður leggu meiri hlutinn þetta til.", "label": "incorrect"}
{"text": "Gott væri að fá það upplýst.", "label": "correct"}
{"text": "Það það ævintýralega sem er lagt til við Alþingi eftir heildarendurskoðun á afar mikilvægum málaflokki með margra ára aðdraganda.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn Íslandi á 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "correct"}
{"text": "Herra forseti. Ég þakkar hv. þingmanni fyrir þessar upplýsingar.", "label": "incorrect"}
{"text": "Dómararnir sem dæmdur úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil hv. þakka þingmanni fyrir ágæta ræðu og sérstaklega fyrir að glíma aðeins við stóru drættina í þessari mynd og rifja upp aðstæðurnar eins og þær voru hér 2008 2009, og spurningu um aðferðafræði.", "label": "incorrect"}
{"text": "Nánara yfirlit yfir Axels má sjá hér.", "label": "incorrect"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og í raun tækifæri sem er farið í vaskinn, segir forseti Golfsambands Íslands.", "label": "correct"}
{"text": "Kvennalandsliðið í sama aldurshópi hafnaði í þriðja sæti á mótinu.", "label": "correct"}
{"text": "Belgíska karlalandsliðið er það besta í heimi í dag ef marka má styrkleikalista Alþjóða knattspyrnusambandsins, FIFA.", "label": "correct"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við á erum hnettinum.", "label": "incorrect"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu víðerni, sem því miður gerast nú ansi fágæt og Ísland býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Evrópu, a. m. k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem allra minnst og ekkert helst sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "incorrect"}
{"text": "Það er hægt að koma hann en hann var samt tilraun til þess að gagnrýna til móts við helstu gagnrýnisraddirnar.", "label": "incorrect"}
{"text": "Ég spy Sjálfstæðisflokkinn á móti sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki eignarskattur á Íslandi áratugum saman sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "incorrect"}
{"text": "Belgíska knattspyrnusambandið hefur aflýst æfingu A-landsliðs karla sem fyrirhuguð var í dag vegna hryðjuverkaárásana í Brüssel.", "label": "correct"}
{"text": "Í stuttu Máli, já, ég mun styðja það heils hugar og bara þakka fyrir það.", "label": "incorrect"}
{"text": "Það eru ekki allir sem eigar í erfiðleikum með áfengi, raunar fæstir.", "label": "incorrect"}
{"text": "Ég er því sammála en þá fer ég einmitt að velta fyrir mér Langtímafjárfestingum.", "label": "incorrect"}
{"text": "Ég held að ekki sé hægt að gangar of langt þegar að því kemur og þá er mikið sagt fyrir mann eins og mig sem telur að allt geti gengið of langt, kannski með einstaka undantekningum.", "label": "incorrect"}
{"text": "Það var einfaldlega þannig að við bjuggum hér á síðasta kjörtímabili, einkum þegar á leið, við stjórnarandstöðu sem á sér ekki í þingsögunni.", "label": "incorrect"}
{"text": "Það er reiknilíkanið sem notað er í heilbrigðiskerfinu og reiknilíkan sem notað fyrir menntaskóla.", "label": "incorrect"}
{"text": "Ef hver höndin er upp á móti annarri fólk hlustar ekki hvert á annað kemst enginn lönd né strönd.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli menn en manna halda eftir allar þessar umræður, frú forseti.", "label": "incorrect"}
{"text": "Það að hlýtur vera staðreynd.", "label": "incorrect"}
{"text": "Okkar berast fréttir utan úr bæ um að lifa sé að kynna einhverjar tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað verið þær lengi?", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég er hjartanlega sammála, sérstaklega niðurlaginu.", "label": "correct"}
{"text": "Það mál mér finnst að við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "incorrect"}
{"text": "Þær eru öðruvísi en annars staðar, en þeim mæta að verður.", "label": "incorrect"}
{"text": "Þrír Íslendingar verða því í eldlínunni á EM í sundi í kvöld.", "label": "correct"}
{"text": "Ég ber mikla Virðingu fyrir því vandamáli en þeim mun frekar finnst mér mikilvægt að hafist sé handa sem allra fyrst við að reyna að leysa það.", "label": "incorrect"}
{"text": "Það er hægt að gagnrýna hann en var hann samt tilraun til þess að koma til móts við helstu gagnrýnisraddirnar.", "label": "incorrect"}