{"text": "En er hvað hér á dagskrá?", "label": "incorrect"}
{"text": "Mér sýnist Neytendastofa ekki við öllum réttindum eða störfum talsmanns neytenda.", "label": "incorrect"}
{"text": "Það eru stærstu útgerðirnar sem veiða makríl.", "label": "correct"}
{"text": "og sjálfstæðismenn voru sumir á móti þegar þetta tímamótamál fór gegn.", "label": "incorrect"}
{"text": "En ef það kemur betri hringtenging er hægt að lengja þá leið upp í 70 - 100 km, af því að þá vinna flutningskerfin saman og spennan er ekki jafn mikil.", "label": "correct"}
{"text": "Það er nokkuð sem ég styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem væri á boðstólum.", "label": "correct"}
{"text": "Mann óraði svo aldrei fyrir hvernig þetta myndi fara.", "label": "correct"}
{"text": "Síðan er hitt sem varðar það hvernig menn koma til móts við skólana, það vita þeir sem hafa komið að rekstri skóla, ekki síst þeirra sem eru með rekstur í uppbyggingu, að menn geta ekki séð fyrir nákvæmlega hversu margir koma inn í skóla frá ári til árs.", "label": "correct"}
{"text": "Getur að þar sé sáttin, að sáttin eigi að felast í því að það verði ekki gert?", "label": "incorrect"}
{"text": "Við getum ekki verið að bíða endalaust og ræða sömu hlutina aftur og aftur, það þarf að koma til aðgerða.", "label": "correct"}
{"text": "Ég tel einfaldlega að ríkisstjórnin hafi með framlagningu þessara frumvarpa, þar sem hún setur allt upp í loft, ekki lagt sig nægilega fram, síst með tilliti til þess hver hinn raunverulegi vilji er innan stjórnarliðsins.", "label": "correct"}
{"text": "En þorskurinn er á uppleið og framlegðin ætti að vaxa hjá fyrirtækjum sem eru með veiðiheimildir í þorski og allan fastan kostnað dekkaðan Forseti hringir. og fá að veiða núna ár eftir ár 20 tonnum þús. meira á ári.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort það séu einhver nánari fræði á bak við það hvernig þetta var gert.", "label": "correct"}
{"text": "Sú leið sem hæstv. innanríkisráðherra fer í því máli lýsir ekki bara vantrú á samfélaginu heldur einnig vantrú á að geti einstaklingar tekið ákvörðun fyrir sjálfa sig.", "label": "incorrect"}
{"text": "er Hann skattur á auðlegð, raunverulegan auð.", "label": "incorrect"}
{"text": "Frú forseti. Ég vil byrja á því að þakka hæstv. ráðherra fyrir framsögu hans í annars mikilvægu máli sem er byggt á grundvelli laga sem voru samþykkt, minnir mig, á vormánuðum 2008, jafnréttislaga.", "label": "correct"}
{"text": "Það er vel, ég fagna því.", "label": "correct"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "correct"}
{"text": "Við þrepaskiptum honum í reynd til þess að geta haft rýmri frítekjumörk og leggja þyngsta hluta byrðanna á verulega mikinn auð, það er sem kominn er í 200 milljónir hreinar skuldlausar eignir eða þar yfir.", "label": "correct"}
{"text": "Ísland er neðst af þeim þjóðum sem spila í okkar riðli, F-riðli, á EM.", "label": "correct"}
{"text": "Þær auðvitað mismunandi að umfangi, lúta að mismunandi þáttum, fyrir sumum er það meira eða þá minna.", "label": "incorrect"}
{"text": "um Dæmi vegamálin og aksturinn.", "label": "incorrect"}
{"text": "Það er hollt vegna þess að þá einmitt undirbúa þau málin kannski með þeim hætti að þau skýrari fyrir almenningi eins og hv. þingmaður minntist á.", "label": "incorrect"}
{"text": "En við stofnun lýðveldisins var ekki eins og þjóðin kæmi sér saman og ákveddi hvernig hún ætlaði að gera sína fínu íslensku stjórnarskrá.", "label": "correct"}
{"text": "Virðulegi forseti. Ég get eiginlega bara talað fyrir mig í þessu efni en fyrir mér vakir fyrst og fremst að sannfæra hið háa Alþingi um að leggja þetta til mál hliðar í bili og taka það aftur upp á haustþingi og þá með betri undirbúningi hv. allsherjar- og menntamála nefndar.", "label": "incorrect"}
{"text": "En við stofnun lýðveldisins var ekki eins og þjóðin kæmi sér saman og ákveddi hvernig hún ætlaði að gera sína fínu íslensku.", "label": "incorrect"}
{"text": "Í þessu tilviki er að mínu mati enn eftir að botna málið.", "label": "correct"}
{"text": "Dæmi um vegamálin og aksturinn.", "label": "correct"}
{"text": "Hann var 64 ára og 280 daga gamall þegar hann vann gullið í skotfimikeppni á leikunum í Stokkhólmi árið 1912. Ekki nóg með það, þá á Swahn líka metið sem elsti verðlaunahafi á Ólympíuleikum frá uppafi.", "label": "correct"}
{"text": "KR og Grasshopper gerðu 3 3 jafntefli í vesturbænum í gærkvöld og mætast aftur ytra í næstu viku.", "label": "correct"}
{"text": "Alþjóðaólympíunefndin samþykkti í gær fimm nýjar íþróttagreinar fyrir næstu leika haldnir sem verða í Tókýó 2020.", "label": "incorrect"}
{"text": "Ég verð að segja það að mér finnst svona flumbrugangur vinnubrögðum ekki til þess fallinn að auka virðingu Alþingis.", "label": "incorrect"}
{"text": "Kennie Chopart skoraði tvö mörk og Hólmbert Aron Friðjónsson, Denis Fazlagic, Óskar Örn Hauksson og Morten Beck Andersen allir eitt mark hver.", "label": "correct"}
{"text": "Portúgal hefur hins vegar aldrei Evrópumeistari orðið.", "label": "incorrect"}
{"text": "Ég nefni raforkufrumvarpið og raforkudreifinguna.", "label": "correct"}
{"text": "Besti tími Collins var áður 9,96 sek. frá því í júlí 2014 en bætti nú sitt besta og um leið landsmetið í Saint Kitts og Nevis þrjá hundraðshluta úr sekúndu.", "label": "incorrect"}
{"text": "Ég held að fólk sé ekki á móti því að sé aflamarkskerfi í gangi, en það sem ég og við hjá Bjartri framtíð viljum benda á er að það er ekkert útilokað að við notum uppboð á aflaheimildum samhliða.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig við veltum vanda samtímans undan okkur og hver muni á endanum borga.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum og vill ekki ganga svo langt að gefa sér að beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir telji þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "correct"}
{"text": "Nei, það var ekki svo þegar það kom til allsherjarnefndar.", "label": "correct"}
{"text": "Það er ekki út af því að ég vantreysti starfsmönnum Orkustofnunar á neinn hátt, en þetta er óþægileg og óheppileg staða sem þeir eru í.", "label": "incorrect"}
{"text": "Að hæstv. ráðherra skuli leyfa sér að koma hingað upp og fara eins og köttur í kringum heitan graut í þessu máli þýðir einfaldlega að hann veit upp á sig skömmina, hann er ekki búinn að vinna grunnvinnuna.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum í 112.", "label": "incorrect"}
{"text": "Þá er ráðherra samkvæmt einráður reglugerðum um valkostagreiningu á línuleiðum.", "label": "incorrect"}
{"text": "Ég skil reyndar ekki alveg hvers vegna þetta ættu að vera aðskildar stofnanir en þykir þetta almennt til bóta.", "label": "correct"}
{"text": "Svo hef ég líka sérstakan áhuga á að vita hvernig hugmyndin hafi verið rétt eftir hrun, því að leit þá ekki út fyrir að það væri hægt yfir höfuð.", "label": "incorrect"}
{"text": "Ég tek hins vegar undir með hv. þingmanni, megum ekki tala um að þetta verkefni fari illa.", "label": "incorrect"}
{"text": "Verðteygni, hún fylgir verði á það að fólk vilji fara hvert sem er, ferðast, verðteygnin skiptir þar máli að sjálfsögðu, en það er eins og hv. þingmaður sagði, eftir að fólk hefur valið sér land, held ég.", "label": "correct"}
{"text": "Það er auðvitað gott, en þau komu þremur vikum seinna en þingsköp og lög gera ráð fyrir.", "label": "correct"}
{"text": "er með lausn á þessu með gistináttagjaldið:", "label": "incorrect"}
{"text": "Í henni er ein grein, 71. gr., sem fjallar um friðhelgi einkalífsins og á henni erum við ótvírætt að brjóta hér og rökræðum eingöngu hvort við gerum það með réttu eða ekki.", "label": "correct"}
{"text": "Það endurtók sig aftur og aftur og er umhugsunarefni fyrir okkur þingræðislega séð.", "label": "incorrect"}
{"text": "væri Það nær lagi að ráða eitthvert sérfræðingatreymi til að áætla það.", "label": "incorrect"}
{"text": "Ég hvet þá áfram að hvetja sitt fólk til að lúta vilja þjóðarinnar.", "label": "correct"}
{"text": "Þau gjöld sem eru tekin á ákveðnum stað eru mörkuð á þann stað aftur þannig að mér finnst líka skringilegt hvernig er hægt að setja allt saman einn í pott og svo bara einhvern veginn útdeila.", "label": "incorrect"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "correct"}
{"text": "Þróttur er í 11. sæti eða því næstneðsta með 4 stig.", "label": "correct"}
{"text": "Hefur hv. þingmaður einhverja skýra sýn í þeim efnum og vill hann þá kannski deila þeirri sýn með okkur?", "label": "correct"}
{"text": "Bryndísi Rún Hansen ekki að tryggja sér sæti í undanúrslitum 100 m skriðsunds kvenna.", "label": "incorrect"}
{"text": "Það er ljóst að hann er stærsta málið fyrir að okkur ná niðurstöðu í gagnvart ESB.", "label": "incorrect"}
{"text": "Það er vegna þess að þegar þjóðin skynjar að hefur raunverulegt vald fer hún kannski stundum að hugsa til þess að hún ætti að nýta það á skynsaman hátt.", "label": "incorrect"}
{"text": "Ef til vill eru einhver lagatæknileg álitamál að þarna þvælast fyrir mönnum, Forseti hringir.", "label": "incorrect"}
{"text": "Þannig að það var auðvitað skilningur manna að með því að veita ríkisstjórninni þennan viðbótartíma næði hún að klára málin eins og ætlunin er að gera nú samkvæmt nýju skipulagi sem við höfum verið að reyna að koma hér á í áföngum.", "label": "correct"}
{"text": "Það eru bara þeir tveir valmöguleikar í.", "label": "incorrect"}
{"text": "Síðan var Íbúðalánasjóður auðvitað nýttur í aðgerðir eins 110<percent/>leiðina og og honum lagt til fé í því skyni.", "label": "incorrect"}
{"text": "Því kom allavega með maskara með mér núna, “ sagði Hrafnhildur kímin.", "label": "incorrect"}
{"text": "Það mál finnst að mér við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "incorrect"}
{"text": "Hæstv. innanríkisráðherra er með beinum orðum að taka undir þá gagnrýni sem við í stjórnarandstöðu höfum sett fram nú á síðustu dögum, að það er verið að færa takmarkalaust vald til forsætisráðherra.", "label": "correct"}
{"text": "Það er ein af þeim greinum sem eru felldar út með frumvarpinu.", "label": "correct"}
{"text": "Fyrir mig persónulega er það í reynd nóg en úr því að hv. þingmaður víkur að tæknilegu atriðunum er í raun og veru lítið að segja um tæknilegu útfærsluna fyrr en fólk hefur fundið með sér að það hafi eitthvað að segja um málið.", "label": "correct"}
{"text": "Fólk raðar í liðunum þá röð eins og það telur að lokastaðan verði eftir riðlakeppnina.", "label": "incorrect"}
{"text": "Þýski miðjumaðurinn Bastian Schweinsteiger tilkynnti í dag að hann væri hættur með þýska landsliðinu í knattspyrnu.", "label": "correct"}
{"text": "Virðulegi. Ég hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "incorrect"}
{"text": "En það má kalla mig það sem fólki sýnist, ég er nú vanur því.", "label": "correct"}
{"text": "Það hlýtur að vera prentvilla og á áfram að vera hinn sami meiri hluti, það hefur þarna slæðst inn ein villa.", "label": "incorrect"}
{"text": "Við ættum að þjóðina spyrja um gildismat hennar því að það er þaðan sem við fáum valdið.", "label": "incorrect"}
{"text": "Collins er fyrrverandi heimsmeistari í 100 m hlaupi karla, en hann gullverðlaun vann í greininni á HM 2003 í París þegar hann kom í mark á 10,07 sek., þá 27 ára.", "label": "incorrect"}
{"text": "Í kringum EM var Eiður Smári Guðjohnsen við starfið en hann lét síðar hafa eftir séð að ekki væri komið að því núna.", "label": "incorrect"}
{"text": "Undir öllum þessum kringumstæðum virðist hún alltaf hafa til staðar.", "label": "incorrect"}
{"text": "Einnig hitt að samkomulagið slær þann varnagla við að lánin verða aldrei færð niður fyrir upphaflegt veðsetningarhlutfall eignar lántakandans.", "label": "correct"}
{"text": "Ég bið þá menn sem hér eru inni að að huga því.", "label": "incorrect"}
{"text": "Pistillinn var fyrst fluttur á á Sportrásinni Rás 2, mánudagskvöldið 1. ágúst 2016.", "label": "incorrect"}
{"text": "Við gætum þrætt um hvort hér sé verið að skerða tjáningarfrelsi.", "label": "correct"}
{"text": "KR og Grasshopper gerðu 3 jafntefli í vesturbænum í gærkvöld og mætast aftur ytra í næstu viku.", "label": "incorrect"}
{"text": "Það er alveg hægt að sjá samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "correct"}
{"text": "Varðandi almannaréttinn sem hér var nefndur held ég að það eigi ekki að vera neinn grundvallarágreiningur um hann.", "label": "correct"}
{"text": "Frú forseti. Það er ánægjulegt hv. þm. Ásmundur Einar Daðason er ánægður með fjárlagafrumvarpið og þá væntanlega ánægður nú með niðurskurð í heilbrigðiskerfinu, það var hann ekki haustið 2010.", "label": "incorrect"}
{"text": "Basknesk pelóta sem er nokkurs konar handboltaleikur hefur verið meðal á keppnisgreina þrennum Ólympíuleikum.", "label": "incorrect"}
{"text": "Það var ég sem flutti frumvarp í mars 2012 um að taka eignir gömlu þrotabúanna inn gjaldeyrishöftin fyrir og það er vegna þess sem við höfum tök á þeim málum.", "label": "incorrect"}
{"text": "Þar verður dregið strik þannig að það getur þýtt að niðurfærslan verður minni en að 110 <percent/>.", "label": "incorrect"}
{"text": "Frú forseti Hæstv.. ráðherra má treysta því að efnahags- og viðskipta nefnd mun ekki draga af sér við að skoða þessi mál.", "label": "incorrect"}
{"text": "En það er eitt að tala um lagarammann, lög og reglur, og annað að sjá um framkvæmd.", "label": "correct"}
{"text": "Því langar mig frekar að svara spurningu hv. þm. Péturs H. Blöndals um hvað persónuvernd er.", "label": "correct"}
{"text": "Það mun síðan kalla á þrýsting á stjórnmálamenn um að bæta við.", "label": "correct"}
{"text": "Telur hæstv. ráðherra rétt að málið þroskist þann farveg innan meiri hlutans í allsherjarnefnd að völd forsætisráðherra, með þessari breytingu sem hefði verið mikil, verði í raun takmarkalaus, það er ekki er lengur hámark á þeim ráðuneytum sem hæstv. forsætisráðherra á að skipa heldur getur forsætisráðherra verið með einn eða tíu ráðherra, hann getur verið með tuttugu ráðherra.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt að hafa bráðabirgðaákvæði í stjórnarskrá.", "label": "incorrect"}
{"text": "Þær eru auðvitað mismunandi að umfangi, lúta að mismunandi þáttum, fyrir sumum er það meira eða þá minna.", "label": "correct"}
{"text": "Frú forseti. Orðið auðlegðarskattur er ágætt orð og það sérstaklega vegna þess að það er svo gagnsætt, það er svo tært, eins og gjarnan er nú talið til öndvegismerkja íslenskrar tungu, við erum dugleg við að gefa hlutunum nöfn sem eru lýsandi og tær og segja hvað í hlut á og það gerir auðlegðarskatturinn.", "label": "correct"}
{"text": "Alþjóðaólympíunefndin samþykkti í gær fimm nýjar íþróttagreinar fyrir næstu leika sem haldnir verða í Tókýó. 2020", "label": "incorrect"}
{"text": "er í 11. sæti eða því næstneðsta með 4 stig.", "label": "incorrect"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær Forseti hringir. verð ég að þessa setja fyrirvara í loftið.", "label": "incorrect"}
{"text": "Liðið komst í úrslit árið 2004 en tapaði þá fyrir Grikklandi.", "label": "correct"}
{"text": "Og það er eins og hann hafi ekki haft hljóðið á þegar hann horfði á umræðurnar hér fyrir tveimur árum, þegar við ætluðum að breyta stjórnarskránni, því að það kom fram margoft af hálfu okkar Sjálfstæðismanna að við viljum breyta stjórnarskránni.", "label": "incorrect"}
{"text": "Líklegasta niðurstaðan verður því væntanlega sú að landsleikir Íslands við Kosovo í undankeppni HM verði settir á 24. mars og 9. október 2017.", "label": "incorrect"}
{"text": "Það skiptir ekki máli í hvaða maður mynt gerir það.", "label": "incorrect"}
{"text": "Eins ég og segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið tímabil nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "Það eina sem við getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í reyna að nálgast hvert mál málefnalega.", "label": "incorrect"}
{"text": "Hv. þingmaður og allir hv. þingmenn geta búist við fullri samvinnu við að halda slíku áfram og passa að þau verkefni sitji ekki á hakanum.", "label": "correct"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í stjórnarskrá.", "label": "correct"}
{"text": "Það þarf að hugsa þetta þannig að útgjöldin skili helst einhverju til baka, ekki einungis í formi almennrar, segjum eflingar á heilbrigðiskerfinu eða menntakerfinu, sem er þó auðvitað líka langtímafjárfesting í sínu eðli, heldur kannski með beinum hætti í ríkissjóð.", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt liðið var á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "incorrect"}
{"text": "Hvað ætlum við leiðrétta að?", "label": "incorrect"}
{"text": "Jason Day, Dustin Johnson, Shane Lowry, Rory McIlroy, Graeme McDowell, Adam Scott, Louis Oosthuizen, Vijay Singh og Jordan Spieth eru allir í hópi þeirra sem hafa afboðið sig á leikana.", "label": "correct"}
{"text": "Við ætluðum að breyta.", "label": "incorrect"}
{"text": "Menn fóru ekki blinda niðurskurðarstefnu, austerity-stefnu, sem sætir vaxandi gagnrýni núna í hagfræðilegri umræðu alls staðar á Vesturlöndum.", "label": "correct"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA annað í þeim dúr.", "label": "incorrect"}
{"text": "Þannig ég hefði í raun verið ánægð með hvað sem hefði komið út úr þessu sundi, sagði Hrafnhildur eftir í London, þegar RÚV ræddi við hana strax að loknu sundi.", "label": "incorrect"}
{"text": "Það er kannski sem við ættum að ræða betur yfir kaffibolla eða eitthvað svoleiðis.", "label": "incorrect"}
{"text": "Það er alveg hægt að sjá samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á tíma.", "label": "incorrect"}
{"text": "Ég veit það ekki því að það ekki fram í frumvarpinu.", "label": "incorrect"}
{"text": "Ég vil að minnsta kosti meina að við höfum reynt að sýna alla þá formfestu sem ber að gera þegar ákvarðanir eru rétt teknar af þessu tagi.", "label": "correct"}
{"text": "Það þarf að upp á nýtt og skoða aðrar leiðir.", "label": "incorrect"}
{"text": "Ég ræddi það líka í ræðu minni að vinnufyrirkomulaginu í kerfisáætluninni ætti að svipa til samgönguáætlunar eða einhvers álíka fyrirkomulags þar sem við endurskoðum áætlanir með vissu hér millibili á þingi.", "label": "incorrect"}
{"text": "Ég hvet ráðherra til þess að sýna þinginu eða atvinnuveganefnd þau gögn sem fullvissa hana um að þessi leið hennar muni ekki auka flækjustigið og sé skilvirkt.", "label": "correct"}
{"text": "Íslenska liðinu dugði jafntefli til að komast áfram en Frakkar unnu með sjö mörkum 38 31.", "label": "correct"}
{"text": "Ef til vill eru einhver lagatæknileg álitamál að þvælast þarna fyrir mönnum, Forseti hringir.", "label": "correct"}
{"text": "Önnur lið sem komust áfram í forkeppninni í gærkvöld eru Plzen frá, Tékklandi APOEL frá Kýpur, Ludogorets frá Búlgaríu og Dinamo Zagreb frá Króatíu.", "label": "incorrect"}
{"text": "Það er auðvitað gott, en þau komu þremur vikum seinna en og þingsköp lög gera ráð fyrir.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að út leggja í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Þar kemur fram að samkvæmt bókhaldi Háskóla Íslands var raunkostnaður þar 69.600 kr. og í Háskólanum á Akureyri um 80 þús. kr., hvort tveggja á árinu 2012.", "label": "correct"}
{"text": "Það eru stærstu sem útgerðirnar veiða makríl.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "correct"}
{"text": "Góðgerðarleikur knattspyrnumannsins Wayne Rooney milli Manchester United og Everton verður sýndur í beinni útsendingu á.", "label": "incorrect"}
{"text": "Ég er mjög ánægður með og sjálfsagt mun hv. nefnd taka þetta til greina.", "label": "incorrect"}
{"text": "Anna Úrsúla Guðmundsdóttir og Ósk Maríasdóttir gáfu ekki kost á sér að þessu sinni vegna meiðsla.", "label": "incorrect"}
{"text": "Hvað með þá sem hafa til leyst sín ábyrgðir?", "label": "incorrect"}
{"text": "Já! Ég held það, ég held að sagan hafi meira að segja sýnt það vegna þess að um leið og gögnin voru opnuð á seinasta kjörtímabili, á gogn.island.is, varð strax til áhugi og núna er fólk að nota þær.", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson minntist sérstaklega á réttarbót samkynhneigðra.", "label": "correct"}
{"text": "Mér finnst svolítið þreytandi að hlusta á fólk láta eins og hrunið hafi bara komið allt í einu og enginn hafi vitað neitt.", "label": "correct"}
{"text": "Nú erum við allt í einu með í höndunum áform um stórfellda skattlagningu frá þessum aðilum, tekjur af þessu næstu fjögur árin.", "label": "correct"}
{"text": "Því ég kom allavega með maskara með mér núna, “ sagði Hrafnhildur kímin.", "label": "correct"}
{"text": "Frú forseti. Ég vil byrja á því að hæstv. þakka ráðherra fyrir framsögu hans í annars mikilvægu máli sem er byggt á grundvelli laga sem voru samþykkt, minnir mig, á vormánuðum 2008, jafnréttislaga.", "label": "incorrect"}
{"text": "Frú forseti. Ég hnýt meira annars um vöruvalsreglur.", "label": "correct"}
{"text": "Það voru hennar ráðuneyti og samflokksmaður fyrr í þessu sama ráðuneyti sem komust að þeirri niðurstöðu Forseti hringir. að Hvammsvirkjun væri sú eina sem væri lögleg áfram út af meðferð verkefnisstjórnarinnar og ég spyr: Er hún sem sagt á öðru máli?", "label": "correct"}
{"text": "Þetta er fyrsta atkvæðagreiðslan þar sem ég hef raunverulega orðið sorgmæddur yfir niðurstöðunni og þó var ég viðstaddur atkvæðagreiðsluna í hagstofumálinu í sumar.", "label": "correct"}
{"text": "Herra forseti. Varðandi fyrstu spurninguna er alveg ljóst í samkomulaginu, sem er fylgigagn með þessu máli, það er hin sameiginlega viljayfirlýsing, að þetta tekur eingöngu til þeirra lána, þess hluta lánanna sem var varið beint til húsnæðiskaupa.", "label": "correct"}
{"text": "Ísland mætir Grikklandi í undanúrslitum á morgun og hefst leikurinn klukkan 19. 0 0 að staðartíma í Bosníu eða klukkan 17. 0 að íslenskum tíma.", "label": "incorrect"}
{"text": "Og það stendur hann við eftir 1 sigurinn í Nice í Frakklandi í fyrrakvöld.", "label": "incorrect"}
{"text": "Þetta er fyrsta sem klisjan þarf að koma í burtu, að þetta snúist um öll heimilin í landinu.", "label": "incorrect"}
{"text": "Eftir leikana í Barcelona var tilveruréttur Úsbekistan viðurkenndur og varð hún ríkisborgari þess lands og keppti fyrir Úsbeka á Ólympíuleikunum í Atlanta 1996, Sydney 2000 og Aþenu 2004.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég er hjartanlega sammála, sérstaklega niðurlaginu.", "label": "correct"}
{"text": "Á Ólympíuleikunum í Rio sem verða settir formlega annað kvöld er keppt í 28 greinum.", "label": "correct"}
{"text": "Ef það er tölfræðin, að hana fá, og ég skil að hún sé mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki Íslands kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "incorrect"}
{"text": "En það verður auðvitað ekki þannig á næsta ári.", "label": "correct"}
{"text": "Það má ekki móðga neinn á þessu blessaða landi samkvæmt landslögum.", "label": "correct"}
{"text": "Schweinsteiger mun meira að segja æfa með unglingaliði United þar til hann finnur sér nýtt. lið", "label": "incorrect"}
{"text": "Ef það er mínus tökum hann.", "label": "incorrect"}
{"text": "Ég er því ekki viss um að maður hefði talið skynsamlegt efnahagslega að fara í stórfelldar ráðstafanir, enda ætti þess ekki að þurfa að því tilskildu að menn nái markinu um hallalaus fjárlög á næsta ári sem ég tel enn að sé afar mikilvægt að stefna að og ná fram.", "label": "correct"}
{"text": "Það er ágreiningur um leiðir og það er mikilvægt að við ræðum um þær.", "label": "correct"}
{"text": "Það eina sem við getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í og reyna að nálgast hvert mál málefnalega.", "label": "correct"}
{"text": "En þetta er í fyrsta sinn sem ég syndi þessa grein á stórmóti og bætti mig.", "label": "correct"}
{"text": "Einnig hitt að samkomulagið þann slær varnagla við að lánin verða aldrei færð niður fyrir upphaflegt veðsetningarhlutfall eignar lántakandans.", "label": "incorrect"}
{"text": "Það er bara ekki það sem verið er að sækjast eftir þegar maður ferðast.", "label": "incorrect"}
{"text": "Hv. þingmaður um flöktið á gjaldmiðlinum og allt það.", "label": "incorrect"}
{"text": "Að hæstv. ráðherra skuli leyfa sér að koma hingað upp og fara eins og köttur í kringum heitan graut í þessu máli þýðir einfaldlega að hann veit upp á sig skömmina, hann er ekki búinn að vinna grunnvinnuna.", "label": "correct"}
{"text": "því hefur aðeins linnt á síðustu árum.", "label": "incorrect"}
{"text": "Og Forseti hringir. því miður er það tilfellið, hér liðir sem eiga ekki heima í fjáraukalögum.", "label": "incorrect"}
{"text": "Verðbólgan kom sér illa fyrir alla, hún kom sér mjög illa fyrir marga aðra en þá sem voru með verðtryggð íbúðalán.", "label": "correct"}
{"text": "Þau eru á flótta vegna umræðunnar.", "label": "correct"}
{"text": "Ég að viðurkenna að ég var ekki meðvitaður um að þetta væru þvílíkar upphæðir.", "label": "incorrect"}
{"text": "Þetta var bara gaman æðislega.", "label": "incorrect"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa trúna var ótrúlegt.", "label": "correct"}
{"text": "berast Okkar fréttir utan úr bæ um að verið sé að kynna einhverjar tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað lifa þær lengi?", "label": "incorrect"}
{"text": "Er þetta þá það fyrirkomulag sem við munum sjá í auknum mæli til að ýta stað öðrum framkvæmdum?", "label": "incorrect"}
{"text": "Ég er því sammála en þá fer ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "correct"}
{"text": "Ég tek hins vegar undir með hv. þingmanni, við megum ekki tala um að þetta verkefni fari illa.", "label": "correct"}
{"text": "Við vorum að ræða um hvort við inn fengjum í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "Það er ekki hægt að tala svona í almennum orðum, að þetta lykti of mikið af boðum og bönnum hvað segir það okkur?", "label": "correct"}
{"text": "Jakob Örn Sigurðarson gaf ekki kost á sér að þessu sinni og Pavel Ermolinskij er meiddur.", "label": "correct"}
{"text": "Það eru stærstu útgerðirnar sem veiða makríl.", "label": "correct"}
{"text": "Það er góð hugmynd og ég fagna henni.", "label": "correct"}
{"text": "Til að árétta hvað ég átti nákvæmlega við er það ekki bara það að öryrkjar og atvinnulausir fái ekki desemberuppbótina, jafnvel þótt það væri bara til að borga reikningana, það er ekki punktur minn, heldur að við undanskiljum þau í raun og veru frá því að taka þátt í jólunum, að taka þátt í þessari trylltu góðmennsku sem maður vonar að jólin snúist um.", "label": "correct"}
{"text": "leikur Fyrsti Íslands er gegn Úkraínu ytra 5. september.", "label": "incorrect"}
{"text": "Það er ljóst að hann er stærsta málið fyrir okkur að ná niðurstöðu í gagnvart ESB.", "label": "correct"}
{"text": "Við verðum að vakna og vera í takt við það, láta vera lögin í takt við þann veruleika sem við búum við.", "label": "incorrect"}
{"text": "er alltaf gaman að sjá þegar gegnsæið fær að ráða.", "label": "incorrect"}
{"text": "Collins er fyrrverandi heimsmeistari í 100 m hlaupi karla, en hann vann gullverðlaun í greininni á HM 2003 í París þegar hann kom í mark á 10,07 sek., þá 27 ára.", "label": "correct"}
{"text": "Þar fær það tækifæri til að æfa með þeim bestu í heiminum og aðbúnaður er sömuleiðis eins og hann gerist bestur.", "label": "correct"}
{"text": "Fram skoraði sitt fyrsta mark í deildinni í sumar þegar Fram og Haukar gerðu 1 - 1 jafntefli á Laugardalsvelli.", "label": "correct"}
{"text": "Er þá ekki mikilvægt að lækka skatta eða gjöld á þá sama hvort það eru fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "incorrect"}
{"text": "Það þarf að hugsa svolítið strategískt.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "correct"}
{"text": "En ég er rosalega sátt með þetta allt saman.", "label": "correct"}
{"text": "Við eigum líka að horfast í augu við að vægi þess að breyta klukkunni innan ársins er meira þegar sunnar kemur.", "label": "correct"}
{"text": "Leikið verður á heimavelli Manchester United, Old Trafford, og búist við að þetta verði fyrsti leikur Zlatans Ibrahimovic, Henrikhs Mkhitaryan og Erics Bailly fyrir United á heimavelli en þeir gengu allir til liðs við félagið í sumar.", "label": "correct"}
{"text": "Hvað ætlum við að leiðrétta?", "label": "correct"}
{"text": "Síðan var Íbúðalánasjóður auðvitað nýttur í aðgerðir eins og 110<percent/>leiðina og honum lagt til fé í því skyni.", "label": "correct"}
{"text": "En ég er rosalega sátt með allt saman.", "label": "incorrect"}
{"text": "Minnug þess að það er rétt um mánuður síðan við kláruðum afgreiðslu fjárlaga þegar lagt var fram fjárlagafrumvarp að þá var algjörlega óumdeilt og kom fram í ræðum bæði stjórnarþingmanna og stjórnarandstæðinga að þær tillögur sem þá voru lagðar fram væru mikil atlaga að konum.", "label": "correct"}
{"text": "Að því sögðu, ef þetta mál á að fara áfram þykir mér greinilegt að er það ekki tilbúið og nóg að tala um.", "label": "incorrect"}
{"text": "Þess vegna kemur það mjög á óvart að einmitt á því ári sem hækkun upp á 34 eða 36 milljónir kemur inn í embættið þurfi 14 í viðbót undir lok þessa árs í fjáraukalögum.", "label": "incorrect"}
{"text": "Þannig hefði í raun verið ánægð með hvað sem hefði komið út úr þessu sundi, sagði Hrafnhildur eftir úrslitasundið í London, þegar RÚV ræddi við hana strax að loknu sundi.", "label": "incorrect"}
{"text": "Að því sögðu skal ég viðurkenna að eins og það er núna er það ekki mjög heppilegt til umræðu vegna þess að enginn hefur séð sér neinn hag í því að kynna sér þessi tæknilegu atriði.", "label": "correct"}
{"text": "Ég held að það sé vegna þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Ég var einmitt að gagnrýna hvernig hún virkar.", "label": "correct"}
{"text": "Ferlið var mildað og stefnt að vægari markmiðum um afgang á frumjöfnuði fyrir árin 2012 og 2013 og jákvæðum heildarjöfnuði árið 2014.", "label": "correct"}
{"text": "Afstaðan er að okkur vantar meiri upplýsingar.", "label": "correct"}
{"text": "Ég skil reyndar ekki alveg hvers vegna þetta ættu að vera aðskildar stofnanir en þykir þetta almennt til bóta.", "label": "correct"}
{"text": "Hvað mundi hv. þingmaður, út frá sinni þekkingu sem Forseti hringir. farandi leiðsögumaður mikið um hálendið hvernig mundi hann meta ástandið?", "label": "incorrect"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum augljóslega eru í þeim grunni.", "label": "incorrect"}
{"text": "Er þetta þá það fyrirkomulag sem við munum sjá í auknum mæli til að ýta af stað öðrum framkvæmdum?", "label": "correct"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "correct"}
{"text": "Af hverju er það ekki bara fallegasta orð íslenskrar tungu eða þess vegna orðið Þistilfjörður?", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Allt hitt var nokkurn tilbúið veginn.", "label": "incorrect"}
{"text": "Ég held einmitt að við eigum að vinna að því öllum árum að stöðva það og koma á stöðugleika.", "label": "correct"}
{"text": "Hvað knýr mál áfram?", "label": "incorrect"}
{"text": "Við stöndum frammi fyrir því að annaðhvort munum við borga þetta, og með á ég við þessa kynslóð, okkar kynslóð, þá sem eru lifandi núna, eða þeir sem koma næst.", "label": "incorrect"}
{"text": "Það hafa verið byggðakvótar settir.", "label": "incorrect"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk er sem í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki verið feimið við að leita til umboðsmanns skuldara.", "label": "incorrect"}
{"text": "Ég fullyrði algerlega hreint að þau mega ganga í gildi nákvæmlega eins og þau eru og það væri í góðu lagi af minni hálfu.", "label": "correct"}
{"text": "Ég þyrfti að ræða það við samflokksmenn mína og helst auðvitað fólkið sem ég ráðfæri mig helst við, sem er svokölluð grasrót Pírata.", "label": "correct"}
{"text": "Ég skil reyndar ekki alveg vegna þetta ættu að vera aðskildar stofnanir en þykir þetta almennt til bóta.", "label": "incorrect"}
{"text": "Ég vil taka það fram enn aftur að ég er sammála hv. þingmanni og flestum, held ég, sem hér hafa talað um að þetta er gott mál, en það er ekki sama hvernig það er unnið og þess vegna ræðum við það nú í hörgul.", "label": "incorrect"}
{"text": "Það sem mig langar að leggja áherslu á og hefði eiginlega átt að vera í ræðu minni en ekki í andsvari er að það er að mörgu að hyggja í þessu máli.", "label": "correct"}
{"text": "Virðulegi forseti. Mér þykir leitt þingmenn stjórnarliðsins, sem hv. þm. Össur Skarphéðinsson kallaði eftir að mundu svara fyrir fjárlagafrumvarp sitt, geri það ekki við ræðu hv. þingmanns.", "label": "incorrect"}
{"text": "Það er eiginlega ekki hægt að kafa almennilega ofan í þetta gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "incorrect"}
{"text": "Varðandi hagvaxtarhorfurnar eru auðvitað verulegar blikur lofti með það.", "label": "incorrect"}
{"text": "Telur hæstv. ráðherra rétt að málið þroskist í þann farveg innan meiri hlutans í allsherjarnefnd að völd forsætisráðherra, með þessari breytingu sem hefði verið mikil, verði í raun takmarkalaus, það er ekki er lengur hámark á þeim ráðuneytum sem hæstv. forsætisráðherra á að skipa heldur getur forsætisráðherra verið með einn eða tíu ráðherra, hann getur verið með tuttugu ráðherra.", "label": "correct"}
{"text": "Það er vegna þess að stjórnarmeirihlutinn er búinn að læra það af reynslu að með því að taka of mikinn þátt í umræðu sem þessari er hann bara að sóa tímanum.", "label": "correct"}
{"text": "Það er nokkuð sem ég styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem á boðstólum.", "label": "incorrect"}
{"text": "Spretthörðustu menn landsins mættust á sérstöku hlaupamóti í Kaplakrika í gær til að reyna við met Jóns Arnars, 10,56.", "label": "correct"}
{"text": "Það eru náttúrlega í megindráttum vinstri sem menn hafa verið á þessari sérstöku tillögu um sölu tóbaks í apótekum.", "label": "incorrect"}
{"text": "En það er eitt að tala um lagarammann, lög og reglur, og annað að um framkvæmd.", "label": "incorrect"}
{"text": "Síðan er hitt sem varðar það hvernig menn koma til móts við skólana, það vita þeir sem hafa komið að rekstri skóla, ekki síst þeirra sem eru með rekstur í uppbyggingu, að menn geta ekki fyrir séð nákvæmlega hversu margir koma inn í skóla frá ári til árs.", "label": "incorrect"}
{"text": "Mér finnst vanta ákveðna heildaryfirsýn yfir þetta og einfaldlega ákveðið þor að fara gegn rétttrúnaði sem ríkir á þessu sviði sem svo allt of mörgum í samfélaginu.", "label": "correct"}
{"text": "Það gengur ekki upp, þá hefðu ekki milljón ferðamenn komið til Íslands í fyrra, því það að er dýrt að koma til Íslands.", "label": "incorrect"}
{"text": "Ég tel að það þyrfti viðbótarhagvöxt upp á 1 til 2 <percent/> að minnsta kosti til að ná upp í slaka af þessari stærðargráðu.", "label": "correct"}
{"text": "Ég held að því að vera skipt niður.", "label": "incorrect"}
{"text": "Það er rétt, við eigum eftir að fjalla um málin seinna, þar á meðal stöðu leigjenda, ég hlakka svolítið til þess.", "label": "correct"}
{"text": "Við þrepaskiptum honum í reynd til þess að geta haft rýmri frítekjumörk og leggja þyngsta hluta byrðanna verulega mikinn auð, það er sem kominn er í 200 milljónir hreinar skuldlausar eignir eða þar yfir.", "label": "incorrect"}
{"text": "Óeirðarlögregla þurfti að koma kyndilbera Ólympíueldsins til aðstoðar í Ríó í gærkvöldi þegar hundruð mótmælenda hindruðu för hans um borgina.", "label": "correct"}
{"text": "Það eru stærstu útgerðirnar veiða sem makríl.", "label": "incorrect"}
{"text": "Þannig það er vonandi framtíðin, “ sagði Akureyringurinn Bryndís Rún þegar RÚV ræddi við hana eftir undanrásirnar í morgun.", "label": "correct"}
{"text": "Það endurtók sig aftur og aftur og er mikið umhugsunarefni fyrir okkur þingræðislega séð.", "label": "correct"}
{"text": "Frá og með leikunum í París 1924 hefur flóra íþróttagreinanna á sumarólympíuleikum þróast í átt að því sem við þekkjum í dag.", "label": "correct"}
{"text": "Þetta eru jú vélheilar í raun og veru og koma ekki í stað gildismats, koma í ekki stað dómgreindar manneskju.", "label": "incorrect"}
{"text": "Ég geri fyrir því að við getum giskað á hverjir væru ósköp sáttir við að varúðarreglan kæmist ekkert inn í lög á Íslandi þó seint sé.", "label": "incorrect"}
{"text": "Auðvitað getur maður varla setið á sér með að nefna að ef við náum þarna kannski 22 milljörðum á tveimur árum út úr búunum í skattgreiðslur á kostnað kröfuhafanna, sem eiga svo það sem eftir stendur, eru þeir 22 milljarðar ekki að fara í að lækka skuldir heimilanna eins og talað var einhvern tímann um að ávinningur úr þessari átt ætti að ganga til.", "label": "correct"}
{"text": "Bara pínulítill sjóður sem styður við útflutning á hönnun, útflutning á tónlist, útflutning á bókmenntum.", "label": "correct"}
{"text": "Fram skoraði sitt fyrsta mark í deildinni í sumar þegar Fram og Haukar gerðu 1 - 1 jafntefli á Laugardalsvelli.", "label": "correct"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum.", "label": "correct"}
{"text": "Herra forseti. Ég man ekki eftir því að ég hafi nokkurn tíma greitt atkvæði gegn fjárlögum vegna þess að að lokum, þegar menn standa frammi fyrir því rétt fyrir jól eða áramót að taka afstöðu til fjárlaga, þá þarf ríkið fjárlög.", "label": "correct"}
{"text": "Ég er því sammála en þá ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "incorrect"}
{"text": "Auðvitað menn gengu í að leysa þetta mál.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir að staðfesta þetta með tengingu þróunaraðstoðarinnar við tekjur af sérstökum veiðigjöldum, þá ber algjörlega saman um það mál.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég get eiginlega bara talað fyrir mig í þessu efni en fyrir mér vakir fyrst og fremst að sannfæra hið háa Alþingi um að leggja þetta mál til hliðar í bili og taka það aftur upp á haustþingi og þá með betri undirbúningi hv. allsherjar- og menntamála nefndar.", "label": "correct"}
{"text": "Hann bíður nú eftir því að fleiri af metum verði slegin.", "label": "incorrect"}
{"text": "Frú forseti. Ég fagna sérstaklega því síðasta sem kom fram í máli hæstv. utanríkisráðherra.", "label": "correct"}
{"text": "Það er alveg hárrétt hjá hv. þingmanni að við verðum auðvitað að líta á umræðuna í stærra samhengi og stefnir hvert í áfengis- og vímuefna neyslu.", "label": "incorrect"}
{"text": "Það vill svo til að ég var í sambandi við suma af þessum aðilum sjálfur og það kom í ljós í fleiri en einu og fleiri en tveimur tilvikum að það var kannski eitt einasta efnislegt atriði sem eftir stóð sem sumir sögðu: Ja, ég er ekki viss um að ég sé sáttur við þetta, þetta er kannski ekki nógu vel úr garði gert.", "label": "correct"}
{"text": "Kippir það ekki svolítið stoðunum undan því að þetta sé svona ofboðslega mikið neyðarástand?", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Önnur lið sem komust áfram í forkeppninni í gærkvöld eru Plzen frá Tékklandi, APOEL frá Kýpur, Ludogorets frá Búlgaríu og Dinamo Zagreb frá Króatíu.", "label": "correct"}
{"text": "Liðið komst í úrslit árið 2004 en tapaði fyrir þá Grikklandi.", "label": "incorrect"}
{"text": "Leikið verður á heimavelli Manchester United, Old Trafford, og búist við að þetta verði fyrsti leikur Zlatans Ibrahimovic, Henrikhs Mkhitaryan Erics og Bailly fyrir United á heimavelli en þeir gengu allir til liðs við félagið í sumar.", "label": "incorrect"}
{"text": "Það er ein af þeim greinum sem eru felldar með frumvarpinu.", "label": "incorrect"}
{"text": "Ég vil aðeins heyra sjónarmið hv. þingmanns í þessum efnum án þess að ætla að gera þetta að stóru máli, þannig að ég vil nota fyrra andsvar mitt til að taka þetta mál upp og vekja athygli á því að við erum því miður með svona í farteskinu miðað við breytingartillögur meiri hlutans.", "label": "correct"}
{"text": "Fyrirspurn mín beinist að þeim andmælum hefur sem verið hreyft gegn málinu af hálfu til að mynda siðfræðiráðs Læknafélagsins.", "label": "incorrect"}
{"text": "Í þessu tilviki er að mínu enn eftir að botna málið.", "label": "incorrect"}
{"text": "Þar kemur fram að samkvæmt bókhaldi Háskóla Íslands var raunkostnaður þar 69.600 kr. og í Háskólanum á Akureyri um 80 þús. kr., tveggja á árinu 2012.", "label": "incorrect"}
{"text": "321 hefur Rússi sem stendur keppnisrétt í 23 greinum.", "label": "incorrect"}
{"text": "Minnug þess að það er rétt um mánuður síðan við kláruðum afgreiðslu fjárlaga þegar lagt var fjárlagafrumvarp að þá var algjörlega óumdeilt og kom fram í ræðum bæði stjórnarþingmanna og stjórnarandstæðinga að þær tillögur sem þá voru lagðar fram væru mikil atlaga að konum.", "label": "incorrect"}
{"text": "Ég er svo kvöldsvæf, ég held að ég sé orðin þreytt, ég man ekki hver seinni hluti spurningar hv. var þingmanns.", "label": "incorrect"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm hafa þeir í yfirfærslu fjárheimilda milli ára eftir því hvort það er þóknanlegt eða ekki?", "label": "incorrect"}
{"text": "Herra forseti. Varðandi fyrstu spurninguna er alveg ljóst í samkomulaginu, sem er fylgigagn með þessu máli, það er hin sameiginlega viljayfirlýsing, að þetta tekur eingöngu til þeirra, þess hluta lánanna sem var varið beint til húsnæðiskaupa.", "label": "incorrect"}
{"text": "Þannig við erum að skrifa sundsöguna “.", "label": "correct"}
{"text": "Það er alltaf gaman að sjá þegar gegnsæið fær að ráða.", "label": "correct"}
{"text": "Frú forseti. Varðandi síðustu spurninguna.", "label": "correct"}
{"text": "En ef það kemur hringtenging betri er hægt að lengja þá leið upp í 70 - 100 km, af því að þá vinna flutningskerfin saman og spennan er ekki jafn mikil.", "label": "incorrect"}
{"text": "Spretthörðustu menn landsins mættust sérstöku hlaupamóti í Kaplakrika í gær til að reyna við met Jóns Arnars, 10,56.", "label": "incorrect"}
{"text": "Fíkniefnavandinn er jú stór vandi, hann er almannavandi.", "label": "correct"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa var trúna ótrúlegt.", "label": "incorrect"}
{"text": "Fyrir velflesta sem eiga þá kannski eignir á bilinu 100 300 milljónir er skattprósentan lægri á heildareignina.", "label": "correct"}
{"text": "Hv. þingmaður spurði mig um afstöðu mína gagnvart þessum gjöldum, ég á móti þeim og vil segja hvers vegna.", "label": "correct"}
{"text": "Ef ég spyr menn úti í bæ: Hvers vegna erum við með ríki umfram það sem Bandaríkjastjórn er með? Þá segja þeir: Vegna að þess ég vil hafa almennilegt heilbrigðiskerfi.", "label": "incorrect"}
{"text": "Það síðan mun kalla á þrýsting á stjórnmálamenn um að bæta við.", "label": "incorrect"}
{"text": "Leikarnir í London hafi tekist frábærlega en Brasilíumennirnir hafi aðeins annan háttinn á.", "label": "correct"}
{"text": "Við sjálfstæðismenn þurft að sitja þeim ásökunum að við höfum alltaf reynt að standa vörð um kvótakerfið og ekki viljað breyta því frá upphafi.", "label": "incorrect"}
{"text": "Ég staðfesti hins vegar að uppsjávarfyrirtækin búa við geysilega góða afkomu og ráða vel við þetta gjald.", "label": "correct"}
{"text": "Það er gríðarlega mikið magn til af efni og það er gríðarlegur vilji til að breyta.", "label": "correct"}
{"text": "Það er fullt af vandamálum, sérstaklega samfélagslegum, sem samfélagið sjálft þarf að laga og hefur lagað.", "label": "correct"}
{"text": "Skil ég þingmanninn að rétt hún telji að þetta geti haldið svona áfram um X langa tíð eða alla vega þau þrjú ár sem þessi ríkisstjórn á að eiga eftir, eða hvað sér hún fyrir sér með þetta hlé?", "label": "incorrect"}
{"text": "Hér kom fram hjá hv. þingmanni og formanni atvinnuveganefndar, Jóni Gunnarssyni, að mikil gagnrýni hefði komið frá þingmönnum um að frumvarpið væri illa unnið.", "label": "correct"}
{"text": "En það við sem erum ósammála um, ég og hv. þingmaður, er hvernig beri að vinna svona mál.", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "incorrect"}
{"text": "Kósovó gat ekki farið í H-riðil af öryggisástæðum þar sem Bosnía og Serbía spila í þeim riðli.", "label": "correct"}
{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna í handbolta, hefur valið 19 manna hóp fyrir gegn leiki Frakklandi og Þýskalandi í þriðju umferð riðlakeppni EM.", "label": "incorrect"}
{"text": "Maður veltir stundum fyrir sér hvort þetta sé orðið skylt umræðu skyld umræða við sjávarútvegsumræðuna, að allir tali um sáttina, hina miklu sátt, en hún virðist eiga að vera við tiltekna aðila ekki en aðra.", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "incorrect"}
{"text": "Þess vegna er mér annt að það sökkvi ekki í einhverjum svona breytingum.", "label": "incorrect"}
{"text": "Þingmaðurinn veltir því upp hver staðan væri ef niðurstaða landsskipulags væri að fara ekki með línur yfir miðhálendið eða raska því ekki frekar en komin væri lína yfir Sprengisand, og þá erum við auðvitað komin í bobba.", "label": "correct"}
{"text": "Það er hollt vegna þess að þá einmitt undirbúa þau málin kannski með þeim hætti að þau séu skýrari fyrir almenningi eins og hv. þingmaður minntist á.", "label": "correct"}
{"text": "Frú forseti. Hæstv. ráðherra má treysta því að efnahags- og viðskipta nefnd mun ekki draga af sér við að skoða þessi mál.", "label": "correct"}
{"text": "Ég geri ráð fyrir því að við getum giskað á hverjir væru ósköp sáttir við að varúðarreglan kæmist ekkert inn í lög á Íslandi þó seint sé.", "label": "correct"}
{"text": "Gott væri að fá það upplýst.", "label": "correct"}
{"text": "Frú. Varðandi síðustu spurninguna.", "label": "incorrect"}
{"text": "Ég velti hins vegar fyrir mér hagfræðilegri spurningu sem varðar viðskiptajöfnuð.", "label": "correct"}
{"text": "Frú forseti. Hv. þm. Helgi Hrafn Gunnarsson dró ágætlega athyglina að því sem er í raun og veru það furðulega við framgönguna hér, að hæstv. ráðherra eða ríkisstjórn skuli ekki leggja fyrir þingið að ýta nýjum náttúruverndarlögum til hliðar en tiltekin ákvæði þeirra taki þó gildi, bætist við gildandi lög.", "label": "correct"}
{"text": "Burt séð frá því hvaða heimildir hafa verið veittar í fortíðinni réttlætir það ekki að við getum endalaust gengið lengra.", "label": "correct"}
{"text": "Fjórum árum síðar í St. Louis tefldu Bandaríkin fram fjórum liðum og Grikkir og Suður-Afríkumenn sitt hvoru liðinu.", "label": "correct"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur fari á markað.", "label": "correct"}
{"text": "Já! Ég held það, ég held að sagan hafi meira að segja sýnt það vegna þess að um leið og gögnin voru opnuð á seinasta kjörtímabili, á gogn.island.is, varð strax til áhugi og núna er fólk að nota þær upplýsingar.", "label": "correct"}
{"text": "Ég er kannski eitthvað óþolinmóðari hv. en þingmaður út af því að þetta lá fyrir, þetta lá fyrir meira að segja vel fyrir kosningar.", "label": "incorrect"}
{"text": "Nú á þingið næsta leik, nú er málið að komast á forræði Alþingis.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka fyrir þessa ágætu umræðu, hún hefur verið mjög áhugaverð.", "label": "correct"}
{"text": "Herra forseti. Ég man ekki eftir því að ég hafi nokkurn tíma greitt atkvæði gegn fjárlögum vegna þess að að lokum, þegar menn standa frammi fyrir því rétt fyrir jól eða áramót að taka afstöðu til fjárlaga, þá þarf ríkið fjárlög.", "label": "correct"}
{"text": "Þar verður dregið strik þannig að það getur þýtt að niðurfærslan verður minni en niður að 110 <percent/>.", "label": "correct"}
{"text": "Ég er hins vegar alveg sammála hv. þingmanni um afstöðu Norðmanna, hún er skiljanleg.", "label": "correct"}
{"text": "Þá eigum að við hugsa um það hvernig við getum sýnt fram á að íslenski veruleikinn er hugsanlega með öðrum hætti en annars staðar í Evrópu.", "label": "incorrect"}
{"text": "Ég tek eftir því að hér er vissulega verið að styrkja neytendarétt og dreg ekki úr því.", "label": "correct"}
{"text": "Burt séð frá því hvaða heimildir hafa verið veittar í fortíðinni réttlætir það ekki við að getum endalaust gengið lengra.", "label": "incorrect"}
{"text": "Þetta er það sem ég velti svolítið fyrir mér vegna þess að verðbólgan virðist hafa verið þrálát í svo langan tíma og undir ýmsum kerfum, hægri stjórn, vinstri stjórn, fljótandi gengi, ekki fljótandi gengi, hlutabréfamarkaði eða ekki.", "label": "correct"}
{"text": "Frú forseti. Bara til að rifja það upp hvernig þessi pottur hefur, eins og ég minnti á þá verður strax árið 2010 eldgosið í Eyjafjallajökli og miklar hamfarir því tengdar og umtalsvert tjón á mannvirkjum sem sumt var bætt af viðlagatryggingu, annað lenti á ríkissjóði.", "label": "incorrect"}
{"text": "Fyrst kom samfélagið og sagði: Vitið þið hvað, samkynhneigð skiptir í versta falli engu máli.", "label": "correct"}
{"text": "Frú forseti. Varðandi síðustu. spurninguna", "label": "incorrect"}
{"text": "Við getum ekki ætlast til þess að finna út úr þessu með því bara að láta fólk einhvern veginn lifa á loftinu þarna.", "label": "correct"}
{"text": "Fjórir aðrir íslenskir kylfingar taka þátt í mótinu sem er eitt sterkasta það á árinu hjá áhugakylfingum.", "label": "incorrect"}
{"text": "Það væri forvitnilegt að vita hvað hæstv. ráðherra segir hvað varðar.", "label": "incorrect"}
{"text": "Besti tími Collins var áður 9,96 sek. frá því í júlí 2014 en bætti nú sitt besta og um leið landsmetið í Saint Kitts og Nevis um þrjá hundraðshluta úr sekúndu.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála ákveðna þætti.", "label": "incorrect"}
{"text": "Frú forseti. Ég hnýt meira annars vöruvalsreglur um.", "label": "incorrect"}
{"text": "því Að höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "incorrect"}
{"text": "En það voru ekki allir að taka sín lán eða byggja sín hús á því tímabili.", "label": "correct"}
{"text": "Það er kannski eitthvað sem við ættum að ræða betur yfir kaffibolla eða eitthvað svoleiðis.", "label": "correct"}
{"text": "Hæstv. innanríkisráðherra er með beinum orðum að taka undir þá gagnrýni sem við í stjórnarandstöðu höfum sett fram nú á dögum síðustu, að það er verið að færa takmarkalaust vald til forsætisráðherra.", "label": "incorrect"}
{"text": "Hér erum við ekki sammála alveg.", "label": "incorrect"}
{"text": "Að því sögðu, ef þetta mál á að fara áfram þykir mér greinilegt að það er ekki tilbúið og nóg að tala um.", "label": "correct"}
{"text": "Það þarf að byrja upp á nýtt og skoða aðrar leiðir.", "label": "correct"}
{"text": "321 Rússi hefur sem stendur keppnisrétt í 23 greinum.", "label": "correct"}
{"text": "En hvað er hér á dagskrá?", "label": "correct"}
{"text": "Gott væri fá það upplýst.", "label": "incorrect"}
{"text": "Guðjón Valur og Vignir meiddust báðir á æfingu í vikunni og strax var ljóst að Vignir myndi tæplega spila leikinn í kvöld.", "label": "incorrect"}
{"text": "Ég vil hrósa hv. þingmanni fyrir að hafa þó haft kjarkinn til að takast á við þau verkefni því að það er sennilega erfiðast fyrir Vinstri græna og Samfylkinguna af öllum flokkum að þurfa að gera það sem þurfti að gera.", "label": "correct"}
{"text": "Þetta var bara æðislega gaman.", "label": "correct"}
{"text": "Við stöndum frammi fyrir því að annaðhvort munum við borga þetta, og með okkur á ég við þessa kynslóð, okkar kynslóð, þá sem eru lifandi núna, eða þeir sem koma næst.", "label": "correct"}
{"text": "Ég verð að segja það að mér finnst svona flumbrugangur í vinnubrögðum ekki til þess fallinn að auka virðingu Alþingis.", "label": "correct"}
{"text": "Ég að held á Íslandi séu þeir tímar að renna upp að við þurfum að fara að greina þetta vel og vandlega.", "label": "incorrect"}
{"text": "Nei, að þetta fari út úr eða lögum komist ekki inn í lög.", "label": "incorrect"}
{"text": "Stundum þarf að tala þannig til þess að hægt sé að hlýja því aðeins.", "label": "correct"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og á styrkja þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Það gengur ekki upp, þá hefðu ekki milljón ferðamenn komið til Íslands í fyrra, því að það er dýrt að koma til Íslands.", "label": "correct"}
{"text": "Það hefði þurft umtalsvert átak til þess sem hefði kannski orðið erfitt eftir að komið inn var á mitt ár.", "label": "incorrect"}
{"text": "En ég skil vel að hún sé aðlaðandi í eyrum fólks.", "label": "correct"}
{"text": "Mér finnst þetta vera sama málið, bara með nýju nafni.", "label": "correct"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, ferli lögbundnu eru sett í gang á nýjan leik.", "label": "incorrect"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu að sjávarútvegsmálum.", "label": "incorrect"}
{"text": "Fyrirliði ÍBV í úrvalsdeild karla í knattspyrnu, Avni Pepa, spilar með landsliði Kósovó og mun því að öllum líkindum mæta íslenska liðinu í mars á næsta ári.", "label": "correct"}
{"text": "Við þekkjum það í sögunni.", "label": "correct"}
{"text": "eru á flótta vegna umræðunnar.", "label": "incorrect"}
{"text": "Keppendurnir sjálfir hafa svo sín persónulegu markmið sem þeir ákveða með þjálfurum og landsliðsþjálfara.", "label": "correct"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "incorrect"}
{"text": "Skil ég þingmanninn rétt að hún telji að þetta geti haldið svona áfram um X langa tíð eða alla vega þau þrjú ár sem þessi ríkisstjórn á að eiga eftir, eða hvað sér hún fyrir sér með þetta hlé?", "label": "correct"}
{"text": "Í henni er ein grein, 71. gr., sem fjallar um friðhelgi einkalífsins og á henni erum við ótvírætt að brjóta hér og rökræðum eingöngu hvort við það gerum með réttu eða ekki.", "label": "incorrect"}
{"text": "kom Fyrst samfélagið og sagði: Vitið þið hvað, samkynhneigð skiptir í versta falli engu máli.", "label": "incorrect"}
{"text": "Stundum þarf að tala þannig til þess hægt sé að hlýja því aðeins.", "label": "incorrect"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu þá á fund nefndarinnar út af þessu máli?", "label": "correct"}
{"text": "Það væri forvitnilegt að vita hvað hæstv. ráðherra segir hvað þetta varðar.", "label": "correct"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt vegna þess hve norðarlega við erum á hnettinum.", "label": "incorrect"}
{"text": "Þess vegna spyrnir maður við fótum.", "label": "correct"}
{"text": "Ég furða mig svolítið á þeim orðum en viðurkenni þau vissulega sem svar.", "label": "correct"}
{"text": "Herra forseti. Mér er nákvæmlega sama hvaða leið þessir fjármunir fara ef þeir fara bara á réttan stað og gagnast þessu verkefni.", "label": "correct"}
{"text": "Hann er skattur á auðlegð, raunverulegan auð.", "label": "correct"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en geti um leið verið alveg gríðarlega skjótvirk aðgerð til þess að ná upp útflutningstekjum og skapa störf.", "label": "correct"}
{"text": "En hvað átti að gera?", "label": "correct"}
{"text": "Ég vil taka það fram enn og aftur að ég er sammála hv. þingmanni og flestum, held ég, sem hér hafa talað um að þetta er gott mál, en það er ekki sama hvernig það er unnið og þess vegna ræðum við það nú í hörgul.", "label": "correct"}
{"text": "Nei, það var ekki svo þegar það kom til. allsherjarnefndar", "label": "incorrect"}
{"text": "Við það í sögunni.", "label": "incorrect"}
{"text": "Því langar mig frekar að svara spurningu þm. hv. Péturs H. Blöndals um hvað persónuvernd er.", "label": "incorrect"}
{"text": "Er þá ekki mikilvægt að lækka skatta eða gjöld á þá sama hvort það eru gjöld fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "correct"}
{"text": "Það er algjörlega í samræmi við þá utanríkispólitík sem hefur verið fram til þessa.", "label": "correct"}
{"text": "KR og gerðu Grasshopper 3 3 jafntefli í vesturbænum í gærkvöld og mætast aftur ytra í næstu viku.", "label": "incorrect"}
{"text": "Það vill svo til að ég var í sambandi við suma af þessum aðilum sjálfur og það kom í ljós í fleiri en einu og fleiri en tveimur tilvikum að var kannski eitt einasta efnislegt atriði sem eftir stóð sem sumir sögðu: Ja, ég er ekki viss um að ég sé sáttur við þetta, þetta er kannski ekki nógu vel úr garði gert.", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera honum sammála.", "label": "incorrect"}
{"text": "Ég staðfesti hins vegar að uppsjávarfyrirtækin búa við geysilega góða afkomu ráða vel við þetta gjald.", "label": "incorrect"}
{"text": "Varðandi svo það hvort við eigum að fara að reyna eitthvað flokka félagslegar aðstæður hópsins og fara í samjöfnuð við fólk sem var öðruvísi statt í þessum efnum, ég held að Forseti hringir. það verði torsótt leið.", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka spurninguna.", "label": "incorrect"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því allur að fiskur fari á markað.", "label": "incorrect"}
{"text": "Á Ólympíuleikunum Rio sem verða settir formlega annað kvöld er keppt í 28 greinum.", "label": "incorrect"}
{"text": "Mér finnst það fullgild sem hafa verið sett fram, meira annars af umsagnaraðilum sem sendu umsagnir sínar til nefndarinnar á síðasta ári, en á þetta hefur ekki reynt.", "label": "incorrect"}
{"text": "Þeir í 8 5 og gáfu það forskot ekki af hendi.", "label": "incorrect"}
{"text": "Það mjög er erfitt að áætla það mikið nákvæmar.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mér líst vel á þetta almennt.", "label": "correct"}
{"text": "Þá þarf meira annars hv. þm. Róbert Marshall að fara í þá vinnu að reyna að breyta frumvarpinu þannig að það verði meiri hluti fyrir því, af því að það eru ráðherrar í ríkisstjórninni sem eru á móti frumvarpinu, eins og hæstv. sjávarútvegs- og landbúnaðar ráðherra sem er á móti málinu.", "label": "correct"}
{"text": "Þetta er fyrsta klisjan sem þarf að koma í burtu, að þetta snúist um öll heimilin í landinu.", "label": "correct"}
{"text": ": Er það sama ekki að gerast í dag?", "label": "incorrect"}
{"text": "Hv. þingmaður talaði um flöktið á gjaldmiðlinum og allt það.", "label": "correct"}
{"text": "Hér eru því raun tvö upplýsingasöfnunarmál í einum pakka.", "label": "incorrect"}
{"text": "Sætum 3<closeparen/> verður endurúthlutað í öllum greinum.", "label": "incorrect"}
{"text": "Ég er hrædd og mér sýnist ég vænti þess að hv. efnahags- og viðskipta nefnd fari vel yfir það hvort við séum að brenna þessa peninga upp.", "label": "incorrect"}
{"text": "Sú leið sem hæstv. innanríkisráðherra fer í því máli lýsir ekki bara vantrú á samfélaginu heldur einnig vantrú á að einstaklingar geti tekið ákvörðun fyrir sjálfa sig.", "label": "correct"}
{"text": "Aftur ber virðingu ég fyrir því að við eigum við mjög erfiðan fjárhag að stríða og því ekki augljóst undir hvaða kringumstæðum maður ætti að eyða 100 milljónum í hugbúnaðargerð eða eitthvað því um líkt.", "label": "incorrect"}
{"text": "Þess vegna er mér annt um að það sökkvi ekki í einhverjum svona breytingum.", "label": "correct"}
{"text": "Þá verkefnin dauð á meðan, ekki satt?", "label": "incorrect"}
{"text": "Fram skoraði sitt fyrsta mark í deildinni í sumar þegar Fram og Haukar gerðu 1 - 1 á Laugardalsvelli.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég spurninguna, um hvar á ásnum þessi pólitík sé.", "label": "incorrect"}
{"text": "Gagnrýni sjálfstæðismanna okkar heldur eftir sem áður.", "label": "incorrect"}
{"text": "En þá eru náttúrlega minni líkur á því að um þessa yfirveðsetningu sé að ræða, þannig að það mun nú væntanlega ekki eiga við í miklum mæli.", "label": "correct"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og er það hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "incorrect"}
{"text": "Varðandi það af hverju málið var ekki klárað að öðru leyti þá tel ég það hafi verið mjög vel klárað.", "label": "incorrect"}
{"text": "Ég vil aðeins heyra sjónarmið hv. þingmanns í þessum efnum án þess að ætla að gera þetta að stóru máli, þannig að ég vil nota fyrra andsvar mitt til að taka þetta mál upp og vekja athygli á því að við erum miður með svona í farteskinu miðað við breytingartillögur meiri hlutans.", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "correct"}
{"text": "Ísland er neðst af þeim þjóðum spila í okkar riðli, F-riðli, á EM.", "label": "incorrect"}
{"text": "Varðandi hagvaxtarhorfurnar eru auðvitað verulegar blikur á lofti með það.", "label": "correct"}
{"text": "Frú forseti. Það er ánægjulegt að hv. þm. Ásmundur Einar Daðason er ánægður með fjárlagafrumvarpið og þá væntanlega ánægður nú með niðurskurð í heilbrigðiskerfinu, það var hann ekki haustið 2010.", "label": "correct"}
{"text": "Herra forseti. Það er alveg rétt að þróunaraðstoð lækkaði í framhaldi af hruninu.", "label": "correct"}
{"text": "Þá féllu verkefnin dauð á meðan, ekki satt?", "label": "correct"}
{"text": "Það er fullt af vandamálum, sérstaklega samfélagslegum, sem samfélagið sjálft þarf að og laga hefur lagað.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því ná að hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "incorrect"}
{"text": "Þar fær það tækifæri að æfa með þeim bestu í heiminum og aðbúnaður er sömuleiðis eins og hann gerist bestur.", "label": "incorrect"}
{"text": "Virðulegi forseti. Þarna hv. þingmaður naglann algjörlega á höfuðið.", "label": "incorrect"}
{"text": "Basknesk pelóta er sem nokkurs konar handboltaleikur hefur verið meðal keppnisgreina á þrennum Ólympíuleikum.", "label": "incorrect"}
{"text": "Þar fór hv. þingmaður með alls úreltar tölur, væntanlega úr upphaflegu áætluninni sem var breytt, aðlöguð að breyttum aðstæðum og endurskoðuð sérstaklega haustið 2011 í samstarfi við og með fullum stuðningi Alþjóðagjaldeyrissjóðsins.", "label": "correct"}
{"text": "Það enga sérstaka kynjaða fjárlagagerð til að sjá það.", "label": "incorrect"}
{"text": "Basknesk pelóta sem er nokkurs konar handboltaleikur hefur verið meðal keppnisgreina á þrennum Ólympíuleikum.", "label": "correct"}
{"text": "Keppt var í og mótorbátakappi í spaðagreininni jeu de paume.", "label": "incorrect"}
{"text": "Það er vegna þess að þegar þjóðin skynjar að hún hefur raunverulegt vald fer hún kannski stundum að hugsa til þess að hún ætti að nýta það á skynsaman hátt.", "label": "correct"}
{"text": "Og það gengur rosa vel og samskiptin hjá okkur eru frábær og við bökkum hvor annan mjög vel upp, “ útskýrir Kári.", "label": "correct"}
{"text": "Ég er honum alveg sammála um að það er mikilvægt að efla sjálfstæði þingsins.", "label": "correct"}
{"text": "Þar fór hv. þingmaður alls með úreltar tölur, væntanlega úr upphaflegu áætluninni sem var breytt, aðlöguð að breyttum aðstæðum og endurskoðuð sérstaklega haustið 2011 í samstarfi við og með fullum stuðningi Alþjóðagjaldeyrissjóðsins.", "label": "incorrect"}
{"text": "Við ætluðum að breyta henni.", "label": "correct"}
{"text": "Það þarf að svolítið strategískt.", "label": "incorrect"}
{"text": "Við skulum ekki vera að pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "incorrect"}
{"text": "Þetta skekkir margt sem við er að eiga í þessu efni.", "label": "correct"}
{"text": "Ég hef tekið eftir því að á okkar indæla landi er fólk hlynnt takmörkunum á tjáningarfrelsi.", "label": "correct"}
{"text": "Nefndin kveður upp úrskurð sinn á sunnudag.", "label": "correct"}
{"text": "Mér finnst það fullgild rök sem hafa verið sett fram, meira annars af umsagnaraðilum sem sendu umsagnir sínar til nefndarinnar á síðasta ári, en á þetta hefur ekki reynt.", "label": "correct"}
{"text": "Ég er ekki á móti tillögunni, alls ekki, heldur er ég meira að reyna að hefja umræður því að ég er sammála.", "label": "correct"}
{"text": "Þetta er hús, ekki einu sinni stórt hús, í Gerðunum, þetta er ekki mikill peningur fyrir sveitarfélög, hvað þá ríkið.", "label": "incorrect"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og annað í þeim dúr.", "label": "correct"}
{"text": "Ásgerður Stefanía Baldursdóttir, fyrirliði Stjörnunnar, segir liðið fengið hafa einn af erfiðari útileikjunum í drættinum.", "label": "incorrect"}
{"text": "Ef maður ætlar að fara að líta á þetta eins og tölva eða einhvers konar últra rökhyggjumaður væri þetta kannski ekki allt æðislega rökrétt.", "label": "correct"}
{"text": "Kósovó gat ekki farið í H-riðil af öryggisástæðum þar sem Bosnía Serbía spila í þeim riðli.", "label": "incorrect"}
{"text": "Hvað þarf mikinn hagvöxt að til vinna þetta upp?", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka þeim hv. þingmönnum sem tekið hafa þátt í umræðum og skal reyna að svara spurningum hv. síðasta ræðumanns.", "label": "correct"}
{"text": "Frakkland komst í kvöld úrslitaleik Evrópumóts karlalandsliða í knattspyrnu eftir 2 sigur á heimsmeisturum, Þýskalands þegar liðin mættust í undanúrslitum EM á Stade Véladrome í Marseille í kvöld.", "label": "incorrect"}
{"text": "En það verður auðvitað ekki þannig á ári næsta.", "label": "incorrect"}
{"text": "Er þá ekki mikilvægt lækka skatta eða gjöld á þá sama hvort það eru gjöld fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka fyrir þessa ágætu umræðu, hún hefur verið áhugaverð mjög.", "label": "incorrect"}
{"text": "Leikur Íslands og Finnlands um gullverðlaun í dag var jafn framan af en Finnar náðu svo 11 stiga forskoti, 21 10.", "label": "correct"}
{"text": "Það sem mig langar að leggja áherslu á og hefði eiginlega átt að vera í ræðu minni en ekki í andsvari er að það er að mörgu að í hyggja þessu máli.", "label": "incorrect"}
{"text": "Við segjum ekkert bakaranum að hann eigi að taka mikið ákveðið af vínarbrauðinu sínu og borga okkur í skatta og svo aðeins meira af fransbrauðinu, það er ekki þannig.", "label": "incorrect"}
{"text": "Margir sterkustu kylfingar landsins eru mættir til leiks á Borgunarmótið á Eimskipsmótaröðinni í golfi sem hófst í morgun og er haldið á Hvaleyrarvelli.", "label": "correct"}
{"text": "Þetta er hús, ekki einu sinni stórt hús, í Gerðunum, þetta er ekki mikill peningur fyrir sveitarfélög landsins, hvað þá ríkið.", "label": "correct"}
{"text": "Til að árétta hvað ég átti nákvæmlega við er það ekki bara það að öryrkjar og atvinnulausir fái ekki desemberuppbótina, jafnvel þótt það væri bara til að borga reikningana, það er ekki minn punktur, heldur að við undanskiljum þau í raun og veru frá því að taka þátt í jólunum, að taka þátt í þessari trylltu góðmennsku sem maður vonar að jólin snúist um.", "label": "incorrect"}
{"text": "Kylfingurinn Tiger Woods ætlar ekki að keppa á úrslitamóti PGA-mótaraðarinnar í golfi sem haldið verður aðra helgi Bandaríkjunum í.", "label": "incorrect"}
{"text": "Ég furða mig á svolítið þeim orðum en viðurkenni þau vissulega sem svar.", "label": "incorrect"}
{"text": "En það voru ekki allir að taka sín lán eða byggja sín á því tímabili.", "label": "incorrect"}
{"text": "Það gerist í hagkerfum þar sem ekki er verðtrygging eða a. m. k. ekki umfangsmikil verðtrygging, dæmi er Bretland undanfarið ár.", "label": "correct"}
{"text": "Það er vegna þess að stjórnarmeirihlutinn er búinn að læra það af reynslu að með því að taka of mikinn þátt í umræðu sem þessari er hann bara sóa að tímanum.", "label": "incorrect"}
{"text": "Hv. þingmaður má endilega leiðrétta mig ef ég fer með mál rangt.", "label": "incorrect"}
{"text": "Ég hef ekki forsendur til að meta það hvað er mikið til í því eða hættuna af þessari Zika-veiru en það er að minnsta kosti ástæðan sem þeir gefa upp.", "label": "correct"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við sat, 2 1.", "label": "correct"}
{"text": "Ég vil annars vegar spyrja að því og hins vegar vil ég spyrja hæstv. ráðherra velferðarmála nú þegar krukkað hefur verið í fæðingarorlofið, sem er að mínu mati eitt það mesta og stærsta skref sem við Íslendingar höfum tekið í þágu jafnréttismála og orðið fyrirmynd annarra ríkja þegar að því kemur það umdeilt var á sínum tíma, einhverjir voru á móti því, en sem betur fer náði þingheimur þeirri farsælu niðurstöðu að sammælast um málið.", "label": "incorrect"}
{"text": "Það þarf að hugsa þetta þannig að útgjöldin skili helst einhverju til baka, ekki einungis í formi almennrar, segjum eflingar á heilbrigðiskerfinu eða menntakerfinu, sem er þó auðvitað líka langtímafjárfesting í eðli sínu, heldur kannski með beinum hætti í ríkissjóð.", "label": "correct"}
{"text": "Frú forseti. Ég fagna sérstaklega því síðasta sem kom í máli hæstv. utanríkisráðherra.", "label": "incorrect"}
{"text": "Hv. þingmaður og allir hv. þingmenn geta búist við fullri við að halda slíku áfram og passa að þau verkefni sitji ekki á hakanum.", "label": "incorrect"}
{"text": "Hv. þingmaður má endilega leiðrétta mig ef ég fer með rangt mál.", "label": "correct"}
{"text": "Það hefur verið einhver góður sem biti þeir hafa fundið.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum og vill ekki ganga svo langt að gefa sér beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir telji þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "incorrect"}
{"text": "Margir sterkustu kylfingar landsins eru mættir til leiks á Borgunarmótið á Eimskipsmótaröðinni í golfi sem hófst morgun og er haldið á Hvaleyrarvelli.", "label": "incorrect"}
{"text": "Herra forseti. Bara svo ég hnykki á því sem stendur í nefndarálitinu um málið þá segir þar að nefndin sé sammála um að vegna þeirrar óvissu sem sé um málið á þessu stigi sé nauðsynlegt að hefja sem fyrst vinnu við nánari greiningu á verkefninu á grundvelli þeirra atriða sem fram komu hjá ráðgjafarhópnum.", "label": "correct"}
{"text": "Mér finnst þetta vera málið, bara með nýju nafni.", "label": "incorrect"}
{"text": "Svo er hitt sem kemur alltaf í andlitið á manni, sem bölvanleg er staða ríkissjóðs.", "label": "incorrect"}
{"text": "Það eru bara þeir tveir valmöguleikar í boði.", "label": "correct"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "correct"}
{"text": "er Það það sem ég spyr mig oft að.", "label": "incorrect"}
{"text": "Þetta eru ómagaorð, þetta er ómaklegt, þetta er órökstutt þetta og er rangt.", "label": "incorrect"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær Forseti hringir. verð ég að setja þessa fyrirvara í loftið.", "label": "correct"}
{"text": "Fíkniefnavandinn er jú stór vandi, er almannavandi.", "label": "incorrect"}
{"text": "Hvað með þá sem hafa leyst til sín ábyrgðir?", "label": "correct"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu þá á fund nefndarinnar út þessu máli?", "label": "incorrect"}
{"text": "Svo missir þjóðin verðskynið í þokkabót sem ég held að hjálpi ekki mjög mikið.", "label": "correct"}
{"text": "Ég held að fólk sé ekki á móti því að aflamarkskerfi sé í gangi, en það sem ég og við hjá Bjartri framtíð viljum benda á er að það er ekkert útilokað að við notum uppboð á aflaheimildum samhliða.", "label": "correct"}
{"text": "Svo hef ég líka sérstakan áhuga á að vita hvernig hugmyndin hafi verið rétt eftir hrun, því að þá leit ekki út fyrir að það væri hægt yfir höfuð.", "label": "correct"}
{"text": "Þingmaðurinn veltir því upp hver staðan væri ef niðurstaða landsskipulags væri að fara ekki með línur yfir miðhálendið eða raska því ekki frekar en komin væri lína yfir Sprengisand, og þá erum við auðvitað komin í bobba.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum í 112 ár.", "label": "correct"}
{"text": "En það er ekkert búið að setja neina tíma á það og þá fer verkefnið auðvitað fram úr kostnaðaráætlun, vegna þess að fólk sér ekki fyrir fram hvaða peningar fari í að leysa þetta.", "label": "correct"}
{"text": "Það væri forvitnilegt að vita hvað hæstv. ráðherra segir þetta varðar.", "label": "incorrect"}
{"text": "Ég tek eftir því að hér er vissulega verið að styrkja neytendarétt og dreg ekki úr.", "label": "incorrect"}
{"text": "Kári Árnason, varnarmaður í íslenska landsliðinu í fótbolta, nýtti frídaginn í gær meira annars í að spila golf þó að hann segist reyndar ekki vera neitt sérstaklega góður.", "label": "correct"}
{"text": "var bara æðislega gaman.", "label": "incorrect"}
{"text": "vil Ég að minnsta kosti meina að við höfum reynt að sýna alla þá formfestu sem ber að gera þegar ákvarðanir eru rétt teknar af þessu tagi.", "label": "incorrect"}
{"text": "Herra forseti. Ég man ekki eftir því að ég hafi nokkurn tíma greitt atkvæði gegn fjárlögum vegna þess að að lokum, þegar menn standa frammi fyrir því rétt fyrir jól eða áramót að taka afstöðu til fjárlaga þá, þarf ríkið fjárlög.", "label": "incorrect"}
{"text": "Þetta var bara æðislega gaman.", "label": "correct"}
{"text": "og sjálfstæðismenn voru sumir á móti þegar þetta tímamótamál fór í gegn.", "label": "correct"}
{"text": "Íslenska liðinu dugði jafntefli til að komast áfram en Frakkar unnu sjö mörkum 38 31.", "label": "incorrect"}
{"text": "Það finnst mér eiginlega okkur öllum til skammar sem höfum verið í einhverri forustu í landsmálum um síðustu áratugi eiginlega, það er þyngra en tárum taki.", "label": "correct"}
{"text": "Þeir komust í 8 5 og gáfu það forskot ekki af hendi.", "label": "correct"}
{"text": "Er það eitthvert nýmæli að við veitum atvinnulausum eða öryrkjum ekki desemberuppbót?", "label": "correct"}
{"text": "Ég reiknaði það út að tekjuhæsti maður Íslands árið 2007 borgaði 70 milljónum minna í tekjuskatt vegna þess að ríkisstjórnin hafði verið svo örlát að niður fella hátekjuþrepið.", "label": "incorrect"}
{"text": "Þá þarf meira annars hv. þm. Róbert Marshall að fara í þá vinnu að reyna að breyta frumvarpinu þannig að það verði hluti meiri fyrir því, af því að það eru ráðherrar í ríkisstjórninni sem eru á móti frumvarpinu, eins og hæstv. sjávarútvegs- og landbúnaðar ráðherra sem er á móti málinu.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "correct"}
{"text": "Það hefði verið einhvers sáttaumleitun.", "label": "incorrect"}
{"text": "Auðvitað væri ekki skrýtið þótt þeir væru svolítið súrir yfir að sjá svo allt í einu þær æfingar sem þarna eru greinilega í gangi að taka þessar fjárveitingar úr þeim farvegi og búa þær í hendur menntamálaráðherra á næsta ári sem einhvern framtíðarsjóð fyrir hugðarefni hans um að stytta nám til stúdentsprófs eða hvað það nú er.", "label": "correct"}
{"text": "Ég vil annars vegar spyrja að því og hins vegar vil ég spyrja hæstv. ráðherra velferðarmála nú þegar krukkað hefur verið í fæðingarorlofið, sem er að mínu mati eitt það mesta og stærsta skref sem við Íslendingar höfum tekið í þágu jafnréttismála og orðið fyrirmynd annarra ríkja þegar að því kemur það var umdeilt á sínum tíma, einhverjir voru á móti því, en sem betur fer náði þingheimur þeirri farsælu niðurstöðu að sammælast um málið.", "label": "correct"}
{"text": "Ég hef ekki trú á frumvarpi.", "label": "incorrect"}
{"text": "Schweinsteiger mun meira að segja æfa með unglingaliði United þar til hann finnur sér nýtt lið.", "label": "correct"}
{"text": "Gagnrýni okkar sjálfstæðismanna heldur eftir sem áður.", "label": "correct"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "correct"}
{"text": "Það hefur legið fyrir nefndinni síðan við tókum til aftur starfa í haust að þessar upplýsingar yrðu ekki notaðar til þess að taka ákvarðanir heldur til þess að mæla áhrifin af ákvörðununum.", "label": "incorrect"}
{"text": "En það er ekkert búið að setja neina tíma á það og þá fer verkefnið auðvitað fram úr kostnaðaráætlun, vegna þess að fólk sér ekki fyrir fram hvaða peningar fari í að leysa.", "label": "incorrect"}
{"text": "sama Á tíma og ofurlaunin héldu innleið sína felldu menn hátekjuþrepið niður í áföngum.", "label": "incorrect"}
{"text": "En ef búið er að greiða út og fær að greiða einhvern hluta upp í til dæmis forgangskröfur geri ég ráð fyrir því að slitastjórnirnar vilji vita hvar þær standa í þeim efnum.", "label": "correct"}
{"text": "Menn fóru ekki blinda niðurskurðarstefnu, austerity-stefnu, sem sætir vaxandi gagnrýni núna í hagfræðilegri umræðu alls staðar á. Vesturlöndum", "label": "incorrect"}
{"text": "Þetta er svo sund erfitt.", "label": "incorrect"}
{"text": "En því hefur aðeins linnt á síðustu árum.", "label": "correct"}
{"text": "Ég held það sé vegna þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "incorrect"}
{"text": "Það hefði þurft umtalsvert átak til þess sem hefði kannski orðið erfitt eftir að komið var inn á mitt ár.", "label": "correct"}
{"text": "Ég skil ekki eftir hverju hæstv. fjármálaráðherra og hæstv. heilbrigðisráðherra eru að bíða.", "label": "correct"}
{"text": "Ef það er mínus tökum við hann.", "label": "correct"}
{"text": "Það byggir meira annars á því að Evrópusambandið sýni skilning á því hversu mikilvægur sjávarútvegurinn fyrir er okkur Íslendinga, ekki bara efnahagslega heldur hefur hann líka tilfinningalegt gildi fyrir okkur.", "label": "incorrect"}
{"text": "Við vorum í miklu sambandi við og fengum góða leiðsögn eða góða áminningu frá Sambandi íslenskra sveitarfélaga sem ekki var svarað, það var ekki gert.", "label": "correct"}
{"text": "Þetta er svo erfitt sund.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni fyrir spurninguna.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort það séu einhver nánari fræði bak við það hvernig þetta var gert.", "label": "incorrect"}
{"text": "Kvennalandslið Íslands í körfubolta skipað leikmönnum 18 ára og yngri komst í dag í undanúrslit B-deildar Evrópumótsins í Sarajevo.", "label": "correct"}
{"text": "Þá er ráðherra einráður samkvæmt reglugerðum um valkostagreiningu á línuleiðum.", "label": "correct"}
{"text": "Og það er eins og hann hafi ekki haft hljóðið á þegar hann horfði á umræðurnar hér fyrir tveimur árum, þegar við ætluðum að breyta stjórnarskránni, því að það kom margoft fram af hálfu okkar Sjálfstæðismanna að við viljum breyta stjórnarskránni.", "label": "correct"}
{"text": "Ég þyrfti að ræða það við samflokksmenn mína helst auðvitað fólkið sem ég ráðfæri mig helst við, sem er svokölluð grasrót Pírata.", "label": "incorrect"}
{"text": "getur Það vel verið að eitthvað sé að fara af stað og það er vel, en menn vilja einfaldlega fleiri framkvæmdir og að menn nýti það svigrúm sem til staðar er innan fjárlaga.", "label": "incorrect"}
{"text": "Ég vil gjarnan fá svar við því.", "label": "correct"}
{"text": "Fyrsti leikur Íslands er gegn Úkraínu ytra 5. september.", "label": "correct"}
{"text": "er Ég ekki á móti tillögunni, alls ekki, heldur er ég meira að reyna að hefja umræður því að ég er sammála.", "label": "incorrect"}
{"text": "Þeir sveitarstjórnarmenn sem komu að austan, frá Hveragerði, frá Selfossi, og fleiri bentu á að menn þurfi ekki að bíða eftir því hvort 2 + 2 eða 2 + 1 leiðin verði farin, menn geti farið af stað með ýmsar úrbætur nú þegar á Suðurlandsveginum.", "label": "correct"}
{"text": "Miklu frekar eiga allir þingmenn, hvort heldur þeir eru almennir þingmenn eða ráðherrar í ríkisstjórn, að fagna slíkri umræðu, við eigum að vera óhrædd við að taka þá umræðu hvaða framtíðarsýn við sjáum fyrir ríkisstjórnina.", "label": "correct"}
{"text": "Frú forseti. Bara til að rifja það upp hvernig þessi pottur hefur nýst, eins og ég minnti á þá verður strax árið 2010 eldgosið í Eyjafjallajökli og miklar hamfarir því tengdar og umtalsvert tjón á mannvirkjum sem sumt var bætt af viðlagatryggingu, annað lenti á ríkissjóði.", "label": "correct"}
{"text": "Frú forseti. Orðið auðlegðarskattur er ágætt orð og það sérstaklega vegna þess að það er svo gagnsætt, það er svo tært, eins og gjarnan er nú talið til öndvegismerkja íslenskrar tungu, við erum dugleg við að gefa hlutunum nöfn sem eru lýsandi og tær og segja hvað í hlut á það og gerir auðlegðarskatturinn.", "label": "incorrect"}
{"text": "Það var í raun ekki fyrr en samkomulagi hafði verið landað við lífeyrissjóðina sem forsendur voru fyrir því að leggja fram frumvarp til fullnustu því samkomulagi.", "label": "correct"}
{"text": "Kári Árnason, varnarmaður í íslenska landsliðinu í fótbolta, nýtti frídaginn í gær meira annars í að spila golf þó að hann segist reyndar ekki neitt vera sérstaklega góður.", "label": "incorrect"}
{"text": "Bryndísi Rún Hansen tókst ekki að tryggja sér sæti í undanúrslitum 100 m skriðsunds kvenna.", "label": "correct"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama með takti hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Við getum ekki verið að bíða endalaust og ræða sömu hlutina aftur og aftur, það þarf að koma til. aðgerða", "label": "incorrect"}
{"text": "Ég hef margtekið það fram úr þessum ræðustóli að ég fagnaði því að fjárlagafrumvarpið kom fram í haust og stefnt var að hallalausum fjárlögum.", "label": "correct"}
{"text": "Með það í huga kemur alveg til greina að ræða breytingartillögur að því að lýðræðisvæða þetta frumvarp, að sjálfsögðu, með þetta frumvarp og öll frumvörp, það má vera alveg skýrt.", "label": "correct"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "incorrect"}
{"text": "Ég tel meiri líkur en minni, ef þær niðurstöður verða fullnægjandi, að betra sé fyrir Ísland að vera meðlimur í Evrópusambandinu en standa fyrir utan það.", "label": "correct"}
{"text": "Ég held því að við séum alveg á sama stað það, ég og hv. þingmaður.", "label": "incorrect"}
{"text": "Varðandi það af hverju málið var ekki klárað að öðru leyti þá tel ég að það hafi verið mjög vel klárað.", "label": "correct"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í dag held ég það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt ef menn leggja sig fram.", "label": "incorrect"}
{"text": "Íslenska piltalandsliðið undir 18 ára vann Norðurlandamótið síðast árið 2009.", "label": "correct"}
{"text": "Í henni er ein grein, 71. gr., sem fjallar um friðhelgi einkalífsins og á henni erum við ótvírætt að brjóta hér og rökræðum eingöngu hvort við gerum það með réttu eða ekki.", "label": "correct"}
{"text": "Núna stöndum við frammi fyrir vandamáli sem tengist innstæðutilskipuninni og ég held að það sé nokkuð sem við höfum enn þá í hendi og höfum vald á.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "correct"}
{"text": "Það er það sem ég spyr mig oft að.", "label": "correct"}
{"text": "Varðandi jaðaráhrifin í kerfinu eru þau að sjálfsögðu til staðar og hafa að einhverju leyti aukist vegna skarpari tekjutengingar, til dæmis vaxtabótanna, en þau eru þó ekki nema u. þ. b. 50 það er algengast.", "label": "incorrect"}
{"text": "Ég er alveg sammála því, sem kom fram í ræðu hv. þingmanns, að verkefnisstjórn á að vinna mat faglegt.", "label": "incorrect"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti hringir. aðallega uppi með höggið eru þeir sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru að kaupa sína fyrstu íbúð.", "label": "correct"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "correct"}
{"text": "Virðulegi forseti. Þarna hittir hv. þingmaður naglann algjörlega á höfuðið.", "label": "correct"}
{"text": "En fara það ekki bara peningar í það.", "label": "incorrect"}
{"text": "Það getur vel verið að eitthvað sé að fara af stað og það er vel, en menn vilja einfaldlega fleiri framkvæmdir og að menn nýti það svigrúm sem til staðar er innan fjárlaga.", "label": "correct"}
{"text": "Anna Úrsúla Guðmundsdóttir og Guðrún Ósk Maríasdóttir gáfu ekki kost á sér að þessu sinni vegna meiðsla.", "label": "correct"}
{"text": "Það er góð hugmynd og fagna henni.", "label": "incorrect"}
{"text": "Þá hafa Helgi Kolviðsson sem aðstoðaði liðið EM á í Frakklandi og Rúnar Kristinsson þjálfari Lilleström í Noregi einnig verið nefndir til sögunnar.", "label": "incorrect"}
{"text": "Það kemur viðskiptavinur og hann er með hina og þessa kröfuna, við uppfyllum þær kröfur en tökum eftir því að það er eitthvert öryggisvandamál sem við þurfum að eiga við.", "label": "correct"}
{"text": "Það getur blanda verið af mörgu þessu.", "label": "incorrect"}
{"text": "held einmitt að við eigum að vinna að því öllum árum að stöðva það og koma á stöðugleika.", "label": "incorrect"}
{"text": "Við eigum að vinna þetta saman, ég ítreka það.", "label": "correct"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "correct"}
{"text": "Það er ástæðulaust að vera að kalla sömu aðila inn á fundi beggja nefndanna, væri algjört rugl.", "label": "incorrect"}
{"text": "Bolt er fæddur 21. ágúst 1986 og verður því 30 ára síðar á þessu ári.", "label": "correct"}
{"text": "það eitthvert nýmæli að við veitum atvinnulausum eða öryrkjum ekki desemberuppbót?", "label": "incorrect"}
{"text": "Við gætum þrætt um hvort hér sé að verið skerða tjáningarfrelsi.", "label": "incorrect"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og í raun tækifæri sem er farið í vaskinn, segir forseti Íslands.", "label": "incorrect"}
{"text": "Ef það er tölfræðin, að fá hana, og ég skil að hún sé mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki Íslands kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "correct"}
{"text": "Þetta er ekki mál sem við eigum að karpa hér um endalaust.", "label": "correct"}
{"text": "Ég fullyrði algerlega hreint að þau mega ganga í gildi nákvæmlega eins og þau og eru það væri í góðu lagi af minni hálfu.", "label": "incorrect"}
{"text": "Það hefði verið einhvers konar sáttaumleitun.", "label": "correct"}
{"text": "Hvað varðar desember er sú tímasetning ný fyrir mér, ég heyrði af henni held ég fyrir tveim, þremur dögum.", "label": "correct"}
{"text": "hafa tekið af kvóta útgerðarfyrirtækja, þeir hafa gert það, sett í byggðakvóta og ýmislegt annað.", "label": "incorrect"}
{"text": "Þess vegna kemur það mjög á óvart að einmitt á því ári sem hækkun upp á 34 eða 36 milljónir kemur inn í embættið þurfi 14 milljónir í viðbót undir lok þessa árs í fjáraukalögum.", "label": "correct"}
{"text": "Keppendurnir sjálfir svo hafa sín persónulegu markmið sem þeir ákveða með þjálfurum og landsliðsþjálfara.", "label": "incorrect"}
{"text": "KR-ingar urðu í kvöld eina íslenska liðið að komast áfram í 2. umferð Evrópudeildar UEFA í knattspyrnu.", "label": "incorrect"}
{"text": "Það er alveg hárrétt hjá hv. þingmanni að við verðum auðvitað að líta á umræðuna í stærra samhengi og hvert stefnir í áfengis- og vímuefna neyslu.", "label": "correct"}
{"text": "Ég er samt svo fegin að búin vera með 200 m bringusundið.", "label": "incorrect"}
{"text": "Hann var 64 og 280 daga gamall þegar hann vann gullið í skotfimikeppni á leikunum í Stokkhólmi árið 1912. Ekki nóg með það, þá á Swahn líka metið sem elsti verðlaunahafi á Ólympíuleikum frá uppafi.", "label": "incorrect"}
{"text": "Þetta eru ómagaorð, þetta er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "correct"}
{"text": "Þingmaðurinn veltir því upp hver staðan væri ef niðurstaða landsskipulags væri að fara ekki með línur yfir miðhálendið raska því ekki frekar en komin væri lína yfir Sprengisand, og þá erum við auðvitað komin í bobba.", "label": "incorrect"}
{"text": "Mig langar að vita hvort til komi að Neytendastofa hafi einhverjar slíkar heimildir.", "label": "correct"}
{"text": "Ég veit ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "correct"}
{"text": "Sú leið sem við neyðumst til að fara undir núverandi er afleit.", "label": "incorrect"}
{"text": "Ég vildi nefna bara það til að það væri einhvers staðar staðfest á netinu.", "label": "incorrect"}
{"text": "Leikur Íslands og Finnlands um gullverðlaun í dag var jafn framan af en Finnar svo 11 stiga forskoti, 21 10.", "label": "incorrect"}
{"text": "Ég held það að skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "incorrect"}
{"text": "Minnst þrír Íslendingar að vera í herbúðum Århus á næstu leiktíð.", "label": "incorrect"}
{"text": "Ásgerður Stefanía Baldursdóttir, fyrirliði Stjörnunnar, segir liðið hafa fengið einn af erfiðari útileikjunum í drættinum.", "label": "correct"}
{"text": "Alþingi getur gert hitt og þetta.", "label": "correct"}
{"text": "Herra forseti. Ég man ekki eftir því að ég hafi tíma greitt atkvæði gegn fjárlögum vegna þess að að lokum, þegar menn standa frammi fyrir því rétt fyrir jól eða áramót að taka afstöðu til fjárlaga, þá þarf ríkið fjárlög.", "label": "incorrect"}
{"text": "Það byggir meira annars á því að Evrópusambandið sýni skilning á því hversu mikilvægur sjávarútvegurinn er fyrir okkur Íslendinga, ekki bara efnahagslega heldur hefur hann líka tilfinningalegt gildi fyrir okkur.", "label": "correct"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns þá er ég ekki alveg viss um hvort hv. þingmaður vill raunverulega styðja frumvarpið eða er á móti því.", "label": "correct"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "correct"}
{"text": "Hv. þingmaður spurði mig um afstöðu mína gagnvart þessum, ég á móti þeim og vil segja hvers vegna.", "label": "incorrect"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti hringir. aðallega uppi með höggið þeir eru sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru að kaupa sína fyrstu íbúð.", "label": "incorrect"}
{"text": "Nei, það var ekki svo það þegar kom til allsherjarnefndar.", "label": "incorrect"}
{"text": "Kippir það ekki svolítið undan því að þetta sé svona ofboðslega mikið neyðarástand?", "label": "incorrect"}
{"text": "Það er gríðarlega mikið magn til af efni og það er gríðarlegur vilji til að. breyta", "label": "incorrect"}
{"text": "Mann óraði svo aldrei hvernig fyrir þetta myndi fara.", "label": "incorrect"}
{"text": "Fólk raðar liðunum í þá röð eins og það telur að lokastaðan verði eftir riðlakeppnina.", "label": "correct"}
{"text": "Viðtalið við Hrafnhildi má sjá í heild sinni í hér spilaranum fyrir ofan.", "label": "incorrect"}
{"text": "Hér kom fram hjá hv. þingmanni og formanni atvinnuveganefndar, Jóni Gunnarssyni, að mikil gagnrýni hefði komið frá þingmönnum að frumvarpið væri illa unnið.", "label": "incorrect"}
{"text": "Keppt verður í greinunum tíu sem voru á leikunum í Aþenu 1896 á leikunum í Ríó í ár.", "label": "correct"}
{"text": "Ég held að það sé ekki í samhengi og samræmi við þá samfélagslegu ábyrgð sem er meira annars um talað í frumvarpinu.", "label": "incorrect"}
{"text": "Ég er hins vegar alveg sammála hv. þingmanni um afstöðu, hún er skiljanleg.", "label": "incorrect"}
{"text": "Þetta er það sem ég velti svolítið fyrir mér vegna þess að verðbólgan virðist hafa verið þrálát í svo langan tíma og undir kerfum ýmsum, hægri stjórn, vinstri stjórn, fljótandi gengi, ekki fljótandi gengi, hlutabréfamarkaði eða ekki.", "label": "incorrect"}
{"text": "Það er ástæðulaust að vera að kalla sömu aðila inn á fundi beggja nefndanna, það væri algjört rugl.", "label": "correct"}
{"text": "Frú forseti. Þegar við lögðum af stað í þá vegferð að sækja um aðild að Evrópusambandinu héldu menn hér inni þá að okkar leið og vegferð yrði önnur en annarra þjóða sem hafa sótt um aðild?", "label": "correct"}
{"text": "Það er ósköp einfalt, við viljum lækka skatta, við viljum skapa störf og auka fjárfestingar, eitthvað sem menn koma sér ekki saman um við ríkisstjórnarborðið.", "label": "correct"}
{"text": "Ég held að á Íslandi séu þeir tímar að renna upp að við þurfum að fara að greina þetta vel og vandlega.", "label": "correct"}
{"text": "Hv. þingmaður spyr einnig hvort samningar séu á leiðinni.", "label": "correct"}
{"text": "hlýtur að vera staðreynd.", "label": "incorrect"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á geti átt eftir að blómgast.", "label": "incorrect"}
{"text": "Frakkar hafa tvívegis orðið Evrópumeistarar, 1984 árið og 2000.", "label": "incorrect"}
{"text": "Hvers vegna ekki að leita á fólki af handahófi.", "label": "correct"}
{"text": "Þar mun ég aftur viðra skoðanir mínar og sjá hvað aðrir nefndarmenn hafa um þær að segja og reyna að þessu mjaka í einhverja rétta átt.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. fyrir spurninguna.", "label": "incorrect"}
{"text": "Ég staðfesti hins vegar að uppsjávarfyrirtækin búa við geysilega góða afkomu og ráða vel við þetta gjald.", "label": "correct"}
{"text": "Í henni er ein grein, 71. gr., sem fjallar um friðhelgi einkalífsins og á henni erum við ótvírætt að brjóta hér og eingöngu hvort við gerum það með réttu eða ekki.", "label": "incorrect"}
{"text": "VBj: Nei, ég var að spyrja hvort Forseti hringir.", "label": "correct"}
{"text": "Hvers vegna ekki að leita fólki á af handahófi.", "label": "incorrect"}
{"text": "Við segjum ekkert bakaranum að hann eigi að taka ákveðið mikið af vínarbrauðinu sínu og borga okkur í skatta og svo aðeins meira af fransbrauðinu, það er ekki þannig.", "label": "correct"}
{"text": "En það fara ekki bara peningar í það.", "label": "correct"}
{"text": "HBH: Er það sama ekki að gerast í dag?", "label": "correct"}
{"text": "Ég reiknaði það út að tekjuhæsti maður Íslands árið 2007 borgaði 70 milljónum minna í tekjuskatt vegna þess að ríkisstjórnin hafði verið svo örlát að fella niður hátekjuþrepið.", "label": "correct"}
{"text": "Við erum ekki í þannig pólitík og við eigum ekki að vera í þannig pólitík núna í svona málum.", "label": "correct"}
{"text": "Nú á þingið næsta leik, nú málið er að komast á forræði Alþingis.", "label": "incorrect"}
{"text": "Frú forseti. Varðandi síðustu spurninguna.", "label": "correct"}
{"text": "Fimleikakonan Oksana Chusovitina er ein þeirra sem mun keppa í áhaldafimleikakeppni Ólympíuleikanna í Ríó de Janeiro í Brasilíu.", "label": "correct"}
{"text": "Ríkjandi bikarmeistarar Stjörnunnar mæta í 16 - liða úrslitum bikarkeppni kvenna í fótbolta.", "label": "incorrect"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "correct"}
{"text": "Selfoss hefur hins vegar 3 stig.", "label": "correct"}
{"text": "forseti. Það er alveg rétt að þróunaraðstoð lækkaði í framhaldi af hruninu.", "label": "incorrect"}
{"text": "Ég hef leyft mér að setja sem millifyrirsögn í nýlega blaðagrein: Hefur þessi ríkisstjórn efnahagsstefnu?", "label": "incorrect"}
{"text": "Verðbólgan kom sér illa fyrir alla, kom sér mjög illa fyrir marga aðra en þá sem voru með verðtryggð íbúðalán.", "label": "incorrect"}
{"text": "Verðteygni, hún fylgir verði á það að fólk vilji fara hvert sem er, ferðast, verðteygnin skiptir þar máli að sjálfsögðu, en það eins og hv. þingmaður sagði, eftir að fólk hefur valið sér land, held ég.", "label": "incorrect"}
{"text": "Herra forseti. Já, ég er sammála því sem hv. þm. Sigmundur Davíð Gunnlaugsson sagði í svari sínu.", "label": "correct"}
{"text": "Þetta er ómögulegt í dag þegar menn skila reikningum þar sem þrjú virðisaukaskattsþrep koma við sögu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir að staðfesta þetta með tengingu þróunaraðstoðarinnar við tekjur af sérstökum veiðigjöldum, þá ber okkur algjörlega saman um það mál.", "label": "correct"}
{"text": "Alls var hægt að fá 120 og niðurstaðan varð þessi:", "label": "correct"}
{"text": "Auðvitað getur maður varla setið á sér með að nefna að ef náum þarna kannski 22 milljörðum á tveimur árum út úr búunum í skattgreiðslur á kostnað kröfuhafanna, sem eiga svo það sem eftir stendur, eru þeir 22 milljarðar ekki að fara í að lækka skuldir heimilanna eins og talað var einhvern tímann um að ávinningur úr þessari átt ætti að ganga til.", "label": "incorrect"}
{"text": "Bara pínulítill sjóður sem styður við útflutning hönnun á, útflutning á tónlist, útflutning á bókmenntum.", "label": "incorrect"}
{"text": "Ég skil reyndar ekki alveg hvers vegna þetta ættu að vera aðskildar stofnanir en þykir þetta til almennt bóta.", "label": "incorrect"}
{"text": "vegar er þar síðan pottur til að ráðstafa í ófyrirséð útgjöld, nákvæmlega eins og við tókum upp hér strax á árinu 2009.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig við veltum vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "correct"}
{"text": "Frá og með leikunum í París 1924 hefur flóra íþróttagreinanna á sumarólympíuleikum þróast í átt að því sem við þekkjum dag.", "label": "incorrect"}
{"text": "Ég vil hrósa hv. þingmanni fyrir að hafa þó haft kjarkinn til að takast á við þau verkefni því að það er sennilega erfiðast fyrir Vinstri græna og af öllum flokkum að þurfa að gera það sem þurfti að gera.", "label": "incorrect"}
{"text": "Ég held að því þurfi að vera skipt niður.", "label": "correct"}
{"text": "En það sem við erum ósammála um, ég og hv. þingmaður, er hvernig beri að vinna svona mál.", "label": "correct"}
{"text": "Það kemur viðskiptavinur og hann er með hina og þessa kröfuna, við uppfyllum þær kröfur en tökum eftir því það að er eitthvert öryggisvandamál sem við þurfum að eiga við.", "label": "incorrect"}
{"text": "En þá eru minni náttúrlega líkur á því að um þessa yfirveðsetningu sé að ræða, þannig að það mun nú væntanlega ekki eiga við í miklum mæli.", "label": "incorrect"}
{"text": "Við vorum að ræða um hvort við fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "correct"}
{"text": "Ég hef sérstaklega nefnt 8. gr. og líka 11. gr. sem eru í stefnu okkar pírata og ég sé ekki hvers vegna ekki mátti hafa þær með.", "label": "correct"}
{"text": "Fimleikakonan Oksana Chusovitina er ein þeirra sem mun keppa í áhaldafimleikakeppni Ólympíuleikanna í Ríó de í Janeiro Brasilíu.", "label": "incorrect"}
{"text": "Það hafa verið settir byggðakvótar.", "label": "correct"}
{"text": "Mig langar að vita hvort til komi að Neytendastofa hafi slíkar einhverjar heimildir.", "label": "incorrect"}
{"text": "Leikarnir London í hafi tekist frábærlega en Brasilíumennirnir hafi aðeins annan háttinn á.", "label": "incorrect"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu snúa að sjávarútvegsmálum.", "label": "correct"}
{"text": "Virðulegi forseti Ég. þakka spurninguna.", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "correct"}
{"text": "Við eigum líka að horfast í augu við að vægi þess að breyta klukkunni innan er meira þegar sunnar kemur.", "label": "incorrect"}
{"text": "Mér finnst mikilvægt að hvert skref sem við stígum, hvaða ákvörðun svo sem við tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun um þetta.", "label": "correct"}
{"text": "Ég er samt svo fegin að vera búin með 200 m bringusundið.", "label": "correct"}
{"text": "Herra forseti. Bara svo ég hnykki á því sem stendur í nefndarálitinu um málið þá segir þar að nefndin sé sammála um að vegna óvissu sem sé um málið á þessu stigi sé nauðsynlegt að hefja sem fyrst vinnu við nánari greiningu á verkefninu á grundvelli þeirra atriða sem fram komu hjá ráðgjafarhópnum.", "label": "incorrect"}
{"text": "En þorskurinn er á uppleið og framlegðin ætti að vaxa hjá fyrirtækjum sem eru með veiðiheimildir í þorski og allan fastan kostnað dekkaðan Forseti hringir. og fá að veiða núna ár eftir ár 20 þús. tonnum meira á ári.", "label": "correct"}
{"text": "Þarna væri eðlilegt að spyrja líka út í og fara út í reglur um yfirfærslu fjárheimilda.", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "correct"}
{"text": "Auðvitað væri ekki skrýtið þótt þeir væru svolítið súrir yfir að sjá svo allt í einu þær æfingar sem þarna eru greinilega í gangi að taka þessar fjárveitingar úr þeim farvegi og búa þær í hendur menntamálaráðherra á næsta ári sem einhvern fyrir framtíðarsjóð hugðarefni hans um að stytta nám til stúdentsprófs eða hvað það nú er.", "label": "incorrect"}
{"text": "En ef búið er að greiða út og fær að greiða einhvern hluta upp til í dæmis forgangskröfur geri ég ráð fyrir því að slitastjórnirnar vilji vita hvar þær standa í þeim efnum.", "label": "incorrect"}
{"text": "Þá eigum við að hugsa um það hvernig við getum sýnt fram á að íslenski veruleikinn er hugsanlega með öðrum hætti en annars staðar í Evrópu.", "label": "correct"}
{"text": "er Þetta ekki mál sem við eigum að karpa hér um endalaust.", "label": "incorrect"}
{"text": "Ráðherrar hafa tekið af kvóta útgerðarfyrirtækja, þeir hafa gert það, sett í byggðakvóta og ýmislegt annað.", "label": "correct"}
{"text": "Frakkar hafa tvívegis orðið Evrópumeistarar, 1984 og árið 2000.", "label": "correct"}
{"text": "Ég á mjög erfitt með að ímynda mér hvernig væri hægt að vinna þetta verr en einfaldlega svona, með því að afnema gömlu lögin og láta ekkert koma í staðinn, hunsa alla fyrri vinnu, að því er virðist, leiðrétti mig hver sem betur getur.", "label": "correct"}
{"text": "Það er vel, fagna ég því.", "label": "incorrect"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar varðandi jarðstrengi annað.", "label": "incorrect"}
{"text": "Þar kemur afstaða okkar berlega í ljós.", "label": "correct"}
{"text": "Okkar berast fréttir utan úr bæ um að verið sé að kynna einhverjar tillögur og svo eru þær afturkallaðar og nýjar tillögur kynntar 99xCOM_dashx66 hvað lifa þær lengi?", "label": "correct"}
{"text": "Getur verið að þar sé sáttin, að sáttin eigi að felast í því að það verði ekki gert?", "label": "correct"}
{"text": "Það er rétt, við eigum eftir að um fjalla málin seinna, þar á meðal stöðu leigjenda, ég hlakka svolítið til þess.", "label": "incorrect"}
{"text": "Við erum í raun og veru sammála um niðurstöðuna þegar kemur að. veiðigjöldunum", "label": "incorrect"}
{"text": "Pistillinn var fyrst fluttur á Sportrásinni á Rás 2, mánudagskvöldið 1. ágúst 2016.", "label": "correct"}
{"text": "Með það í huga kemur alveg til greina að ræða breytingartillögur að að því lýðræðisvæða þetta frumvarp, að sjálfsögðu, með þetta frumvarp og öll frumvörp, það má vera alveg skýrt.", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "correct"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk sem er í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki verið feimið við að leita til umboðsmanns skuldara.", "label": "correct"}
{"text": "Það er hollt vegna þess að þá einmitt undirbúa þau málin kannski með þeim hætti að þau skýrari séu fyrir almenningi eins og hv. þingmaður minntist á.", "label": "incorrect"}
{"text": "Mér finnst ákveðna vanta heildaryfirsýn yfir þetta og einfaldlega ákveðið þor að fara gegn rétttrúnaði sem ríkir á þessu sviði sem svo allt of mörgum í samfélaginu.", "label": "incorrect"}
{"text": "Við vorum í miklu sambandi við og fengum góða eða góða áminningu frá Sambandi íslenskra sveitarfélaga sem ekki var svarað, það var ekki gert.", "label": "incorrect"}
{"text": "Hv. þingmaður kemur sér undan því að svara því, hefur bara stór orð uppi og hrópar að öðrum.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir. svarið", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "correct"}
{"text": "Falli liðið úr leik í næstu umferð er það þó öruggt með sæti í riðlakeppni Evrópudeildarinnar og fyrir það fást a. m. k. sjö milljónir evra eða 926 milljónir króna.", "label": "correct"}
{"text": "Varðandi spurninguna um lögmæti hækkunarinnar þá er fróðleg umfjöllun um þetta í greinargerð bandormsfrumvarpsins, 3. mál.", "label": "correct"}
{"text": "Það er klassískt séð togstreitan milli samfélags og einstaklings þegar samfélagið er í raun og veru, eins og margir hægri menn eiga að segja, lítið annað en samansafn af einstaklingum og sömuleiðis mætti saka hið klassíska vinstri um að átta sig ekki alveg á því að hægt sé að segja einstaklingar í fleirtölu.", "label": "incorrect"}
{"text": "Þetta skekkir margt sem við er að eiga í þessu.", "label": "incorrect"}
{"text": "Ég hef tekið eftir því á okkar indæla landi er fólk hlynnt takmörkunum á tjáningarfrelsi.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í gang á nýjan leik.", "label": "correct"}
{"text": "Fyrir velflesta sem eiga þá kannski á eignir bilinu 100 300 milljónir er skattprósentan lægri á heildareignina.", "label": "incorrect"}
{"text": "Frú forseti. Þegar við lögðum af stað í þá vegferð að sækja um aðild Evrópusambandinu héldu menn hér inni þá að okkar leið og vegferð yrði önnur en annarra þjóða sem hafa sótt um aðild?", "label": "incorrect"}
{"text": "Kylfingurinn Tiger Woods ætlar ekki að keppa á úrslitamóti PGA-mótaraðarinnar í golfi sem haldið verður aðra helgi í Bandaríkjunum.", "label": "correct"}
{"text": "Þetta er ómögulegt ástand í dag þegar menn skila reikningum þar sem þrjú virðisaukaskattsþrep koma við sögu.", "label": "correct"}
{"text": "Kennie Chopart skoraði tvö mörk og Hólmbert Aron Friðjónsson, Denis Fazlagic, Óskar Örn Hauksson og Morten Beck Andersen allir eitt mark.", "label": "incorrect"}
{"text": "Ég staðfesti hins að uppsjávarfyrirtækin búa við geysilega góða afkomu og ráða vel við þetta gjald.", "label": "incorrect"}
{"text": "Fyrirspurn mín beinist að þeim andmælum sem hefur verið hreyft gegn málinu af hálfu til að mynda siðfræðiráðs Læknafélagsins.", "label": "correct"}
{"text": "Herra forseti. Já, ég er sammála því sem hv. þm. Sigmundur Davíð sagði Gunnlaugsson í svari sínu.", "label": "incorrect"}
{"text": "Fyrirliði ÍBV í úrvalsdeild karla í knattspyrnu, Avni Pepa, spilar með landsliði Kósovó og mun því að líkindum mæta íslenska liðinu í mars á næsta ári.", "label": "incorrect"}
{"text": "Hér erum við ekki alveg sammála.", "label": "correct"}
{"text": "Ég bið þá menn sem hér eru inni að huga að því.", "label": "correct"}
{"text": "Við eigum líka að horfast í augu að við vægi þess að breyta klukkunni innan ársins er meira þegar sunnar kemur.", "label": "incorrect"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum í 112 ár.", "label": "correct"}
{"text": "Það er þannig að fólksflutningar eru undanþegnir virðisaukaskatti okkur sem leiðir til þess að jöklaferðir, hestaferðir, hvalaskoðunarferðir eru á <percent/> virðisaukaskatti.", "label": "incorrect"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp á netinu og séð þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig sem það væri útfært.", "label": "correct"}
{"text": "hvað átti að gera?", "label": "incorrect"}
{"text": "Við stöndum frammi fyrir því að annaðhvort munum við borga þetta, og með okkur á ég við þessa kynslóð, okkar kynslóð, þá sem eru lifandi núna, eða þeir sem koma næst.", "label": "correct"}
{"text": "Nefndin upp kveður úrskurð sinn á sunnudag.", "label": "incorrect"}
{"text": "Ég vildi bara nefna það til að það væri einhvers staðar staðfest á netinu.", "label": "correct"}
{"text": "Af hverju er það ekki bara fallegasta orð íslenskrar tungu eða þess orðið vegna Þistilfjörður?", "label": "incorrect"}
{"text": "Undir öllum þessum kringumstæðum virðist hún alltaf hafa verið til staðar.", "label": "correct"}
{"text": "Það er ekki hægt að tala í svona almennum orðum, að þetta lykti of mikið af boðum og bönnum hvað segir það okkur?", "label": "incorrect"}
{"text": "Frú forseti. Ég deili þeim skoðunum með hv. ræðumanni að ég held að óhjákvæmilegt sé að yfir þetta verði farið rækilega í efnahags- og viðskipta nefnd og eftir atvikum einnig í hv. fjárlaganefnd því að svona hefur þetta verið kynnt fyrir okkur.", "label": "correct"}
{"text": "Við skulum átta okkur á því að innan tíðar getur ráðherrann sjálfur verið með allt að 100 þús. ígildum í gegnum pottana sem hann getur vílað og dílað með hverju sinni.", "label": "correct"}
{"text": "Ísland mætir Grikklandi í undanúrslitum á morgun og hefst leikurinn klukkan 19. 0 0 að staðartíma í Bosníu eða klukkan 17. 0 0 að íslenskum tíma.", "label": "correct"}
{"text": "veit ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "correct"}
{"text": "Alþjóðafrjálsíþróttasambandið meinaði Rússum þátttöku vegna víðfeðms lyfjamisferlis og það hefur Alþjóðaíþróttadómstóllinn nú samþykkt með því að hafna beiðni Rússa um annað.", "label": "correct"}
{"text": "Kannski eigum við að þakka fyrir að menn fóru ekki aftur í náttúruverndarlögin frá 1973.", "label": "correct"}
{"text": "Ef þetta stenst er afar hæpið að Íslands heimaleikur yrði í mars vegna tíðarfars.", "label": "incorrect"}
{"text": "Við skulum átta okkur á því að innan tíðar getur ráðherrann sjálfur með allt að 100 þús. ígildum í gegnum pottana sem hann getur vílað og dílað með hverju sinni.", "label": "incorrect"}
{"text": "Það væri forvitnilegt að vita hvað hæstv. ráðherra segir hvað þetta varðar.", "label": "correct"}
{"text": "Gísli Sveinbergsson úr Golfklúbbnum Keili fór hringinn á 72 höggum, eða á pari, þeir Andri Þór Björnsson, Rúnar Arnórsson og Guðmundur Ágúst Kristjánsson hafa ekki lokið keppni í dag.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir ræðuna, hann fór inn á sem er mjög mikilvægt að ræða.", "label": "incorrect"}
{"text": "8 liða úrslitin líta þá svona:", "label": "incorrect"}
{"text": "Ég endurtek aftur fyrra svar mitt.", "label": "correct"}
{"text": "Ég er kannski eitthvað óþolinmóðari en hv. þingmaður út af því að þetta lá fyrir, þetta lá fyrir meira að segja vel fyrir kosningar.", "label": "correct"}
{"text": "Ég held að það sé þjóðhagslega mjög óskynsamlegt og um það bil það skynsamlegasta sem núverandi ríkisstjórn gæti gert PR:S Forseti hringir. PR:E væri að setja í gang aftur að stórum hluta til fjárfestingaráætlun fyrri ríkisstjórnar.", "label": "correct"}
{"text": "er Meginþunginn hér í gjöldum varðandi vegamál.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "correct"}
{"text": "endurtek Ég aftur fyrra svar mitt.", "label": "incorrect"}
{"text": "Við erum í raun og veru sammála um niðurstöðuna þegar kemur að veiðigjöldunum.", "label": "correct"}
{"text": "Þetta er fyrsta atkvæðagreiðslan þar sem ég hef raunverulega orðið sorgmæddur niðurstöðunni og þó var ég viðstaddur atkvæðagreiðsluna í hagstofumálinu í sumar.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir ræðuna, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "correct"}
{"text": "Ég biðst afsökunar á því hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "incorrect"}
{"text": "Að hæstv. ráðherra skuli leyfa sér að koma hingað upp og fara eins og köttur í kringum heitan graut í þessu máli þýðir einfaldlega hann veit upp á sig skömmina, hann er ekki búinn að vinna grunnvinnuna.", "label": "incorrect"}
{"text": "Ég velti hins vegar fyrir hagfræðilegri spurningu sem varðar viðskiptajöfnuð.", "label": "incorrect"}
{"text": "Mér finnst mikilvægt að hvert sem við stígum, hvaða ákvörðun svo sem við tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun um þetta.", "label": "incorrect"}
{"text": "Þannig að eða lækkun á prósentum á báðum þrepum hefði mér hugnast mikið betur.", "label": "incorrect"}
{"text": "Ég er alveg sammála því, sem kom fram í ræðu hv. þingmanns, að verkefnisstjórn á að vinna faglegt mat.", "label": "correct"}
{"text": "Minnst þrír Íslendingar ættu að vera í herbúðum Århus á næstu leiktíð.", "label": "correct"}
{"text": "Herra forseti. er nákvæmlega sama hvaða leið þessir fjármunir fara ef þeir fara bara á réttan stað og gagnast þessu verkefni.", "label": "incorrect"}
{"text": "Meginþunginn er hér í gjöldum varðandi vegamál.", "label": "correct"}
{"text": "Fjórum árum síðar í St. Louis Bandaríkin fram fjórum liðum og Grikkir og Suður-Afríkumenn sitt hvoru liðinu.", "label": "incorrect"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær Forseti. verð ég að setja þessa fyrirvara í loftið.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "incorrect"}
{"text": "Ég hef leyft mér að setja sem millifyrirsögn í blaðagrein nýlega: Hefur þessi ríkisstjórn efnahagsstefnu?", "label": "correct"}
{"text": "Ég þá hvet áfram að hvetja sitt fólk til að lúta vilja þjóðarinnar.", "label": "incorrect"}
{"text": "Það eru hlutir sem ég veit að ég get bætt og ég á meira inni, “ sagði Hrafnhildur eftir sundið, en hún var skráð inn á EM með fjórða besta tímann í m 100 bringusundi af þeim keppendum sem þar eru.", "label": "incorrect"}
{"text": "Alþjóðafrjálsíþróttasambandið meinaði Rússum þátttöku vegna víðfeðms lyfjamisferlis og það hefur Alþjóðaíþróttadómstóllinn nú samþykkt með því hafna beiðni Rússa um annað.", "label": "incorrect"}
{"text": "Það var ég sem flutti frumvarp í mars 2012 um að taka eignir gömlu þrotabúanna inn fyrir gjaldeyrishöftin og það er vegna þess sem við höfum tök á þeim málum.", "label": "correct"}
{"text": "Væntanlega skortir á að þau lagaákvæði séu skýr.", "label": "correct"}
{"text": "Gísli Sveinbergsson úr Golfklúbbnum Keili fór hringinn á 72 höggum, eða á pari, en þeir Andri Þór Björnsson, Rúnar Arnórsson og Guðmundur Ágúst Kristjánsson hafa ekki lokið keppni í dag.", "label": "correct"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en um geti leið verið alveg gríðarlega skjótvirk aðgerð til þess að ná upp útflutningstekjum og skapa störf.", "label": "incorrect"}
{"text": "Sú danska var 9 aðeins /100 úr sekúndu á undan Hrafnhildi í morgun.", "label": "incorrect"}
{"text": "Sú leið sem við neyðumst til að fara undir núverandi stjórnarskrá er afleit.", "label": "correct"}
{"text": "En furða mig á þessum gjöldum og vildi helst að þau færu og ég ætla bara að skora á hæstv. ríkisstjórn að endurskoða þessa hugmynd alfarið, bæði komugjöldin og legugjöldin.", "label": "incorrect"}
{"text": "Ég heyri það í máli annarra þingmanna að líka fólki er það ekki morgunljóst.", "label": "incorrect"}
{"text": "Hvað við ætlum að leiðrétta?", "label": "incorrect"}
{"text": "Ég vissi það ekki fyrr en núna, þegar ég stóð hér til í þessari umræðu, að það væri einhver sérstök skömm að því.", "label": "incorrect"}
{"text": "Mér finnst svolítið þreytandi að hlusta á fólk láta og eins hrunið hafi bara komið allt í einu og enginn hafi vitað neitt.", "label": "incorrect"}
{"text": "Ég er hrædd um og mér sýnist ég vænti þess að hv. efnahags- og viðskipta nefnd fari vel yfir það hvort við séum að brenna þessa peninga upp.", "label": "correct"}
{"text": "Góðgerðarleikur knattspyrnumannsins Wayne Rooney milli Manchester United og Everton verður sýndur í beinni útsendingu á Facebook.", "label": "correct"}
{"text": "Það er augljóst að þessi sameign okkar getur skilað vaxandi arði á komandi árum til eiganda síns, þjóðarinnar, ef við höldum rétt á spilunum.", "label": "incorrect"}
{"text": "Jason Day, Dustin Johnson, Shane Lowry Rory, McIlroy, Graeme McDowell, Adam Scott, Louis Oosthuizen, Vijay Singh og Jordan Spieth eru allir í hópi þeirra sem hafa afboðið sig á leikana.", "label": "incorrect"}
{"text": "Hvað varðar desember er sú tímasetning ný fyrir mér, ég heyrði henni af held ég fyrir tveim, þremur dögum.", "label": "incorrect"}
{"text": "Tilgangurinn virðist vera tvíþættur í það minnsta, vegar sá að öðlast betri hagskýrslur almennt og hins vegar sá að eiga við þetta meinta neyðarástand.", "label": "incorrect"}
{"text": "Hefur hv. þingmaður einhverja skýra í sýn þeim efnum og vill hann þá kannski deila þeirri sýn með okkur?", "label": "incorrect"}
{"text": "Sú danska var aðeins 9 /100 úr sekúndu á undan Hrafnhildi í morgun.", "label": "correct"}
{"text": "Þar kemur okkar afstaða berlega í ljós.", "label": "incorrect"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "correct"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær Forseti hringir. verð ég að setja þessa fyrirvara í loftið.", "label": "correct"}
{"text": "Ég vissi það ekki fyrr en núna, þegar ég stóð hér til hliðar í þessari umræðu, að það væri einhver sérstök skömm að því.", "label": "correct"}
{"text": "Hv. þingmaður kemur sér undan því að svara því, bara hefur stór orð uppi og hrópar að öðrum.", "label": "incorrect"}
{"text": "Hvað ætlum við að leiðrétta?", "label": "correct"}
{"text": "Þingmaðurinn veltir því upp hver væri staðan ef niðurstaða landsskipulags væri að fara ekki með línur yfir miðhálendið eða raska því ekki frekar en komin væri lína yfir Sprengisand, og þá erum við auðvitað komin í bobba.", "label": "incorrect"}
{"text": "Þau gjöld sem eru tekin á ákveðnum stað eru mörkuð á þann stað aftur þannig að mér finnst líka skringilegt hvernig er hægt að setja allt saman í einn pott og svo bara einhvern veginn útdeila.", "label": "correct"}
{"text": "Hann þolir meira, það er ekki?", "label": "incorrect"}
{"text": "Ef ég spyr menn úti í bæ: Hvers vegna erum við með ríki umfram það sem Bandaríkjastjórn er með? Þá segja þeir: Vegna þess að ég vil hafa almennilegt heilbrigðiskerfi.", "label": "correct"}
{"text": "Fjórir aðrir íslenskir kylfingar taka þátt í mótinu sem er eitt það sterkasta á árinu hjá áhugakylfingum.", "label": "correct"}
{"text": "Við getum ekki ætlast til þess að finna út úr þessu með því bara að láta fólk einhvern veginn á lifa loftinu þarna.", "label": "incorrect"}
{"text": "Ég er mjög ánægður með þau og sjálfsagt mun hv. nefnd taka þetta til greina.", "label": "correct"}
{"text": "Það hefur verið einhver góður biti sem þeir hafa fundið.", "label": "correct"}
{"text": "Herra forseti. Ég vil spyrja hv. 4. þm. Reykv. svo, Pétur H. Blöndal, út í eitt má segja lagatæknilegt eða þinglegt atriði sem varðar atriði þessa máls og það er sú staðreynd að inn í þetta frumvarp eiga nú að bætast samkvæmt breytingartillögum meiri hlutans þrír nýir kaflar eða það á að opna upp löggjöf á þremur nýjum sviðum hér við 2. umr. málsins.", "label": "correct"}
{"text": "Það gerist í hagkerfum þar sem ekki er verðtrygging eða a. m. k. ekki umfangsmikil verðtrygging, dæmi Bretland er undanfarið ár.", "label": "incorrect"}
{"text": "Hann þolir meira, er það ekki?", "label": "correct"}
{"text": "Í kringum EM var Eiður Smári Guðjohnsen orðaður við starfið en hann lét síðar hafa eftir séð að ekki væri komið að því núna.", "label": "correct"}
{"text": "Kannski eigum við að þakka fyrir að menn fóru ekki aftur í náttúruverndarlögin frá.", "label": "incorrect"}
{"text": "Jakob Örn Sigurðarson gaf ekki kost á sér að þessu sinni Pavel Ermolinskij er meiddur.", "label": "incorrect"}
{"text": "Ég hallast að því að við þurfum evru, en ég sé ekki á að það sé að fara að gerast.", "label": "incorrect"}
{"text": "Þar hefur kannski að einhverju leyti verið litið til þess að hin blandaða leið hafði skilað góðum árangri á Íslandi.", "label": "correct"}
{"text": "Líklegasta niðurstaðan verður því væntanlega sú að landsleikir Íslands við Kosovo í undankeppni HM 2018 verði settir á 24. mars og 9. október 2017.", "label": "correct"}
{"text": "Virðulegi forseti. Ég fagna líka umræðunni en eftir ágæta ræðu hv. þingmanns er þá ég ekki alveg viss um hvort hv. þingmaður vill raunverulega styðja frumvarpið eða er á móti því.", "label": "incorrect"}
{"text": "hefur hins vegar 3 stig.", "label": "incorrect"}
{"text": "Að því sögðu skal ég viðurkenna eins og það er núna er það ekki mjög heppilegt til umræðu vegna þess að enginn hefur séð sér neinn hag í því að kynna sér þessi tæknilegu atriði.", "label": "incorrect"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar varðandi jarðstrengi og annað.", "label": "correct"}
{"text": "Við eigum líka að horfast í augu við að vægi þess að breyta klukkunni innan ársins er meira þegar sunnar kemur.", "label": "correct"}
{"text": "Ríkjandi bikarmeistarar Stjörnunnar mæta FH í 16 - liða úrslitum bikarkeppni kvenna í fótbolta.", "label": "correct"}
{"text": "Hv. þm. Össur minntist sérstaklega á réttarbót samkynhneigðra.", "label": "incorrect"}
{"text": "Ég á mjög erfitt með að ímynda mér hvernig væri hægt að vinna þetta verr en einfaldlega svona, með því að afnema gömlu lögin og láta ekkert koma í staðinn, hunsa alla fyrri vinnu, að því er virðist, leiðrétti hver sem betur getur.", "label": "incorrect"}
{"text": "Ég hef ekki trú á þessu frumvarpi.", "label": "correct"}
{"text": "Eitt eftirminnilegasta augnablikið á mótinu til þessa var að mati Magnúsar seinna mark Íslands á móti í Austurríki síðasta leik riðlakeppninnar.", "label": "incorrect"}
{"text": "Ferlið var mildað og að stefnt vægari markmiðum um afgang á frumjöfnuði fyrir árin 2012 og 2013 og jákvæðum heildarjöfnuði árið 2014.", "label": "incorrect"}
{"text": "Það eru fá málefni sem standa nær hjörtum okkar pírata en friðhelgi einkalífsins og tjáningarfrelsi, þessi gömlu borgararéttindi góðu sem við tökum sem sjálfsögðum hlut.", "label": "incorrect"}
{"text": "Frú forseti. Ég deili þeim skoðunum með hv. ræðumanni að ég held að óhjákvæmilegt sé að yfir þetta verði farið rækilega í efnahags- og viðskipta nefnd og eftir atvikum einnig í hv. fjárlaganefnd því að svona hefur þetta kynnt verið fyrir okkur.", "label": "incorrect"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp á netinu og þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig sem það væri útfært.", "label": "incorrect"}
{"text": "Sex menn skipuðu hvort lið og það voru Skandinavarnir sem höfðu betur og hrepptu gullið.", "label": "incorrect"}
{"text": "Hvað mundi hv. þingmaður, út frá sinni þekkingu sem Forseti hringir. leiðsögumaður farandi mikið um hálendið hvernig mundi hann meta ástandið?", "label": "correct"}
{"text": "Síðan er það valkostagreining ráðherra, sem mun ráða einn Forseti hringir. og sér samkvæmt reglugerð hvar línustæði munu liggja.", "label": "correct"}
{"text": "Núna skilst mér að það séu fleiri en 300 nemendur í skólanum en menn töluðu ávallt um í kringum 250.", "label": "correct"}
{"text": "Hins vegar er þar síðan pottur til að ráðstafa í ófyrirséð útgjöld, nákvæmlega eins og við tókum upp hér strax á árinu 2009.", "label": "correct"}
{"text": "Það þarf enga sérstaka kynjaða fjárlagagerð til að sjá það.", "label": "correct"}
{"text": "Virðulegi forseti. Mér þykir leitt að þingmenn stjórnarliðsins, sem hv. þm. Össur Skarphéðinsson kallaði eftir að mundu svara fyrir fjárlagafrumvarp sitt, geri það ekki við ræðu hv. þingmanns.", "label": "correct"}
{"text": "Maður veltir stundum fyrir sér hvort þetta sé orðið skylt umræðu skyld umræða við sjávarútvegsumræðuna, að allir tali um sáttina, hina miklu sátt, en hún virðist eiga að vera við tiltekna aðila en ekki aðra.", "label": "correct"}
{"text": "Þannig ég hefði í raun verið ánægð með hvað sem hefði komið út úr þessu sundi, sagði Hrafnhildur eftir úrslitasundið í London, þegar RÚV ræddi við hana strax að loknu sundi.", "label": "correct"}
{"text": "Varðandi jaðaráhrifin í kerfinu eru þau að sjálfsögðu til staðar og hafa að einhverju leyti aukist vegna skarpari tekjutengingar, til dæmis vaxtabótanna, en þau eru þó ekki nema u. þ. b. 50 <percent/> það er algengast.", "label": "correct"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "correct"}
{"text": "Bolt er fæddur 21. ágúst 1986 og verður 30 ára síðar á þessu ári.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "correct"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn tveimur í dag með rúllunum.", "label": "incorrect"}
{"text": "Ef maður ætlar að fara að líta á þetta eins og tölva eða einhvers konar rökhyggjumaður væri þetta kannski ekki allt æðislega rökrétt.", "label": "incorrect"}
{"text": "Nú erum við í allt einu með í höndunum áform um stórfellda skattlagningu frá þessum aðilum, tekjur af þessu næstu fjögur árin.", "label": "incorrect"}
{"text": "hvort frjálsarnar hafi nokkuð verið IN.", "label": "incorrect"}
{"text": "Fyrst var keppt í knattspyrnu í Stokkhólmi 1912, en keppt var í handbolta og körfubolta í fyrsta sinn á Berlínarleikunum 1936 og blaki í fyrsta sinn í Tokyo 1964.", "label": "incorrect"}
{"text": "Að hæstv. ráðherra skuli leyfa sér að koma hingað upp og fara eins og köttur í kringum heitan graut í þessu máli einfaldlega þýðir að hann veit upp á sig skömmina, hann er ekki búinn að vinna grunnvinnuna.", "label": "incorrect"}
{"text": "Varðandi spurninguna um lögmæti hækkunarinnar þá er fróðleg umfjöllun um í greinargerð bandormsfrumvarpsins, 3. mál.", "label": "incorrect"}
{"text": "Leikir Breiðabliks og ÍBV og Vals og Fylkis verða klukkan tvö og leikur Fram og Selfoss var fram á þriðjudag.", "label": "incorrect"}
{"text": "Alþjóðaólympíunefndin samþykkti í gær fimm nýjar íþróttagreinar fyrir næstu leika sem haldnir verða í Tókýó 2020.", "label": "correct"}
{"text": "Það má ekki móðga neinn á þessu blessaða samkvæmt landi landslögum.", "label": "incorrect"}
{"text": "Það hlýtur að vera staðreynd.", "label": "correct"}
{"text": "Minnug þess að það er rétt um mánuður síðan við kláruðum afgreiðslu fjárlaga þegar lagt var fram fjárlagafrumvarp að þá var algjörlega óumdeilt og kom fram í ræðum bæði stjórnarþingmanna og stjórnarandstæðinga að þær sem tillögur þá voru lagðar fram væru mikil atlaga að konum.", "label": "incorrect"}
{"text": "Við erum ekki í þannig pólitík við eigum ekki að vera í þannig pólitík núna í svona málum.", "label": "incorrect"}
{"text": "Viðtalið við Hrafnhildi má sjá í heild sinni í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Þar mun ég aftur viðra skoðanir mínar og sjá hvað aðrir nefndarmenn hafa um þær að segja og reyna að mjaka þessu í einhverja rétta átt.", "label": "correct"}
{"text": "Kvennalandslið Íslands körfubolta í skipað leikmönnum 18 ára og yngri komst í dag í undanúrslit B-deildar Evrópumótsins í Sarajevo.", "label": "incorrect"}
{"text": "Minnug þess að það er rétt um mánuður síðan við kláruðum afgreiðslu fjárlaga þegar lagt var fram fjárlagafrumvarp að þá var algjörlega óumdeilt og kom fram í ræðum bæði stjórnarþingmanna og stjórnarandstæðinga að þær tillögur sem þá voru lagðar fram væru mikil atlaga að konum.", "label": "correct"}
{"text": "Það voru hennar ráðuneyti og samflokksmaður fyrr í þessu sama ráðuneyti sem komust að þeirri niðurstöðu hringir. að Hvammsvirkjun væri sú eina sem væri lögleg áfram út af meðferð verkefnisstjórnarinnar og ég spyr: Er hún sem sagt á öðru máli?", "label": "incorrect"}
{"text": "Mér finnst veiðigjaldið og auðlindagjaldið og munurinn þar á svolítið mikilvægt vegna þess að þegar við segjum veiðigjald er eins og við séum að tala um einhverja sérstaka sátt þegar kemur að eða öllu heldur veiðiheimildum.", "label": "incorrect"}
{"text": "Ég hvet ráðherra til þess að sýna þinginu eða atvinnuveganefnd þau gögn sem fullvissa hana um að þessi leið hennar muni ekki flækjustigið auka og sé skilvirkt.", "label": "incorrect"}
{"text": "Það er mjög erfitt að áætla það mikið nákvæmar.", "label": "correct"}
{"text": "Svo er hitt sem kemur alltaf í andlitið á manni, sem er bölvanleg staða ríkissjóðs.", "label": "correct"}
{"text": "Sex menn skipuðu hvort lið og voru það Skandinavarnir sem höfðu betur og hrepptu gullið.", "label": "correct"}
{"text": "Þannig að það var auðvitað skilningur manna að með því að veita þennan viðbótartíma næði hún að klára málin eins og ætlunin er að gera nú samkvæmt nýju skipulagi sem við höfum verið að reyna að koma hér á í áföngum.", "label": "incorrect"}
{"text": "Þeir sveitarstjórnarmenn sem komu að austan, frá Hveragerði, frá Selfossi, og fleiri bentu á að menn þurfi ekki bíða að eftir því hvort 2 + 2 eða 2 + 1 leiðin verði farin, menn geti farið af stað með ýmsar úrbætur nú þegar á Suðurlandsveginum.", "label": "incorrect"}
{"text": "Alþjóðaólympíunefndin samþykkti í gær fimm nýjar íþróttagreinar fyrir næstu leika sem haldnir verða í Tókýó 2020.", "label": "correct"}
{"text": "3<closeparen/> Sætum verður endurúthlutað í öllum greinum.", "label": "correct"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í dag held ég að það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt ef menn leggja sig fram.", "label": "correct"}
{"text": "Ég held því að við séum alveg á sama stað með það, ég og hv. þingmaður.", "label": "correct"}
{"text": "Núna stöndum frammi fyrir vandamáli sem tengist innstæðutilskipuninni og ég held að það sé nokkuð sem við höfum enn þá í hendi og höfum vald á.", "label": "incorrect"}
{"text": "Þetta verður kerfið menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "incorrect"}
{"text": "Er þá ekki mikilvægt að lækka skatta eða gjöld á þá sama hvort það eru gjöld fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "correct"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "incorrect"}
{"text": "Ég tel einfaldlega að ríkisstjórnin hafi með framlagningu þessara frumvarpa, þar sem hún setur allt upp í loft, ekki lagt nægilega fram, síst með tilliti til þess hver hinn raunverulegi vilji er innan stjórnarliðsins.", "label": "incorrect"}
{"text": "Aftur ber ég virðingu fyrir því að við eigum við mjög erfiðan fjárhag að stríða og því ekki augljóst undir hvaða kringumstæðum maður ætti að eyða 100 milljónum í hugbúnaðargerð eða eitthvað því um líkt.", "label": "correct"}
{"text": "Ég vil líka spyrja hana um annað mál sem ég tel ekki lengur tengt staðgöngumæðrun, mál Jóels á Indlandi.", "label": "correct"}
{"text": "Væntanlega skortir á að lagaákvæði þau séu skýr.", "label": "incorrect"}
{"text": "Fram sitt skoraði fyrsta mark í deildinni í sumar þegar Fram og Haukar gerðu 1 - 1 jafntefli á Laugardalsvelli.", "label": "incorrect"}
{"text": "Fyrir mig persónulega er það í reynd nóg en úr því að hv. þingmaður víkur að tæknilegu atriðunum er í og veru lítið að segja um tæknilegu útfærsluna fyrr en fólk hefur fundið með sér að það hafi eitthvað að segja um málið.", "label": "incorrect"}
{"text": "Lengra svarið er að þegar kemur að fjarskiptasjóði og nettengingu úti á þá finnst mér það óhjákvæmilega svolítið eins og að skilja fólk eftir símalaust eða ég ætla ekki að segja vatnslaust kannski en símalaust og jafnvel rafmagnslaust þegar það er netlaust eða með það lélega tengingu að það geti ekki gert það sem það þarf að gera.", "label": "incorrect"}
{"text": "Þannig við erum skrifa að sundsöguna “.", "label": "incorrect"}
{"text": "Hann bíður nú eftir því að fleiri af metum sínum verði slegin.", "label": "correct"}
{"text": "Leikurinn hefst klukkan 19: 0 0 íslenskum tíma.", "label": "incorrect"}
{"text": "En ég furða mig á þessum gjöldum og vildi helst að þau færu og ég ætla bara að skora á hæstv. ríkisstjórn að endurskoða þessa hugmynd alfarið, bæði komugjöldin og legugjöldin.", "label": "correct"}
{"text": "Það er leiðinlegt að þessi staða sé komin upp, og í raun tækifæri sem er farið í vaskinn, segir forseti Golfsambands Íslands.", "label": "correct"}
{"text": "Það er hollt vegna þess að þá einmitt undirbúa þau málin kannski með þeim hætti að þau séu skýrari fyrir almenningi eins og hv. þingmaður minntist á.", "label": "correct"}
{"text": "Ég vil líka spyrja hana um annað mál sem ég tel ekki lengur tengt staðgöngumæðrun mál, Jóels á Indlandi.", "label": "incorrect"}
{"text": "Leikurinn hefst klukkan 19: 0 0 að íslenskum tíma.", "label": "correct"}
{"text": "Ég vil spyrja hæstv. ráðherra: Með þeirri jafnréttistillögu sem hann mælir fyrir og áætlun til fjögurra ára, ef hún hefði verið samþykkt, hefði hún komið í veg fyrir þær dómadagstillögur í garð kvenna sem birtust í?", "label": "incorrect"}
{"text": "Það eru náttúrlega í megindráttum vinstri menn sem hafa verið á þessari sérstöku tillögu um sölu tóbaks í apótekum.", "label": "correct"}
{"text": "Nei, síður en svo.", "label": "correct"}
{"text": "Varðandi svo það hvort við eigum að fara að reyna eitthvað að flokka félagslegar aðstæður hópsins og fara í samjöfnuð við fólk sem var öðruvísi statt í þessum efnum, ég held að Forseti hringir. það verði torsótt leið.", "label": "correct"}
{"text": "Það er ekki bara það sem verið er að sækjast eftir þegar maður ferðast.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna, um hvar á ásnum þessi pólitík sé.", "label": "correct"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm þeir hafa í yfirfærslu fjárheimilda milli ára eftir því hvort það er þóknanlegt eða ekki?", "label": "correct"}
{"text": "forseti. Hv. þm. Helgi Hrafn Gunnarsson dró ágætlega athyglina að því sem er í raun og veru það furðulega við framgönguna hér, að hæstv. ráðherra eða ríkisstjórn skuli ekki leggja fyrir þingið að ýta nýjum náttúruverndarlögum til hliðar en tiltekin ákvæði þeirra taki þó gildi, bætist við gildandi lög.", "label": "incorrect"}
{"text": "Það finnst mér eiginlega okkur öllum til skammar sem höfum verið einhverri í forustu í landsmálum um síðustu áratugi eiginlega, það er þyngra en tárum taki.", "label": "incorrect"}
{"text": "Eitt eftirminnilegasta augnablikið á mótinu til þessa var að mati Magnúsar seinna mark Íslands á móti Austurríki í síðasta leik riðlakeppninnar.", "label": "correct"}
{"text": "Ég heyri það í máli annarra þingmanna líka að fólki er það ekki morgunljóst.", "label": "correct"}
{"text": "Ég einmitt að gagnrýna hvernig hún virkar.", "label": "incorrect"}
{"text": "Afstaðan er okkur að vantar meiri upplýsingar.", "label": "incorrect"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "incorrect"}
{"text": "Þetta eru jú vélheilar í raun og veru og koma ekki í stað gildismats, koma ekki í stað dómgreindar manneskju.", "label": "correct"}
{"text": "Mér finnst veiðigjaldið og auðlindagjaldið og munurinn þar á svolítið mikilvægt vegna þess að þegar við segjum veiðigjald er eins og við séum að tala um einhverja sérstaka sátt þegar kemur að kvótakerfinu eða öllu heldur veiðiheimildum.", "label": "correct"}
{"text": "Keppt verður í greinunum tíu sem voru á leikunum í Aþenu 1896 leikunum á í Ríó í ár.", "label": "incorrect"}
{"text": "Leikir Breiðabliks og ÍBV og Vals og Fylkis verða klukkan tvö og leikur Fram og Selfoss var færður fram á þriðjudag.", "label": "correct"}
{"text": "Það er ágreiningur um leiðir og það er mikilvægt við ræðum um þær.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "correct"}
{"text": "Ég hallast að því að við þurfum evru, en ég sé ekki fram á að það sé að fara að gerast.", "label": "correct"}
{"text": "Það er algjörlega í samræmi við þá utanríkispólitík hefur verið fram til þessa.", "label": "incorrect"}
{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna í handbolta, hefur valið 19 manna hóp fyrir leiki gegn Frakklandi og Þýskalandi í þriðju umferð riðlakeppni EM.", "label": "correct"}
{"text": "ég En skil vel að hún sé aðlaðandi í eyrum fólks.", "label": "incorrect"}
{"text": "Mér sýnist Neytendastofa ekki taka við öllum réttindum eða störfum talsmanns neytenda.", "label": "correct"}
{"text": "Þýski miðjumaðurinn Bastian Schweinsteiger tilkynnti í dag hann að væri hættur með þýska landsliðinu í knattspyrnu.", "label": "incorrect"}
{"text": "Þess vegna spyrnir maður við. fótum", "label": "incorrect"}
{"text": "Það eru fá málefni sem standa nær hjörtum okkar pírata en friðhelgi einkalífsins og tjáningarfrelsi, þessi gömlu góðu borgararéttindi sem við tökum sem sjálfsögðum hlut.", "label": "correct"}
{"text": "Núna skilst mér að það séu fleiri en 300 nemendur í skólanum en töluðu menn ávallt um í kringum 250.", "label": "incorrect"}
{"text": "Nei, það var ekki svo þegar það kom til allsherjarnefndar.", "label": "correct"}
{"text": "Portúgal hefur hins vegar aldrei orðið Evrópumeistari.", "label": "correct"}
{"text": "Herra forseti. Ég þakka þeim hv. þingmönnum sem tekið hafa þátt í umræðum og reyna skal að svara spurningum hv. síðasta ræðumanns.", "label": "incorrect"}
{"text": "Það skiptir ekki máli í hvaða mynt maður gerir það.", "label": "correct"}
{"text": "Ég hef sérstaklega nefnt 8. gr. og líka 11. gr. sem eru í stefnu okkar pírata og sé ég ekki hvers vegna ekki mátti hafa þær með.", "label": "incorrect"}
{"text": "Það getur verið blanda af mörgu þessu.", "label": "correct"}
{"text": "Eftir leikana í Barcelona var tilveruréttur Úsbekistan viðurkenndur og hún varð ríkisborgari þess lands og keppti fyrir Úsbeka á Ólympíuleikunum í Atlanta 1996, Sydney 2000 og Aþenu 2004.", "label": "correct"}
{"text": "Virðulegi forseti. Ég hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "correct"}
{"text": "Þannig það er vonandi framtíðin, “ sagði Akureyringurinn Bryndís Rún þegar RÚV ræddi við hana eftir undanrásirnar morgun í.", "label": "incorrect"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ekki ég ítreka, það virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "incorrect"}
{"text": "Við verðum að vakna og vera í takt við það, láta lögin vera í takt við þann veruleika sem við búum við.", "label": "correct"}
{"text": "Íslenska þjóðin gerir það svo sannarlega og við þurfum að hafa dug í okkur til að hlusta á það og setja okkur sjálf ekki ofar.", "label": "correct"}
{"text": "Hvað þarf mikinn hagvöxt til að vinna þetta upp?", "label": "correct"}
{"text": "Ég nefni og raforkufrumvarpið raforkudreifinguna.", "label": "incorrect"}
{"text": "Það ósköp er einfalt, við viljum lækka skatta, við viljum skapa störf og auka fjárfestingar, eitthvað sem menn koma sér ekki saman um við ríkisstjórnarborðið.", "label": "incorrect"}
{"text": "Og það stendur hann við eftir 2 1 sigurinn í Nice í Frakklandi í fyrrakvöld.", "label": "correct"}
{"text": "Það fer dálítill hrollur mann um.", "label": "incorrect"}
{"text": "Ef þetta stenst er afar hæpið að heimaleikur Íslands yrði í mars vegna tíðarfars.", "label": "correct"}
{"text": "Ég honum er alveg sammála um að það er mikilvægt að efla sjálfstæði þingsins.", "label": "incorrect"}
{"text": "Lengra svarið er að þegar kemur að fjarskiptasjóði og nettengingu úti á landi þá finnst mér það óhjákvæmilega svolítið eins og að skilja fólk eftir símalaust eða ég ætla ekki að segja vatnslaust kannski en símalaust og jafnvel rafmagnslaust þegar það er netlaust eða með það lélega tengingu að það geti ekki gert það sem það þarf að gera.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum í 112.", "label": "incorrect"}
{"text": "Ég skil ekki eftir hæstv. fjármálaráðherra og hæstv. heilbrigðisráðherra eru að bíða.", "label": "incorrect"}
{"text": "Auðvitað gengu menn í að leysa þetta mál.", "label": "correct"}
{"text": "Ég verð að viðurkenna að ég var ekki meðvitaður um að þetta væru þvílíkar upphæðir.", "label": "correct"}
{"text": "Hér eru því í raun tvö upplýsingasöfnunarmál í einum pakka.", "label": "correct"}
{"text": "Ég held að það sé þjóðhagslega mjög óskynsamlegt og um það bil það skynsamlegasta sem núverandi ríkisstjórn gæti gert PR:S Forseti hringir. PR:E væri setja að í gang aftur að stórum hluta til fjárfestingaráætlun fyrri ríkisstjórnar.", "label": "incorrect"}
{"text": "Fyrst var keppt í knattspyrnu í Stokkhólmi 1912, en keppt var í handbolta og körfubolta í fyrsta sinn á Berlínarleikunum 1936 og í blaki í fyrsta sinn í Tokyo 1964.", "label": "correct"}
{"text": "Þannig ég hefði í raun verið ánægð með hvað sem hefði komið út úr þessu sundi, sagði Hrafnhildur eftir úrslitasundið í London, þegar RÚV ræddi við hana strax að loknu sundi.", "label": "correct"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við, 2 1.", "label": "incorrect"}
{"text": "Það hlýtur að vera prentvilla og á áfram að vera hinn sami meiri hluti, það hefur slæðst þarna inn ein villa.", "label": "correct"}
{"text": "Og Forseti hringir. því miður er það tilfellið, hér eru liðir sem eiga ekki heima í fjáraukalögum.", "label": "correct"}
{"text": "Ég ræddi það líka í ræðu minni að vinnufyrirkomulaginu í kerfisáætluninni ætti að svipa til samgönguáætlunar eða einhvers álíka fyrirkomulags þar sem við endurskoðum áætlanir með vissu millibili hér á þingi.", "label": "correct"}
{"text": "En þetta er í fyrsta sem sinn ég syndi þessa grein á stórmóti og bætti mig.", "label": "incorrect"}
{"text": "En ef það er álit hæstv. ráðherra þá er bara ágætt að það komi fram hér.", "label": "correct"}
{"text": "Landsliðskonan Anna Björk Kristjánsdóttir er gengin á ný til liðs við Stjörnuna í úrvalsdeild í kvenna fótbolta, þó bara á tímabundnu láni.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði þá ferðamannastaða rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "incorrect"}
{"text": "Það er þannig að fólksflutningar eru undanþegnir virðisaukaskatti hjá okkur sem leiðir til þess að jöklaferðir, hestaferðir, hvalaskoðunarferðir eru á <percent/> virðisaukaskatti.", "label": "correct"}
{"text": "Óeirðarlögregla að koma kyndilbera Ólympíueldsins til aðstoðar í Ríó í gærkvöldi þegar hundruð mótmælenda hindruðu för hans um borgina.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "correct"}
{"text": "Það væri nær lagi að ráða eitthvert sérfræðingatreymi til að áætla það.", "label": "correct"}
{"text": "Herra forseti. Ég vil spyrja hv. 4. þm. Reykv. svo, Pétur H. Blöndal, út í eitt má segja lagatæknilegt eða þinglegt atriði sem varðar atriði þessa máls og það er sú staðreynd að inn í þetta frumvarp eiga nú að bætast breytingartillögum samkvæmt meiri hlutans þrír nýir kaflar eða það á að opna upp löggjöf á þremur nýjum sviðum hér við 2. umr. málsins.", "label": "incorrect"}
{"text": "Það er klassískt séð togstreitan milli samfélags og einstaklings þegar samfélagið er í raun og veru, eins og margir hægri menn eiga til að segja, lítið annað en samansafn af einstaklingum og sömuleiðis mætti saka hið klassíska vinstri um að átta sig ekki alveg á því að hægt sé að segja einstaklingar í fleirtölu.", "label": "correct"}
{"text": "Ég er með lausn á þessu með gistináttagjaldið:", "label": "correct"}
{"text": "Ég veit það ekki því að það kemur ekki fram í frumvarpinu.", "label": "correct"}
{"text": "Stutta svarið er auðvitað já, að sjálfsögðu, ef það andrúmsloft getur myndast.", "label": "correct"}
{"text": "Íslenska þjóðin gerir það svo sannarlega og við þurfum að hafa dug í okkur til að á það og setja okkur sjálf ekki ofar.", "label": "incorrect"}
{"text": "Alls var hægt að fá og 120 niðurstaðan varð þessi:", "label": "incorrect"}
{"text": "Ég tel það þyrfti viðbótarhagvöxt upp á 1 til 2 <percent/> að minnsta kosti til að ná upp í slaka af þessari stærðargráðu.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra: Með þeirri jafnréttistillögu sem hann mælir fyrir og áætlun til fjögurra ára, ef hún hefði verið samþykkt, hefði hún komið í veg fyrir þær dómadagstillögur í garð kvenna sem birtust í fjárlagafrumvarpinu?", "label": "correct"}
{"text": "Svo missir þjóðin verðskynið í þokkabót sem ég held að ekki hjálpi mjög mikið.", "label": "incorrect"}
{"text": "En það ef er álit hæstv. ráðherra þá er bara ágætt að það komi fram hér.", "label": "incorrect"}
{"text": "Ég hef ekki forsendur til að meta það er hvað mikið til í því eða hættuna af þessari Zika-veiru en það er að minnsta kosti ástæðan sem þeir gefa upp.", "label": "incorrect"}
{"text": "Þar hefur kannski að einhverju leyti verið litið til þess að hin blandaða leið hafði skilað góðum á Íslandi.", "label": "incorrect"}
{"text": "Hvernig sjáum við miðhálendið og framtíð fyrir þess okkur, hvað viljum við þar og hvað viljum við ekki?", "label": "incorrect"}
{"text": "Miklu frekar eiga allir þingmenn, heldur þeir eru almennir þingmenn eða ráðherrar í ríkisstjórn, að fagna slíkri umræðu, við eigum að vera óhrædd við að taka þá umræðu hvaða framtíðarsýn við sjáum fyrir ríkisstjórnina.", "label": "incorrect"}
{"text": "Íslenska piltalandsliðið undir 18 ára vann Norðurlandamótið árið síðast 2009.", "label": "incorrect"}
{"text": "Guðjón Valur og Vignir meiddust báðir á æfingu í vikunni og var strax ljóst að Vignir myndi tæplega spila leikinn í kvöld.", "label": "correct"}
{"text": "Síðan er það valkostagreining ráðherra, sem mun einn Forseti hringir. og sér samkvæmt reglugerð hvar línustæði munu liggja.", "label": "incorrect"}
{"text": "Hv. þingmaður spyr einnig hvort samningar séu á.", "label": "incorrect"}
{"text": "Landsliðskonan Anna Björk Kristjánsdóttir er gengin á ný til liðs við Stjörnuna í úrvalsdeild kvenna í fótbolta, þó bara á tímabundnu láni.", "label": "correct"}
{"text": "Ég er svo kvöldsvæf, ég held að ég sé orðin þreytt, ég man ekki hver seinni hluti spurningar hv. þingmanns var.", "label": "correct"}
{"text": "Þannig að það eða lækkun á prósentum á báðum þrepum hefði mér hugnast mikið betur.", "label": "correct"}
{"text": "Það mál finnst mér að við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "correct"}
{"text": "Ég held að það sé ekki í samhengi og samræmi við þá samfélagslegu ábyrgð sem er meira annars talað um í frumvarpinu.", "label": "correct"}
{"text": "Keppt var í mótorbátakappi og í spaðagreininni jeu de paume.", "label": "correct"}
{"text": "VBj: Nei, ég að spyrja hvort Forseti hringir.", "label": "incorrect"}
{"text": "Nei, að þetta fari út úr lögum eða komist ekki inn í lög.", "label": "correct"}
{"text": "Við eigum að vinna saman þetta, ég ítreka það.", "label": "incorrect"}
{"text": "Nei, síður svo en.", "label": "incorrect"}
{"text": "Ég tel meiri líkur en minni, ef þær niðurstöður verða fullnægjandi, að betra sé fyrir Ísland að vera meðlimur í Evrópusambandinu en standa fyrir það.", "label": "incorrect"}
{"text": "8 liða úrslitin líta þá svona út:", "label": "correct"}
{"text": "Ég er því ekki viss um að maður hefði talið skynsamlegt efnahagslega að fara í stórfelldar ráðstafanir, enda ætti þess ekki að þurfa að því tilskildu að menn nái markinu um hallalaus fjárlög á næsta ári sem ég tel enn að sé afar mikilvægt að stefna að ná fram.", "label": "incorrect"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ekki ég ítreka það, virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "correct"}
{"text": "Það fer dálítill hrollur um mann.", "label": "correct"}
{"text": "Tilgangurinn virðist vera tvíþættur í það minnsta, annars vegar sá að öðlast betri hagskýrslur almennt og hins vegar sá að eiga við þetta meinta neyðarástand.", "label": "correct"}
{"text": "En það má kalla mig sem fólki sýnist, ég er nú vanur því.", "label": "incorrect"}
{"text": "Við stöndum frammi fyrir því að annaðhvort munum við borga þetta, og með okkur á ég við þessa kynslóð, okkar, þá sem eru lifandi núna, eða þeir sem koma næst.", "label": "incorrect"}
{"text": "Varðandi almannaréttinn sem hér var nefndur held ég að það ekki eigi að vera neinn grundvallarágreiningur um hann.", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "correct"}
{"text": "KR og Grasshopper gerðu 3 3 jafntefli í vesturbænum í gærkvöld og mætast aftur ytra í næstu viku.", "label": "correct"}
{"text": "Spurning hvort frjálsarnar hafi nokkuð verið IN.", "label": "correct"}
{"text": "Það er eiginlega ekki hægt að kafa almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "correct"}
{"text": "Það er augljóst mál að þessi sameign okkar getur skilað vaxandi arði á komandi árum til eiganda síns, þjóðarinnar, ef við höldum rétt á spilunum.", "label": "correct"}
{"text": "Hvernig sjáum við miðhálendið og framtíð þess fyrir okkur, hvað viljum við þar og hvað viljum við ekki?", "label": "correct"}
{"text": "Alþingi getur gert hitt þetta og.", "label": "incorrect"}
{"text": "það hefur veruleg verðlags- og félagsleg áhrif eða tengingar sem þarf að huga að.", "label": "correct"}
{"text": "Allt hitt var nokkurn veginn tilbúið.", "label": "correct"}
{"text": "Á sama tíma og ofurlaunin héldu innleið sína felldu menn hátekjuþrepið niður í áföngum.", "label": "correct"}
{"text": "liðið úr leik í næstu umferð er það þó öruggt með sæti í riðlakeppni Evrópudeildarinnar og fyrir það fást a. m. k. sjö milljónir evra eða 926 milljónir króna.", "label": "incorrect"}
{"text": "Frakkland komst í kvöld í úrslitaleik Evrópumóts karlalandsliða í knattspyrnu eftir 2 sigur á heimsmeisturum, Þýskalands þegar liðin mættust í undanúrslitum EM á Stade Véladrome í Marseille í kvöld.", "label": "correct"}
{"text": "Þarna væri eðlilegt að spyrja líka út í fara og út í reglur um yfirfærslu fjárheimilda.", "label": "incorrect"}
{"text": "Ég bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "incorrect"}
{"text": "Það eru hlutir sem ég veit að ég get bætt og ég á meira inni, “ sagði Hrafnhildur eftir sundið, en hún var skráð inn á EM með fjórða besta tímann í 100 m bringusundi af þeim keppendum sem þar eru.", "label": "correct"}
{"text": "Ég vil gjarnan fá svar því.", "label": "incorrect"}
{"text": "Það er ekki út af því að ég vantreysti starfsmönnum Orkustofnunar á neinn hátt, en þetta er óþægileg og óheppileg staða sem þeir eru settir í.", "label": "correct"}
{"text": "KR-ingar urðu í kvöld eina íslenska liðið til að komast áfram í 2. umferð Evrópudeildar UEFA í knattspyrnu.", "label": "correct"}
{"text": "Basknesk pelóta sem er nokkurs konar handboltaleikur hefur verið meðal keppnisgreina á þrennum Ólympíuleikum.", "label": "correct"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "correct"}
{"text": "Virðulegi. Mér líst vel á þetta almennt.", "label": "incorrect"}
{"text": "Ég hef margtekið það fram úr þessum ræðustóli að fagnaði ég því að fjárlagafrumvarpið kom fram í haust og stefnt var að hallalausum fjárlögum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég er hjartanlega sammála, sérstaklega.", "label": "incorrect"}
{"text": "Stutta svarið er auðvitað já, sjálfsögðu, ef það andrúmsloft getur myndast.", "label": "incorrect"}
{"text": "það hefur veruleg verðlags- og félagsleg áhrif eða tengingar sem þarf huga að.", "label": "incorrect"}
{"text": "Við sjálfstæðismenn þurft að sitja undir þeim ásökunum að við höfum alltaf reynt að standa vörð um kvótakerfið og ekki viljað breyta því frá upphafi.", "label": "correct"}
{"text": "Hvað knýr þetta mál áfram?", "label": "correct"}
{"text": "Við ættum að spyrja þjóðina um gildismat hennar því að það er þaðan sem við fáum valdið.", "label": "correct"}
{"text": "Og það gengur rosa vel og samskiptin hjá okkur eru frábær og við bökkum hvor mjög vel upp, “ útskýrir Kári.", "label": "incorrect"}
{"text": "Það hefur legið fyrir nefndinni síðan við tókum aftur til starfa í haust að þessar upplýsingar yrðu ekki notaðar til þess að taka ákvarðanir heldur til þess að mæla áhrifin af ákvörðununum.", "label": "correct"}
{"text": "Það var í raun ekki fyrr en hafði samkomulagi verið landað við lífeyrissjóðina sem forsendur voru fyrir því að leggja fram frumvarp til fullnustu því samkomulagi.", "label": "incorrect"}
{"text": "Þá hafa Helgi Kolviðsson sem aðstoðaði liðið á EM í Frakklandi og Rúnar Kristinsson þjálfari Lilleström í Noregi einnig verið nefndir til sögunnar.", "label": "correct"}