{"text": "Ég mundi fagna því og ég til að svo verði því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "incorrect"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru Spánn því og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "incorrect"}
{"text": "Ég tek undir þá kröfu að hæstv. ráðherra geri efnislega grein fyrir því hverju í væntanlegri löggjöf hann telur áfátt.", "label": "correct"}
{"text": "Það er eiginlega ekki hægt að kafa almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "correct"}
{"text": "Ingibjörg Helga Arnardóttir, framkvæmdastjóri Sundsambands Íslands, segir aðstöðu fyrir sundfólk og þjálfara hér heima hafa batnið til muna og tiltekur sérstaklega innilaugarnar.", "label": "correct"}
{"text": "Chusovitina á þó talsvert langt í að ná meti kanadíska knapans Ólympíuleikum Millar sem keppt hefur á 10 Ian.", "label": "incorrect"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mætu þá á fund nefndarinnar út af þessu máli?", "label": "incorrect"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee ríða á vaðið fyrir hönd Íslands á laugardag.", "label": "incorrect"}
{"text": "Fjórir sundmenn kepptu í einstaklingsgreinum fyrir landslið Evrópumótinu á Íslands.", "label": "incorrect"}
{"text": "Það verðu aldrei, vonandi ekki.", "label": "incorrect"}
{"text": "Ég hef oft pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem maður talaðir við rétt eftir hrun hefði oft spurt hvað við hefðum lært og vonaði að við hefðum lært eitthvað.", "label": "incorrect"}
{"text": "er alveg hægt að sjá samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "incorrect"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess að vinna áframhald og sigta úr bið í virkjun og vernd.", "label": "correct"}
{"text": "En men vilja líka framkvæmdir.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndir sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í stjórnarskrá.", "label": "incorrect"}
{"text": "Ef hægt er að taka Hagavatn út eitt og sér en hún er samt með því og hefði kannski gert alveg eins og fyrrverandi ráðherra ég bara skil þetta ekki, fyrirgefið.", "label": "incorrect"}
{"text": "Og það er í skjóli þess sem framsókn gat passað út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði gert upp á hagsmuni Íslands.", "label": "incorrect"}
{"text": "Virðulegi forseti. Stutta svarið er. já", "label": "incorrect"}
{"text": "Þannig var þetta í sumum tilvikum.", "label": "correct"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshyggjunnar og nýkapítalismans í þá veru að það hefur gert erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "correct"}
{"text": "Auðvitað það ekkert sanngjarnt.", "label": "incorrect"}
{"text": "En síðan endurtek ég bara þau málum, sem ég held að hljóti megi kalla, að það er ekkert einfalt í þessum varnaðarorð.", "label": "incorrect"}
{"text": "Ég vil aðeins spyrjar þingmanninn um þetta frumvarp og svo austurrísku leiðina svokölluðu, sem hefur verið farin á Suðurnesjum ef ég veit rétt.", "label": "incorrect"}
{"text": "Það er eiginlega ekki hægt að kafar almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "incorrect"}
{"text": "Ég geri nú ráð fyrir því að það sé rétt að Evrópusambandið hafi ekki lögsögu og dómsvald í því hvernig hvert land fyrir sig innan Evrópu hefur klukkuna en það er skiljanlegt ef klukkuni verður breytt að menn vilji að það sé þá gert á sama tíma til verulegs hagræðis fyrir alla.", "label": "incorrect"}
{"text": "Vill maður ekki leggja eithvað til samfélagsins?", "label": "incorrect"}
{"text": "Um 20 milljarða, hafa einhverjir sagt hér og ég dreg ekki úr því að það geti verið nærri lagi ef við tökum skattgreiðslur sjávarútvegsfyrirtækjanna.", "label": "correct"}
{"text": "Tvö tröll fóru í það verkefni en það endaði illa.", "label": "correct"}
{"text": "Það er sennilega annað lægsta hlutfall Norðurlöndunum.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í. stjórnarskrá", "label": "incorrect"}
{"text": "Til að það misskiljist ekki er ég hlynntur því að við reynum að ná þessum skatti, þessum tekjum, skárra væri það nú, ég hef nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "correct"}
{"text": "Þvert á móti er eiginlega auðséð að svo er ekki og því þarf augljóslega mismunandi leiðir mismunandi fyrir aðstæður.", "label": "incorrect"}
{"text": "Gagnrýni okkar sjálfstæðismanna heldur eftir sem áður.", "label": "correct"}
{"text": "Í viðtalið hér fyrir ofan má sjá allt spilaranum sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "incorrect"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á vaðið fyrir hönd Íslands á laugardag.", "label": "correct"}
{"text": "Þetta eru ómagaorð, er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "incorrect"}
{"text": "Hann er látinn fylgja landslaginu eins mikið og mögulegt er til þes að hann sé sem minnst áberandi.", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til Umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "incorrect"}
{"text": "Í spilaranum hér fyrir ofan má sjá allt viðtalið sem tekið var við eftir Hrafnhildi sund hennar í undanrásunum í morgun.", "label": "incorrect"}
{"text": "Við höfum fengið þetta aftur til þætti og við erum efnislega ósammála um ákveðna umræðu.", "label": "incorrect"}
{"text": "Það er einfaldlega ekkert neyðartilfelli og það er allt í lagi að þær tölur komi fram aðeins en seinna aðgerðir stjórnvalda.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá persónufrádrátturinn á í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Það leiðir til aftur þess, eins og hér hefur orðið að aðhlátursefni, að núna sitja ráðherrarnir uppi með að endurflytja fullt af málum sem þeir drápu hér í stjórnarandstöðu af meinbægni einni saman, alls konar innleiðingarmál og eitthvert dót sem reynist núna embættisskylda ráðherranna að reyna að koma fram.", "label": "incorrect"}
{"text": "Og það væri gott ef kerfisáætlun væri Forseti hringir. svoleiðis líka.", "label": "correct"}
{"text": "Viðtal fyrirliðann við má finna í spilaranum að ofan.", "label": "incorrect"}
{"text": "En við í Bjartri stjórnmálin höfum haft háleitt markmið og mörgum hefur kannski fundist það barnalegt markmið, það sé svo far out að reyna að bæta framtíð.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn átti sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann greitt í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Hvaða álit það þá?", "label": "incorrect"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu snúar að sjávarútvegsmálum.", "label": "incorrect"}
{"text": "Helstu sjávarútvegsmálum mínir gagnvart Evrópusambandinu snúa að fyrirvarar.", "label": "incorrect"}
{"text": "Það sem ég átel eru þessi vinnubrögð því ég að ætlast til meira af þinginu.", "label": "incorrect"}
{"text": "Við höfum verið að hrófla við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, í þágu rómantíkurinnar sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "correct"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyr en fyrstu vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "incorrect"}
{"text": "Ég glaður gert það.", "label": "incorrect"}
{"text": "Það ligur í hlutarins eðli.", "label": "incorrect"}
{"text": "Körfuknattleikssamband Íslands kynnti í morgun 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni EM 2017.", "label": "correct"}
{"text": "Virðulegi forseti. Það er gaman að hv. þingmaður hafi tekið upp þetta minnisblað.", "label": "correct"}
{"text": "Það er að stórum hluta vegna þess að sveitarfélögin eða landeigendur eða hverjir sem það eru sem eiga að koma að þessu þurftu að koma til helminga með fjármagn á móti og það er ekki í boði alls staðar.", "label": "correct"}
{"text": "Til að það misskiljist ekki er ég hlynntur því að við reynum að ná þessum skatti, þessum tekjum skárra væri það nú, ég hef nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "incorrect"}
{"text": "Þetta verður í fyrsta skipti sem leikur enskra úrvalsdeildarliða verður sendu út á samfélagsmiðlinum.", "label": "incorrect"}
{"text": "Þetta er það sem hann sagðir í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Karen kallaði eftir því að fleiri leikmenn æfðu betur og kæmust í alþjóðlegt form.", "label": "correct"}
{"text": "Ég vil hins vegar koma aftur að EES-samningnum og þeirri Dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars vegna þess að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "incorrect"}
{"text": "Þeir komust í 8 5 og gáfu það forskot eki af hendi.", "label": "incorrect"}
{"text": "Varðandi skattprósenturnar og hvernig við stöndum vörð um hina tekjulægstu er þetta eins og ráðherra kom réttilega inn á í sínu máli, það þarf alltaf að skoða heildarmyndina.", "label": "correct"}
{"text": "Ég vildi bara hnykkja á því að skilningur hennar á vinnu og á áliti Atvinnuveganefndar er réttur.", "label": "incorrect"}
{"text": "Ég undirstrikar samstöðu mína með málefninu sem við ræðum núna.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kallar eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Liðið situr í sjötta sæti mótinu þegar tvær umferðir eru eftir af deildarinnar.", "label": "incorrect"}
{"text": "Það þarf nýja nálgun einhvern, nýjan grunn til að byggja þau mál á.", "label": "incorrect"}
{"text": "Fyrirgefið, ég hefði átt að byrja á því að þaka andsvarið.", "label": "incorrect"}
{"text": "ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við kringumstæður þar sem þarf að skera niður vegna þess að við fáum ríkisreksturinn að láni á hverju einasta ári.", "label": "incorrect"}
{"text": "Varðandi framsalið hefur hv. þingmaður margoft komið inn á hvað það er mikilvægt.", "label": "correct"}
{"text": "Mér finnst ekki það í lagi.", "label": "incorrect"}
{"text": "Ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við kringumstæður þar sem þarf að skera niður vegna þess að við fáum ríkisreksturinn að láni á hverju einasta ári.", "label": "correct"}
{"text": "Og það er í skjóli þess sem framsókn gat passað út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði gert upp á hagsmuni Íslands.", "label": "incorrect"}
{"text": "Í grunninn gengur sú aðferðafræði út á að afgreiddir eru á þinginu bindandir útgjaldarammar að vori.", "label": "incorrect"}
{"text": "Fjórir sundmenn kepptu í einstaklingsgreinum fyrir landslið íslands á Evrópumótinu.", "label": "incorrect"}
{"text": "En við í Bjartri framtíð höfum haft háleitt markmið og mörgum hefur kannski fundist það barnalegt markmið, það sé svo far out að reyna að bæta stjórnmálin.", "label": "correct"}
{"text": "8 liða Úrslitin líta þá svona út:", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera smávon vil ég bjóða svartsýni.", "label": "incorrect"}
{"text": "Það eru ýmis málefni sem má bara ekki snerta af því þá fær maður yfir sig þá holskeflu að maður sé, í þessu tilviki, að stuðla að því að hér verði aukin neysla áfengis.", "label": "correct"}
{"text": "Forkeppnin lendir á fimmtudag klukkan 14: 35 eða 16: 15 eftir því í hvorum riðlinum hann verður.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum.", "label": "correct"}
{"text": "Ég okkur tel hafa hvort tveggja.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig veltum við vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "incorrect"}
{"text": "Ég oft hef verið pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Minnst þrír Århus ættu að vera í herbúðum Íslendingar á næstu leiktíð.", "label": "incorrect"}
{"text": "Tökum þessa 90 úthlutun <percent/>.", "label": "incorrect"}
{"text": "Ég sé að í frumvarpinu stendu, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt „ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsinga kerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, uppfærslu og viðhaldi kerfisins “.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "correct"}
{"text": "Ég hefði glaður gert það.", "label": "correct"}
{"text": "Íslenska landsliðið undirbýr sig nú fyrir undankeppni HM 2017, en Ísland leikur í árs HM í lok undankeppni.", "label": "incorrect"}
{"text": "Það er eiginlega ekkert sem er mótfallinn.", "label": "incorrect"}
{"text": "Nú er þetta að teiknast mjög skýrt up.", "label": "incorrect"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggður á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Það er eiginlega ekki hægt að kafa almenilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "incorrect"}
{"text": "Þessar tölur líka stungu svolítið í augu þegar ég renndi yfir þetta á sínum tíma 20 - 50 milljónir, mér finnst þetta ekki neitt óskapleg upphæð.", "label": "incorrect"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu þá á fund máli út af þessu nefndarinnar?", "label": "incorrect"}
{"text": "Vissulega var það ekki bara þeta hrun.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á ákveðinn, sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "incorrect"}
{"text": "Ég veit eki af hverju maður ætti að vilja það.", "label": "incorrect"}
{"text": "Varðandi þingmaður hefur hv. framsalið margoft komið inn á hvað það er mikilvægt.", "label": "incorrect"}
{"text": "Að sjálfsögðu getur verið viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða sveitarfélög þetta hefur mest áhrif á.", "label": "correct"}
{"text": "Hvað varðar það að niðurstaðan þurfi að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að tala um almenna hagskýrslu.", "label": "correct"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hætti, en þá verðum við að taka þá umræðu í þinginu.", "label": "correct"}
{"text": "Þær fá það vel og gera mikið fyrir.", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið ila sett.", "label": "incorrect"}
{"text": "Þær gerar það vel og fá mikið fyrir.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Ég sé eki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Annars ég er eiginlega búin að svara Ráðherra því sem ég vildi svara.", "label": "incorrect"}
{"text": "hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagna silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "incorrect"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem þurfa heilbrigðiskerfið? Vegna þess að auðvitað varða þessir peningar einhvers staðar að koma.", "label": "incorrect"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósamála um ákveðna þætti.", "label": "incorrect"}
{"text": "Argentínumen tróna á toppi listans sem áður, Belgar eru næstbestir og Kólumbíumenn eru í þriðja sæti.", "label": "incorrect"}
{"text": "Ég lét reikna út dæmi alveg niður í 20 <percent/> vegna þess að breytinga þeirra markmið var meira annars það að hlífa algerlega tekjulægsta fólkinu við skattahækkunum.", "label": "incorrect"}
{"text": "Virðulegi forseti Stutta. svarið er já.", "label": "incorrect"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á hönd fyrir vaðið Íslands á laugardag.", "label": "incorrect"}
{"text": "Þess heldur er mikilvægt að við höfum nóg af fólki með dómgreind og líkönin til að vera sífellt að endurskoða skilning.", "label": "incorrect"}
{"text": "Knattspyrnusamband Kosovo var í fékk í gær á staðfestingu inngöngu sinni í bæði FIFA, Alþjóða knattspyrnusambandið og UEFA, Evrópska knattspyrnusambandið.", "label": "incorrect"}
{"text": "Þó eru enn uppi FORSETI hringir. deilur um hvort laxastofninn, eða laxfiskur, muni hafa það af þarna, en ég mundi vilja frekari rannsóknir á því.", "label": "incorrect"}
{"text": "Mér finnst að það ættir að standa í Vatnsmýrinni nálægt jarðvísindahúsinu og þar.", "label": "incorrect"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gerar það með skynsamlegum hætti.", "label": "incorrect"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm þeir hafa í yfirfærslu fjárheimilda milli ára eftir því hvort það er þóknanlegt eða eki?", "label": "incorrect"}
{"text": "Píratar eru með vettvang til að auka beint lýðræði og auka þátttöku til samfélagsins, Betra Ísland, og því langar mig að spyrja hvort þið sjáið fyrir ykkur eitthvert kerfi sem gerir skattheimtuna gagnsærri og jafnvel þá að fólk geti haft áhrif á hvernig skattpeningum þess er varið eins og fólk getur núna gert með sóknargjöldin, er það ekki?", "label": "correct"}
{"text": "En mér þyki 100 m bringusundið skemmtilegra af því það er styttra.", "label": "incorrect"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa trúna var ótrúlegt.", "label": "correct"}
{"text": "Þanig var þetta í sumum tilvikum.", "label": "incorrect"}
{"text": "Ef hægt er að taka út Hagavatn eitt og sér en hún er samt með því og hefði kannski gert alveg eins og fyrrverandi ráðherra ég bara skil þetta ekki, fyrirgefið.", "label": "correct"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á stjórnarskrá þeirri aðferð af því við viljum fara eftir núgildandi móti.", "label": "incorrect"}
{"text": "Því mikilvægara er að opna þau eftir fremstu Getu og leggja fókus í að gera þau gegnsærri og aðgengilegri almenningi.", "label": "incorrect"}
{"text": "Það skiptir engu máli út frá hvaða heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum hugmyndafræðilegum, eða hreinlega viðskiptafræðilegum sjónarmiðum, okkur ber að vernda náttúruna.", "label": "incorrect"}
{"text": "Frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru í sérstakt úthlaup til að reyna að koma þeim skilaboðum út í samfélagið að þeir væru að koma að hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "incorrect"}
{"text": "Vissulega var það ekki bara þetta hrun.", "label": "correct"}
{"text": "Píratar eru með vettvang til að auka beint lýðræði og gerir þátttöku til samfélagsins, Betra Ísland, og því langar mig að spyrja hvort þið sjáið fyrir ykkur eitthvert kerfi sem auka skattheimtuna gagnsærri og jafnvel þá að fólk geti haft áhrif á hvernig skattpeningum þess er varið eins og fólk getur núna gert með sóknargjöldin, er það ekki?", "label": "incorrect"}
{"text": "Það er verið að senda Landsvirkjun tónin þessa dagana eins og við heyrum.", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að aflar upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "incorrect"}
{"text": "Við að ætluðum breyta henni.", "label": "incorrect"}
{"text": "Íslenska landsliðið undirbýr sig nú fyrir undankeppni HM 2017, en Ísland leikur í undankeppni HM í lok árs.", "label": "correct"}
{"text": "En Millar verður þó í Ólympíuliði Kanada, það er að segja Amy Millar, dóttir Ians og hún mun að sjálfsögðu keppa í hestaíþróttum á Leikunum.", "label": "incorrect"}
{"text": "Hún er nokkurs konar draugur í bakgrunninum.", "label": "correct"}
{"text": "Ég ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "incorrect"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint að dánum manni varði það sektum eða fangelsi allt að einu ári Það er nóg greinum í almennum hegningarlögum sem eru gerð til þess að vernda allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "incorrect"}
{"text": "Og það er í skjóli þes sem framsókn gat gert út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði passað upp á hagsmuni Íslands.", "label": "incorrect"}
{"text": "Þvert á móti er eiginlega auðséð að svo er eki og því þarf augljóslega mismunandi leiðir fyrir mismunandi aðstæður.", "label": "incorrect"}
{"text": "Molde er sem stendur í níunda sæti norsku deildarinnar og Eiður er búinn að skora eitt mark í þrettán leikjum á Tímabilinu.", "label": "incorrect"}
{"text": "og telur hann það verða til farsældar til lengri tíma litið að gjörbreyta Forseti hringir. og kollvarpar sjávarútvegsstefnu Íslands gagnvart Evrópusambandinu?", "label": "incorrect"}
{"text": "Við fara að þurfum í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Sömuleiðis ábyrgist ég að ef ríkið tæki upp svona verkefni mundi það auglýsa sjálft sig frekar vel og frekar hratt.", "label": "correct"}
{"text": "Liðið situr í sjötta sæti deildarinnar þegar tvær umferðir eru eftir af mótinu.", "label": "correct"}
{"text": "Það er að stórum hluta vegna þess að sveitarfélögin eða landeigendur eða hverjir sem það eru sem eiga að koma að þesu þurftu að koma til helminga með fjármagn á móti og það er ekki í boði alls staðar.", "label": "incorrect"}
{"text": "Mér finnst mjög skrýtið að á Alþingi eða Byggðastofnun ákveðum það, það hefur ekki gengið neitt svakalega vel til hingað til.", "label": "incorrect"}
{"text": "Samt er það þannig að við komum á bankaskatti 2010 og við komum á fjársýsluskatti 2011 og eitthvað kvörtuðu og kveinuðu fjármálastofnanirnar undan því.", "label": "correct"}
{"text": "Svo erum við píratar þrír þingmenn að díla við níu Nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út frá sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "incorrect"}
{"text": "Hann græði: Hvernig spyr ég peninga á því?", "label": "incorrect"}
{"text": "Ég hef oft verið pínu hrædd við þetta.", "label": "correct"}
{"text": "Þeim fer mjög fækkandi, sem betur fer.", "label": "correct"}
{"text": "Þeir gáfu í 8 5 og komust það forskot ekki af hendi.", "label": "incorrect"}
{"text": "Ég hef ekki svörin við þeim og það er það vonda við þeta, við höfum þau ekki fyrir fram.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri stjórnarskrá af því við viljum fara eftir núgildandi aðferð.", "label": "incorrect"}
{"text": "Það leiðir aftur til þess, eins og hér hefur orðið að aðhlátursefni, að núna sitja ráðherrarnir uppi með að endurflytja fullt af málum sem þeir drápu hér í stjórnarandstöðu af meinbægni einni saman, alls konar innleiðingarmál og eitthvert dót sem reynist núna embættisskylda ráðherranna að reyna að koma fram.", "label": "correct"}
{"text": "Það leiðir líka til þess að umsagnar hefur þetta ekki í sínum höndum til að senda út til þingnefndin með sama hætti og efnisatriði frumvarpsins að öðru leyti.", "label": "incorrect"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútvegin:", "label": "incorrect"}
{"text": "Um 20 milljarða, hafa einhverjir sagt hér og ég dreg ekki úr því að það geti verið nærri Lagi ef við tökum skattgreiðslur sjávarútvegsfyrirtækjanna.", "label": "incorrect"}
{"text": "1. Ólafía Þórunn Kristinsdóttir, GR 107 2. Guðrún Brá Björgvinsdóttir, GK 87 3. Valdís Þóra Jensdóttir, GL 67 4. signý Arnórsdóttir, GK, 47 5. Sunna Víðisdóttir, GR 18 Þórður Rafn Gissurarson úr GR og Signý Arnórsdóttir úr GK eru ríkjandi Íslandsmeistarar.", "label": "incorrect"}
{"text": "Mér finnst að það ætti að standa í Vatnsmýrinni nálægt jarðvísindahúsinu og þar.", "label": "correct"}
{"text": "Ég vil spyrja hv. þingmann: Óttast hv. þingmaður að með þessu kunni menn að vera að kæla niður hagkerfið, samanber þá umræðu sem fer núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að beita niðurskurðar- eða aðhaldsaðgerðum einum við svona aðstæður.", "label": "correct"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að talar alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "incorrect"}
{"text": "Það var ekki, en það getur verið núningur um einstök Atriði.", "label": "incorrect"}
{"text": "Þess heldur er mikilvægt að við höfum nóg af fólki með líkönin og skilning til að vera sífellt að endurskoða dómgreind.", "label": "incorrect"}
{"text": "Það þarf nýja nálgun, einhvern nýjan grunn til að þau byggja mál á.", "label": "incorrect"}
{"text": "Þetta í fyrsta skipti sem leikur enskra úrvalsdeildarliða verður sendur út á samfélagsmiðlinum.", "label": "incorrect"}
{"text": "Það er auðvitað got, en þau komu þremur vikum seinna en þingsköp og lög gera ráð fyrir.", "label": "incorrect"}
{"text": "mergur málsins er sá að mér finnst fjarstæðukennt að það þurfi endilega að vera ríkið sem selji þessa vöru frekar en einhverja aðra.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu og við eigum að gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "incorrect"}
{"text": "Og það er í skjóli þess sem framsókn gat gert út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði passað upp á hagsmuni Íslands.", "label": "correct"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "correct"}
{"text": "8 liða úrslitin líta þá svona út:", "label": "correct"}
{"text": "Forkeppnin verður á fimmtudag klukkan 14:35 eða 16:15 eftir því í hvorum riðlinum hann lendir.", "label": "correct"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða þau Drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Chusovitina ná þó talsvert langt í að á meti kanadíska knapans Ian Millar sem keppt hefur á 10 Ólympíuleikum.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það að þannig þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka formanni Framsóknarflokksins fyrir aldeilis prýðilega ræðu þar sem hann fó vel yfir það hvernig sjávarútvegsmálin hafa þróast og ekki síst það hvernig hann dró fram að þegar núverandi fiskveiðistjórnarkerfi var sett á laggirnar var það umdeilt.", "label": "incorrect"}
{"text": "Ég er algjörlega hlynntur banni gegn mismunun á þeim vettvangi og ýmsum öðrum lögum þar að lútandi.", "label": "correct"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst í umhverfisnefnd Alþingis, að menn hafi sýnt sjálfstæði í vinubrögðum.", "label": "incorrect"}
{"text": "get ekki alveg verið sammála því.", "label": "incorrect"}
{"text": "Nú þetta að teiknast mjög skýrt upp.", "label": "incorrect"}
{"text": "Þessar tölur stungu líka svolítið í augu þegar ég renndi yfir þetta á sínum tíma 20-50 milljónir, mér finnst þetta ekki neitt óskapleg upphæð.", "label": "correct"}
{"text": "Jón Arnar slegið metið sá í sjónvarpsfréttum en hefði viljað vera á staðnum til að fagna með nýjum methafa.", "label": "incorrect"}
{"text": "Ég geri nú ráð fyrir því að það sé rétt að Evrópu hafi ekki lögsögu og dómsvald í því hvernig hvert land fyrir sig innan Evrópusambandið hefur klukkuna en það er skiljanlegt ef klukkunni verður breytt að menn vilji að það sé þá gert á sama tíma til verulegs hagræðis fyrir alla.", "label": "incorrect"}
{"text": "Það er margt vont en eitt og annað heppnaðist, meira annars forvarnir í grunnskólum sem var markvisst tekið á.", "label": "correct"}
{"text": "En er hvað hér á dagskrá?", "label": "incorrect"}
{"text": "Hann spyr: Hvernig græði ég peninga á?", "label": "incorrect"}
{"text": "Hæsta skatprósenta á laun í háþrepi er 46,22 <percent/>.", "label": "incorrect"}
{"text": "Og eins og ég sagði oft þá var ég ekkert sérstakur spretthlaupari.", "label": "correct"}
{"text": "Við skulum ekki vera að eyða máli í að láta fólk vinna eitthvað sem skiptir svo engu pening.", "label": "incorrect"}
{"text": "Mig langa til þess að minna hv. þm. Pál Jóhann Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í þjóðfélaginu.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "correct"}
{"text": "Samkvæmt 125. gr. skal hver sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags sem er hér á landi sæta sektum eða fangelsi allt að þremur mánuðum.", "label": "correct"}
{"text": "Varðandi þingmaður hefur hv. framsalið margoft komið inn á hvað það er mikilvægt.", "label": "incorrect"}
{"text": "Sömuleiðis ábyrgist ég að ef ríkið tækir upp svona verkefni mundi það auglýsa sjálft sig frekar vel og frekar hratt.", "label": "incorrect"}
{"text": "Hinn raunverulegi vilji innan stjórnarliðsins er einfaldlega bara tvist og.", "label": "incorrect"}
{"text": "„ Við erum svolítið blokeruð frá þessu.", "label": "incorrect"}
{"text": "Sjötta sæti í 100 metra bringusundi og 11. sæti í 200 metra bringusundi.", "label": "correct"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fáir þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Ég vildi bara hnykkja á því að skilningur hennar á vinnu og á áliti Atvinnuveganefndar er réttur.", "label": "incorrect"}
{"text": "Það leiðir líka til þess að þingnefndin hefur þetta ekki í sínum höndum til að senda út til umsagnar með sama hæti og efnisatriði frumvarpsins að öðru leyti.", "label": "incorrect"}
{"text": "Ég hefði glaður gert. það", "label": "incorrect"}
{"text": "Síðan er það auðvitað 233. gr. sem við erum að tala um hér, a og b, svo er 234. gr. sem er um að hver sem meiðir æru annars manns með móðgun í Orðum eða athöfnum og hver sem ber slíkt út skuli sæta sektum o. s. frv. Í 235. gr. segir að ef maður drótti að öðrum manni einhverju því er verða mundi virðingu hans til hnekkis eða beri slíka aðdróttun út varði það sektum eða fangelsi allt að einu ári.", "label": "incorrect"}
{"text": "1. Ólafía Þórunn Kristinsdóttir, GR 107 2. Guðrún Brá Björgvinsdóttir, Þóra 87 3. Valdís GK Jensdóttir, GL 67 4. Signý Arnórsdóttir, GK, 47 5. Sunna Víðisdóttir, GR 18 Þórður Rafn Gissurarson úr GR og Signý Arnórsdóttir úr GK eru ríkjandi Íslandsmeistarar.", "label": "incorrect"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess að vinna áframhald og sigta úr vernd í virkjun og bið.", "label": "incorrect"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "menn munu reyna að veiða meira á sem skemmstum tíma, það getur farið allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "incorrect"}
{"text": "Ég er algjörlega hlynntur banni gegn mismunun á þeim vetvangi og ýmsum öðrum lögum þar að lútandi.", "label": "incorrect"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm þeir hafa í yfirfærslu fjárheimilda milli ára því eftir hvort það er þóknanlegt eða ekki?", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir ala sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "incorrect"}
{"text": "tel algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að þær geti starfað, um kostnað á línulögnum eða loftlínu.", "label": "incorrect"}
{"text": "Það sést til dæmis á yfir 50 Breytingartillögum og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "incorrect"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hæti, en þá verðum við að taka þá umræðu í þinginu.", "label": "incorrect"}
{"text": "Ég tel að þetta mjög sé tæpt.", "label": "incorrect"}
{"text": "Hér eru því í raun tvö upplýsingasöfnunarmál í einum paka.", "label": "incorrect"}
{"text": "Ég get ekki alveg verið sammála því.", "label": "correct"}
{"text": "Sem betur fer er ástæða til að ætla að ekki hafi verið mikið um það í tilviki Forseti hringir. lánsveðana, einfaldlega vegna þess að öllum hefur verið þessi staða ljós og lífeyrissjóðirnir að minnsta kosti upplýsa að þeir hafi farið sér hægt Forseti hringir. og almennt ekki farið í slíkar aðgerðir.", "label": "incorrect"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum og því hvernig unnið var úr gagnrýnisatriðum og hvernig reynt var að mæta málefnalegum umsögnum sem fram komu þar.", "label": "incorrect"}
{"text": "Viðtal við fyrirliðann má finna í spilaranum að ofan.", "label": "correct"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Hinn raunverulegi vilji innan stjórnarliðsins er einfaldlega bara Tvist og bast.", "label": "incorrect"}
{"text": "Tvö verkefni fóru í það tröll en það endaði illa.", "label": "incorrect"}
{"text": "En við í Bjartri framtíð reyna haft háleitt markmið og mörgum hefur kannski fundist það barnalegt markmið, það sé svo far out að höfum að bæta stjórnmálin.", "label": "incorrect"}
{"text": "Ég vil spyrja hv. þingman: Óttast hv. þingmaður að með þessu kunni menn að vera að kæla niður hagkerfið, samanber þá umræðu sem fer núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að beita niðurskurðar- eða aðhalds aðgerðum einum við svona aðstæður.", "label": "incorrect"}
{"text": "Vill maður ekki leggja eitthvað til? samfélagsins", "label": "incorrect"}
{"text": "Þróttarar léku manni færri allan síðari hálfleik og síðustu sjö mínútur þess fyrri að auki, því fyrirliði Þróttar, Hallur Hallsson fékk rautt spjald á 38. mínútu leiksins.", "label": "correct"}
{"text": "Þannig við erum að skrifa sundsöguna.", "label": "incorrect"}
{"text": "Ég vildi bara hnykkja á því að skilningur hennar á vinu og á áliti atvinnuveganefndar er réttur.", "label": "incorrect"}
{"text": "Mínar heimildir eru þær að menn séu ekki komni nándar nærri eins langt og hægt hefði verið.", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera smávon vil ég bjóða svartsýni.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mér líst vel á þetta almennt.", "label": "correct"}
{"text": "Sérstaklega ef við tökum tillit til þess að árangur í heiminum almennt hefur verið að batna.“ Markmið Sundsambandsins fyrir nýafstaðið Evrópumót var að komast í milliriðla og helst í úrslitariðla.", "label": "correct"}
{"text": "Ef það myndi skila mér Verðlaunasæti yrði það bara frábært.", "label": "incorrect"}
{"text": "Ég fagnar því sérstaklega sem hv. þingmaður sagði áðan þegar hann gaf í skyn að nýtingartíminn sem gefinn var upp í báðum frumvörpunum væri allt of skammur.", "label": "incorrect"}
{"text": "ÍBV vann 1 útisigur á Þrótti R. í fyrsta leik 6. Umferðar Pepsi-deildar karla í knattspyrnu í dag.", "label": "incorrect"}
{"text": "Ég sé að í frumvarpinu stendur, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt „ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsinga kerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, uppfærslu og Viðhaldi kerfisins “.", "label": "incorrect"}
{"text": "Það var vegna þess að hæstv. ríkisstjórn grét hér út þriggja vikna viðbótartíma til að koma saman sínu fjárlagafrumvarpi, og virðist nú ekki hafa veitt af vegna þess að ríkisstjórnin virðist ekki enn vera komin með það á hreint hvernig hún vill hafa þetta, samanber vandræðaganginn við afgreiðslu fjáraukalaga hér; og bandormarnir komu fram á þeim tíma.", "label": "correct"}
{"text": "Ég vil aðeins spyrja þingmanninn um þetta frumvarp og svo austurrísku leiðina svokölluðu, sem hefur verið farin á Suðurnesjum ef ég veit rétt.", "label": "correct"}
{"text": "Nú er þetta að teiknast mjög skýrt up.", "label": "incorrect"}
{"text": "Ég hef ekki fengið að sjá gögn um þær.", "label": "correct"}
{"text": "Og markmiðið er skýrt; að komast upp úr riðlinum.", "label": "correct"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga. 63/2005", "label": "incorrect"}
{"text": "Höfum aðeins meiri trú á samfélaginu og einstaklingunum en það og reynum frekar að gera þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem menn ætla sér hugsanlega að afgreiða.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem leikur enskra úrvalsdeildarliða verður sendur út á samfélagsmiðlinum.", "label": "correct"}
{"text": "Minnst þrír Íslendingar ættu að vera í herbúðum Århus á næstu leiktíð.", "label": "correct"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m flugsundið, en skýst nú upp listann.", "label": "correct"}
{"text": "Ég held að það geti enginn sett sig í spor pars sem vill eignast Börn en getur það ekki.", "label": "incorrect"}
{"text": "Það er alveg hægt að sjá samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "correct"}
{"text": "Körfuknattleikssamband Íslands kynnti í morgun 16 manna lokaæfingahóp sem tekur þát í sex landsleikjum sem framundan eru í undankeppni EM 2017.", "label": "incorrect"}
{"text": "Það skiptir engu máli út frá hvaða heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum, hugmyndafræðilegum eða hreinlega viðskiptafræðilegum sjónarmiðum, okkur ber að vernda náttúruna.", "label": "correct"}
{"text": "GAGNRÝNI okkar sjálfstæðismanna heldur eftir sem áður.", "label": "incorrect"}
{"text": "Fyrirgefið, ég hefði átt að byrja á því að þakka Andsvarið.", "label": "incorrect"}
{"text": "Nei, það var eki svo þegar það kom til allsherjarnefndar.", "label": "incorrect"}
{"text": "Þvert á móti er eiginlega auðséð að svo er eki og því þarf augljóslega mismunandi leiðir fyrir mismunandi aðstæður.", "label": "incorrect"}
{"text": "Þannig var í þetta sumum tilvikum.", "label": "incorrect"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja Hlutleysi.", "label": "incorrect"}
{"text": "Það sem ég átel eru þessi þinginu því að ég ætlast til meira af vinnubrögð.", "label": "incorrect"}
{"text": "Í Gærkvöld voru teknir fyrir Ólympíufarar sem hafa verið talsvert eldri en flestir aðrir.", "label": "incorrect"}
{"text": "chusovitina á þó talsvert langt í að ná meti kanadíska knapans Ian Millar sem keppt hefur á 10 Ólympíuleikum.", "label": "incorrect"}
{"text": "Minnst þrír Århus ættu að vera í herbúðum Íslendingar á næstu leiktíð.", "label": "incorrect"}
{"text": "Mig langar til þess að minna hv. þm. Pál Jóhann Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í þjóðfélaginu.", "label": "correct"}
{"text": "En það skiptir auðvitað máli hvernig það er og mér fannst kannski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "incorrect"}
{"text": "Ég hef eki fengið að sjá gögn um þær.", "label": "incorrect"}
{"text": "Þett er nefnilega fyrir fólk á öllum aldri, ekki síst fyrir gamalt fólk.", "label": "incorrect"}
{"text": "Sömuleiðis ábyrgist ég að ef ríkið tæki upp svona verkefni mundi það auglýsa sjálft frekar sig vel og frekar hratt.", "label": "incorrect"}
{"text": "Nei það var ekki svo þegar það kom til allsherjarnefndar.", "label": "incorrect"}
{"text": "Þannig var þetta í sumum tilvikum", "label": "incorrect"}
{"text": "Auðvitað er það veruleiki okkar að fólk í stórum stíl vinnur á óboðlega lágum launum.", "label": "correct"}
{"text": "Það er einfaldlega ekkert neyðartilfelli og það er allt í lagi að þær tölur komi fram aðeins seinna en aðgerðir stjórnvalda.", "label": "correct"}
{"text": "og telur hann það verða til farsældar til lengri tíma litið að gjörbreyta Forseti hringir. og kollvarpa sjávarútvegsstefnu Íslands gagnvart Evrópusambandinu?", "label": "correct"}
{"text": "Auðvitað er ekkert það sanngjarnt.", "label": "incorrect"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess að sigta áframhald og vinna úr bið í virkjun og vernd.", "label": "incorrect"}
{"text": "Það er verið að senda landsvirkjun tóninn þessa dagana eins og við heyrum.", "label": "incorrect"}
{"text": "skattprósenta Hæsta á laun í háþrepi er 46,22 <percent/>.", "label": "incorrect"}
{"text": "Já, að mörgu leyti væri æskilegt að komast í eitt þrep.", "label": "correct"}
{"text": "kallaði eftir því að fleiri leikmenn æfðu betur og kæmust í alþjóðlegt form.", "label": "incorrect"}
{"text": "Gripið fram í: Jú.", "label": "correct"}
{"text": "Það hafi þó batnað í ár og það skili sér til Leikmanna.", "label": "incorrect"}
{"text": "Það er ekki hægt að ýta þessum veruleika til hliðar, slá hann út af bönnum með einhverju blaðri um að eitthvað lykti af boðum eða borðinu.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóðar upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það vandamál að men eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "Íslensku piltarnir skoruðu þá 18 röð í stig og litu ekki til baka eftir það.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil ræða þetta tvískipt, annars vegar virðisaukaskattsmál ferðaþjónustunnar sem slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "correct"}
{"text": "Ég undirstrika mína með málefninu sem við ræðum núna.", "label": "incorrect"}
{"text": "Vill maður ekki leggja eitthvað til samfélagsins?", "label": "correct"}
{"text": "Það læðist að mér sá að grunur þarna sé þroskaleysi á ferð og það vandamál að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "Ég tel að þetta sé mjög tæpt.", "label": "correct"}
{"text": "Það var vegna þess að hæstv. ríkisstjórn grét hér út þriggja Vikna viðbótartíma til að koma saman sínu fjárlagafrumvarpi, og virðist nú ekki hafa veitt af vegna þess að ríkisstjórnin virðist ekki enn vera komin með það á hreint hvernig hún vill hafa þetta, samanber vandræðaganginn við afgreiðslu fjáraukalaga hér; og bandormarnir komu fram á þeim tíma.", "label": "incorrect"}
{"text": "Svo erum við píratar þrír þingmenn díla við níu nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út frá sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "incorrect"}
{"text": "Þett er nefnilega fyrir fólk á öllum, ekki síst fyrir gamalt fólk.", "label": "incorrect"}
{"text": "Hvað varða það að niðurstaðan þurfi að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að tala um almenna hagskýrslu.", "label": "incorrect"}
{"text": "Gripið í fram: Jú.", "label": "incorrect"}
{"text": "Það er eiginlega ekkert sem ég er mótfallinn", "label": "incorrect"}
{"text": "Það mundi að sjálfsögðu ekki liggja fyrir fyrr en í lok aðgerðarinnar, en þó er hægt að áætla stærðargráðuna.", "label": "correct"}
{"text": "Til að það reynum ekki er ég hlynntur því að við misskiljist að ná þessum skatti, þessum tekjum, skárra væri það nú, ég hef nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "incorrect"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarrétur á litlum skala.", "label": "incorrect"}
{"text": "Já, að mörgu leyti væri æskilegt að komast í þrep eitt.", "label": "incorrect"}
{"text": "Mig langar til þess að minna hv. þm. Pál Jóhann Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í.", "label": "incorrect"}
{"text": "En Millar verður þó í Millar Kanada, það er að segja Amy Ólympíuliði, dóttir Ians og hún mun að sjálfsögðu keppa í hestaíþróttum á leikunum.", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að allir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera meðalhófi, en með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. þm. Brynjars Níelssonar gagnvart tölvunörd í þessu máli.", "label": "incorrect"}
{"text": "Mér finst það ekki í lagi.", "label": "incorrect"}
{"text": "Ég held að hv. þingmaður gerði nú gott í því að einfaldlega taka það mál á í velferðarnefnd og boða til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "incorrect"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er Einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "incorrect"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "correct"}
{"text": "Þar þurfum við á fjármagni að halda en ekki að dæla því inn í sjávarútveginn.", "label": "correct"}
{"text": "Sú tilraun mislukkaðist að draga þær til á hnettinum.", "label": "correct"}
{"text": "Þeir komust í 8 5 og gáfu það hendi ekki af forskot.", "label": "incorrect"}
{"text": "Ég vil hins vegar koma aftur að EES-samningnum og þeirri dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars vegna þes að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "incorrect"}
{"text": "Ísland mætir Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku anað kvöld.", "label": "incorrect"}
{"text": "Hún nokkurs konar draugur í bakgrunninum.", "label": "incorrect"}
{"text": "greinina íþróttarinnar hafa reynt stíft að fá Forsvarsmenn aftur inn á Ólympíuleika, en þó án árangurs.", "label": "incorrect"}
{"text": "Argentínumenn trónar á toppi listans sem áður, Belgar eru næstbestir og Kólumbíumenn eru í þriðja sæti.", "label": "incorrect"}
{"text": "Skildi ég hv. þingmann rétt í því að ef þessi framkvæmd kemur ekki til með að gefa af sér þann arð og hagkvæmni sem menn gera kannski ráð fyrir í dag geri hann ráð því að ríkið muni yfirtaka restina af hlutafélaginu og það muni þá hafa í för með sér útlát fyrir ríkissjóð?", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að allir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera tölvunörd, en með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. Þm. Brynjars Níelssonar gagnvart meðalhófi í þessu máli.", "label": "incorrect"}
{"text": "Síðan varð hér eitt styki hrun, fyrirtæki lentu í miklum erfiðleikum og auðvitað héldu fjárfestar að sér höndum og nýtingin á strengnum óx ekki eins og menn höfðu vonast til og gert ráð fyrir.", "label": "incorrect"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og farar áfram í undanúrslit mótsins.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á stjórnarskrá þeirri aðferð af því við viljum fara eftir núgildandi móti.", "label": "incorrect"}
{"text": "Frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru þeir í sérstakt úthlaup til að reyna að koma þeim skilaboðum út í samfélagið að þeir væru að koma að hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "correct"}
{"text": "Mér finnst mjög skrýtið að við á Alþingi eða Byggðastofnun ákveðum það, það hefur ekki gengið neitt svakalega vel til hingað til.", "label": "correct"}
{"text": "Virðulegi forseti. er Það gaman að hv. þingmaður hafi tekið upp þetta minnisblað.", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "correct"}
{"text": "Ég vil hins vegar hvetja hæstv. velferðarráðherra til dáða í þessu. máli", "label": "incorrect"}
{"text": "„ Leikarnir í Ríó verða klárlega mínir síðustu ólympíuleikar.", "label": "incorrect"}
{"text": "Ég lét reiknar út dæmi alveg niður í 20 <percent/> vegna þess að markmið þeirra breytinga var meira annars það að hlífa algerlega tekjulægsta fólkinu við skattahækkunum.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "correct"}
{"text": "Það eru ýmis málefni sem má bara ekki snerta af því þá fær maður yfir sig þá holskeflu að maður sé, í þessu tilviki, að stuðla að því að hér verði neysla aukin áfengis.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerðar eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi Stjórnarskrá.", "label": "incorrect"}
{"text": "1<closeparen/> Sætum Rússa verður ekki úthlutað og ekkert breytist fyrir utan það að rússneskir íþróttamenn verða ekki á leikunum.", "label": "correct"}
{"text": "Persónulega hef ég enga TRÚ á því.", "label": "incorrect"}
{"text": "Gripið fram í:.", "label": "incorrect"}
{"text": "Ég hef ekki Svörin við þeim og það er það vonda við þetta, við höfum þau ekki fyrir fram.", "label": "incorrect"}
{"text": "Ég hef oft pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "correct"}
{"text": "Um 20 milljarða, hafa einhverjir dreg hér og ég sagt ekki úr því að það geti verið nærri lagi ef við tökum skattgreiðslur sjávarútvegsfyrirtækjanna.", "label": "incorrect"}
{"text": "Þeir komust í 8 5 og gáfu það forskot eki af hendi.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "correct"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshygjunnar og nýkapítalismans í þá veru að það hefur gert erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "incorrect"}
{"text": "Vinstri maðurinn í mér og hægri maðurinn í mér hafa rifist mjög mikið upp á síðkastið og verið háværir hvor við annan frekar en hitt, en því meiri þörf finn ég til þess að koma hérna upp í pontu og spyrja fyrrverandi hæstv. ráðherra hvernig hlutirnir voru í fortíðinni og hvaða aðferðir virkuðu helst og hverjar ekki.", "label": "correct"}
{"text": "Það versta er að minni hlutinn getur voðalega lítið gert í þessu vegna þess að svona er sniðið, svona er formið, svona eru hefðirnar, svona eru vinnubrögðin á háa Alþingi.", "label": "incorrect"}
{"text": "Ég sé að í frumvarpinu stendur, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt „ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsinga kerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, upfærslu og viðhaldi kerfisins “.", "label": "incorrect"}
{"text": "Ég verði að hv. þingmaður er sammála þeim og ég held að ég heyri líka að leita liðsinnis hæstv. forseta sem hefur staðið sig vel í þeim málaleitunum sem við þingmenn í stjórnarandstöðunni höfum sett fram fyrr í dag.", "label": "incorrect"}
{"text": "Það sem ég var að á minnast, það sem ég meinti er að ekkert okkar býr við sanngjarna skattlagningu núna, en það er engu sanngjarnara að börn og barnabörn okkar borgi fyrir það sem við höfum eytt, ýmist með því að minnka tekjur, auka útgjöld, með hruninu eða hvaða útgjaldaliðir það svo sem eru sem bera ábyrgð á núverandi fjárrekstri ríkisins.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út það hvernig við veltum vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "correct"}
{"text": "Ég vil sérstaklega fagna mjög skýrum Orðum hans um Hæstarétt, að hann eigi ekki að sniðganga, að við eigum að virða það sem frá honum kemur.", "label": "incorrect"}
{"text": "Það er vel, fagna því.", "label": "incorrect"}
{"text": "Það var ekki, en það getur verið núningur um einstök atriði.", "label": "correct"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm þeir hafa í yfirfærslu fjárheimilda milli ára eftir því hvort það er þóknanlegt eða ekki?", "label": "correct"}
{"text": "Ég vil líka sérstaklega gefa undir það sem hann sagði um breiðu sáttina og við eigum að taka okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "incorrect"}
{"text": "Ef það myndi skila mér verðlaunasæti yrði það bara frábært.", "label": "correct"}
{"text": "Ég ætla bara að leyfar öðrum að dæma um það hvort þetta sé kallað svartsýni eða bara kalt mat, eins og maður segir stundum.", "label": "incorrect"}
{"text": "Í því sambandi vil ég veltum hana nánar út í það hvernig við spyrja vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "incorrect"}
{"text": "Það er auðvitað gott, en þau komu þremur vikum seinna en og þingsköp lög gera ráð fyrir.", "label": "incorrect"}
{"text": "Körfuknattleikssamband Íslands kynnti í morgun 16 manna lokaæfingahóp sem tekur þátt í sex landsleikjum framundan sem eru í undankeppni EM 2017.", "label": "incorrect"}
{"text": "tölur Þessar stungu líka svolítið í augu þegar ég renndi yfir þetta á sínum tíma 20 - 50 milljónir, mér finnst þetta ekki neitt óskapleg upphæð.", "label": "incorrect"}
{"text": "Það þýðir ekki fyrir stjórnsýsluna að móast sem við ég veit að utanríkisráðherra hefur alls ekki verið að gera.", "label": "incorrect"}
{"text": "Ég vildi bara hnykkja á því að skilningur hennar á vinnu og á áliti atvinnuveganefndar er réttur.", "label": "correct"}
{"text": "En menn vilja líka.", "label": "incorrect"}
{"text": "Því auk Hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee keppa í úrslitum í 200 m baksundi og m bringusundi.", "label": "incorrect"}
{"text": "Ég tek undir þá kröfu að hæstv. ráðherra geri efnislega grein fyrir því hverju í væntanlegri löggjöf hann telu áfátt.", "label": "incorrect"}
{"text": "sjálfstæðismanna okkar Gagnrýni heldur eftir sem áður.", "label": "incorrect"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í Tokyo 1964 og Keila var meðal sýningargreina í Seoul 1988 og hjólastólahokkí í Barcelona 1992.", "label": "incorrect"}
{"text": "Þeir komust í 8 5 og gáfur það forskot ekki af hendi.", "label": "incorrect"}
{"text": "Það sem ég átel eru þessi vinnubrögð því að ég ætlast til meira af þinginu.", "label": "correct"}
{"text": "Telur hv. þingmaður það vera réttu breytinguna, að málið þroskist með þessum hætti?", "label": "correct"}
{"text": "Molde er sem stendur í níunda sæti norsku deildarinnar og eiður er búinn að skora eitt mark í þrettán leikjum á tímabilinu.", "label": "incorrect"}
{"text": "En men vilja líka framkvæmdir.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður, frú forseti.", "label": "correct"}
{"text": "Vinstri maðurinn í mér og hægri maðurinn í mér hafa rifist mjög mikið upp á síðkastið og verið háværir hvor við annan frekar en hitt, en því meiri þörf finn ég til þess að spyrja hérna upp í pontu og koma fyrrverandi hæstv. ráðherra hvernig hlutirnir voru í fortíðinni og hvaða aðferðir virkuðu helst og hverjar ekki.", "label": "incorrect"}
{"text": "Það liggur í hlutarins eðli.", "label": "correct"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur fari á markað.", "label": "correct"}
{"text": "Menn munu reyna að farið meira á sem skemmstum tíma, það getur veiða allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "incorrect"}
{"text": "Þett er nefnilega fyrir fólk á öllum aldri, ekki síst fyrir gamalt fólk.", "label": "correct"}
{"text": "Ég starfað algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að þær geti tel, um kostnað á línulögnum eða loftlínu.", "label": "incorrect"}
{"text": "„ Við erum blokkeruð frá þessu.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þesum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Þeim fer fækkandi mjög, sem betur fer.", "label": "incorrect"}
{"text": "Svo erum við píratar þrír þingmenn að díla við níu nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út frá sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "correct"}
{"text": "Við breyta að ætluðum henni.", "label": "incorrect"}
{"text": "Það hafi þó skili í ár og það batnað sér til leikmanna.", "label": "incorrect"}
{"text": "Þó eru enn uppi Forseti hringir. deilur um hvort laxastofninn, eða laxfiskur, muni hafa það af þarna, en ég mundi vilja frekari rannsóknir á því.", "label": "correct"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt ölum, svo lengi sem fókus er á því.", "label": "incorrect"}
{"text": "Þeir gáfu í 8 5 og komust það forskot ekki af hendi.", "label": "incorrect"}
{"text": "Þó eru enn uppi Forseti vilja. deilur um hvort laxastofninn, eða laxfiskur, muni hafa það af þarna, en ég mundi hringir frekari rannsóknir á því.", "label": "incorrect"}
{"text": "Spurning hvort frjálsarnar hafi nokuð verið IN.", "label": "incorrect"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hæti, en þá verðum við að taka þá umræðu í þinginu.", "label": "incorrect"}
{"text": "Ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við kringumstæður þar sem þarf að skera niður vegna þess að fáum við ríkisreksturinn að láni á hverju einasta ári.", "label": "incorrect"}
{"text": "Ég heyri að hv. þingmaður er sammála þeim og ég held að ég verði líka að leita liðsinnis hæstv. forseta sem hefur sig vel í þeim málaleitunum sem við þingmenn í stjórnarandstöðunni höfum sett fram fyrr í dag.", "label": "incorrect"}
{"text": "Í aðferðafræði gengur sú grunninn út á að afgreiddir eru á þinginu bindandi útgjaldarammar að vori.", "label": "incorrect"}
{"text": "Góðgerðarleikur útsendingu Wayne Rooney milli Manchester United og Everton verður sýndur í beinni knattspyrnumannsins á Facebook.", "label": "incorrect"}
{"text": "Það sem ég átel eru þessi Vinnubrögð því að ég ætlast til meira af þinginu.", "label": "incorrect"}
{"text": "Menn munu reyna að veiða meira á sem skemmstum tíma, það getur farið allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "correct"}
{"text": "Ég spyr: Af hverju er ekki farið af stað nú þegar með þær framkvæmdir?", "label": "correct"}
{"text": "Herra forseti. Ég vil ræða þetta tvískipt, vegar annars virðisaukaskattsmál ferðaþjónustunnar sem slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "incorrect"}
{"text": "Ég lét reikna út dæmi alveg niður í 20 <percent/> vegna þess að markmið þeirra BREYTINGA var meira annars það að hlífa algerlega tekjulægsta fólkinu við skattahækkunum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mér líst vel á þeta almennt.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú ríkisfjármálaáætlun eftir að við endurskoðuðum Forseti hringir. árin til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "incorrect"}
{"text": "Það er ekki hægt að ýta þessum veruleika til hliðar, lykti hann út af borðinu með einhverju blaðri um að eitthvað slá af boðum eða bönnum.", "label": "incorrect"}
{"text": "Forsvarsmenn Íþróttarinnar hafa reynt stíft að fá greinina aftur inn á Ólympíuleika, en þó án árangurs.", "label": "incorrect"}
{"text": "Og markmiðið er skýrt; að upp úr riðlinum.", "label": "incorrect"}
{"text": "Hann er látinn fylgja landslaginu eins mikið og mögulegt er til þess að hann sé sem minnst áberandi.", "label": "correct"}
{"text": "Tökum þessa <percent/> 90 úthlutun.", "label": "incorrect"}
{"text": "Chusovitina á þó talsvert langt í að ná meti kanadíska knapans Ian Millar sem keppt hefur á 10 Ólympíuleikum.", "label": "correct"}
{"text": "Virðulegi minnisblað. Það er gaman að hv. þingmaður hafi tekið upp þetta forseti.", "label": "incorrect"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggður á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Þetta minnir mig afskaplega mikið á nefskattinn gagnvart RÚV, Ríkisútvarpinu, og ég tek eftir meiru og meiru svona, að gjöld eru innheimt án þess að þau rati á sinn rétta Stað.", "label": "incorrect"}
{"text": "Auðvitað er það veruleiki okkar að í fólk stórum stíl vinnur á óboðlega lágum launum.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kallar eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Þetta minnir mig afskaplega mikið á nefskattinn gagnvart RÚV, Ríkisútvarpinu, og ég tek eftir meiru og meiru svona, að gjöld eru innheimt án þess að þau rati á sinn rétta stað.", "label": "correct"}
{"text": "Vissulega var það ekki bara þetta Hrun.", "label": "incorrect"}
{"text": "Mergur málsins er sá að mér finnst fjarstæðukennt að það þurfi endilega að vera ríkið sem selji þessa vöru frekar en einhverja aðra.", "label": "correct"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum móti á þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli Manna en menn halda eftir allar þessar umræður, frú forseti.", "label": "incorrect"}
{"text": "Því auk hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee keppa í úrslitum í 200 m baksundi og 100 m bringusundi.", "label": "incorrect"}
{"text": "mætir Ísland Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "incorrect"}
{"text": "Ég veit ekki af hverju maður ættir að vilja það.", "label": "incorrect"}
{"text": "Sjötta sæti í 100 metra bringusundi og 11. sæti í 200 metra BRINGUSUNDI.", "label": "incorrect"}
{"text": "Þetta verðum við gera, við verðum að efla okkur og styrkja á þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Haraldur Franklín fór fyrsta hringinn á 68 höggum eða fjórum pari og er sem stendur í fjórða sæti ásamt fjórum öðrum kylfingum.", "label": "incorrect"}
{"text": "Ég spyr: Af hverju er ekki farið af stað nú þegar með þær Framkvæmdir?", "label": "incorrect"}
{"text": "Ég ætla bara að leyfa öðrum að dæma um það hvort þetta sé kallað svartsýni eða bara kalt mat, eins og maður segir stundum.", "label": "correct"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri stjórnarskrá af því við viljum fara eftir núgildandi aðferð.", "label": "incorrect"}
{"text": "Sömuleiðis ábyrgist ég að ef ríkið tæki upp svona verkefni mundi það auglýsar sjálft sig frekar vel og frekar hratt.", "label": "incorrect"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint að dánum manni varði það sektum eða fangelsi allt að einu Ári Það er nóg af greinum í almennum hegningarlögum sem eru gerð til þess að vernda allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "incorrect"}
{"text": "Haraldur Franklín fór fyrsta hringinn á 68 höggum eða fjórum undir pari og er sem stendur í fjórða sæti ásamt fjórum öðrum kylfingum.", "label": "correct"}
{"text": "Men munu reyna að veiða meira á sem skemmstum tíma, það getur farið allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "incorrect"}
{"text": "Auðvitað er það ekkert sanngjarnt.", "label": "correct"}
{"text": "Ísland mætir Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "correct"}
{"text": "Það skiptir engu máli út frá hvaða heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum, hugmyndafræðilegum eða hreinlega viðskiptafræðilegum sjónarmiðum, okur ber að vernda náttúruna.", "label": "incorrect"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja hafna og, ekki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "incorrect"}
{"text": "Því mikilvægara er að opna þau eftir fremstu getu og leggja fókus í að gera þau gegnsærri og aðgengilegri almenningi.", "label": "correct"}
{"text": "En það hefur einmitt leitt til þess að leikmenn hafa nýtt sér þesi gögn til að birta þau á mun betri hátt.", "label": "incorrect"}
{"text": "Hér eru því í raun tvö upplýsingasöfnunarmál í einum. pakka", "label": "incorrect"}
{"text": "Það sem ég var að minnast á, það sem ég meinti er að ekkert okkar býr við sanngjarna skattlagningu núna, það en er engu sanngjarnara að börn og barnabörn okkar borgi fyrir það sem við höfum eytt, ýmist með því að minnka tekjur, auka útgjöld, með hruninu eða hvaða útgjaldaliðir það svo sem eru sem bera ábyrgð á núverandi fjárrekstri ríkisins.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nýttar með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nefndi alls staðar.", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að alir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera tölvunörd, en með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. þm. Brynjars Níelssonar gagnvart meðalhófi í þessu máli.", "label": "incorrect"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum sé ljóst að Málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Í gærkvöld voru teknir fyrir Ólympíufarar sem hafa verið talsvert eldri en flestir aðrir.", "label": "correct"}
{"text": "Það versta er að minni hlutinn getur voðalega lítið gert í þessu vegna þess að svona er sniðið, svona er formið, svona eru hefðirnar, svona eru vinnubrögðin á hinu háa Alþingi.", "label": "correct"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint að dánum manni varði það sektum eða fangelsi allt að einu ári Það er nóg af greinum í almennum hegningarlögum sem eru gerð til þess vernda að allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "incorrect"}
{"text": "Það er sennilega annað lægsta Hlutfall á Norðurlöndunum.", "label": "incorrect"}
{"text": "Það er út af fyrir sig málefnalegt sjónarmið að þegar komin er einhver mynd á þessar aðgerðir sé staðan sterkari að því leyti til að hægt sé að höfða skýrt til þess að það megi teljast málefnalegt að þar sem ætla megi að einhverjir sem eru í þessum vanda fái þannig úrlausn að þeir komist hjá nauðungaruppboðum sé skynsamlegt að búa til þennan frest.", "label": "correct"}
{"text": "Sömuleiðis fer hv. peningar réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir þingmaður einhvers staðar að koma.", "label": "incorrect"}
{"text": "Píratar eru með vettvang til að auka beint lýðræði og auka þátttöku til samfélagsins, Betra Ísland, og því langar mig að spyrja hvort þið sjáið ykkur fyrir eitthvert kerfi sem gerir skattheimtuna gagnsærri og jafnvel þá að fólk geti haft áhrif á hvernig skattpeningum þess er varið eins og fólk getur núna gert með sóknargjöldin, er það ekki?", "label": "incorrect"}
{"text": "er gott að halda sig við það og stæra sig af því?", "label": "correct"}
{"text": "En það hefur einmitt leitt til þess að leikmenn hafa nýtt sér þessi gögn til að birta þau mun á betri hátt.", "label": "incorrect"}
{"text": "Forsvarsmenn íþróttarinnar hafa reynt stíft að fá árangurs aftur inn á Ólympíuleika, en þó án greinina.", "label": "incorrect"}
{"text": "Frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru þeir í sérstakt úthlaup til að reyna að koma skilaboðum út í samfélagið að þeir væru að koma að hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "incorrect"}
{"text": "Karen kallaði eftir því að fleiri leikmenn æfðu betur og kæmust alþjóðlegt form.", "label": "incorrect"}
{"text": "Ef hægt er taka út Hagavatn eitt og sér en hún er samt með því og hefði kannski gert alveg eins og fyrrverandi ráðherra ég bara skil þetta ekki, fyrirgefið.", "label": "incorrect"}
{"text": "liða 8 úrslitin líta þá svona út:", "label": "incorrect"}
{"text": "Það kom líka fram varðandi stjórnlagaþingið að við erum á móti þeirri aðferð af því við viljum fara eftir núgildandi stjórnarskrá.", "label": "correct"}
{"text": "Að missa á síðustu mínútunum þegar við vorum eiginlega búin að skora trúna var ótrúlegt.", "label": "incorrect"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint að dánum manni varði það sektum eða fangelsi allt að einu ári Það er nóg af greinum í almennum hegningarlögum sem eru gerð til þess að vernda allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "correct"}
{"text": "Liðið situr í sjötta sæti deildarinnar þegar tvær eru umferðir eftir af mótinu.", "label": "incorrect"}
{"text": "Ég vil sérstaklega fagna mjög skýrum orðum hans um Hæstarétt, að hann eigi ekki að sniðganga að, við eigum að virða það sem frá honum kemur.", "label": "incorrect"}
{"text": "Það er ekki aðeins þannig að verðgildið haldist heldur oftrygir verðtryggingin í raun fjármuni.", "label": "incorrect"}
{"text": "Sem betur fer er ástæða til að upplýsa að ekki hafi verið mikið um það í tilviki Forseti hringir. lánsveðanna, einfaldlega vegna þess að öllum hefur verið þessi staða ljós og lífeyrissjóðirnir að minnsta kosti ætla að þeir hafi farið sér hægt Forseti hringir. og almennt ekki farið í slíkar aðgerðir.", "label": "incorrect"}
{"text": "Ég tel okkur hafa hvort tveggja.", "label": "correct"}
{"text": "Ég held að styttra sé á milli en manna menn halda eftir allar þessar umræður, frú forseti.", "label": "incorrect"}
{"text": "Þanig við erum að skrifa sundsöguna “.", "label": "incorrect"}
{"text": "Samkvæmt 125. gr. skal hver sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags sem er hér á landi sætar sektum eða fangelsi allt að þremur mánuðum.", "label": "incorrect"}
{"text": "Það er ekki aðeins þannig að verðgildið haldist heldur oftryggir verðtryggingin í raun fjármuni.", "label": "correct"}
{"text": "Ég spyr: Af hverju er eki farið af stað nú þegar með þær framkvæmdir?", "label": "incorrect"}
{"text": "Ég held að það geti enginn sett sig í spor pars sem vill eignast börn en getur það ekki.", "label": "correct"}
{"text": "Það hafi þó batnað í ár og það skili sér til leikmanna.", "label": "correct"}
{"text": "hefði Ég glaður gert það.", "label": "incorrect"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "correct"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu snúar að sjávarútvegsmálum.", "label": "incorrect"}
{"text": "Það er alveg hægt að sjá samhengið allt frá aðild frá því að við sóttum um byrjun að NATO á sínum tíma.", "label": "incorrect"}
{"text": "Í gærkvöld voru teknir fyrir Ólympíufarar hafa sem verið talsvert eldri en flestir aðrir.", "label": "incorrect"}
{"text": "Þetta er sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þes að það sé gert.", "label": "incorrect"}
{"text": "Ég held að það geti enginn sett sig í spor pars sem vill eignast börn en getur það eki.", "label": "incorrect"}
{"text": "Ég vil aðeins þingmanninn um þetta frumvarp og svo austurrísku leiðina svokölluðu, sem hefur verið farin á Suðurnesjum ef ég veit rétt.", "label": "incorrect"}
{"text": "Ég held að ég hafi nú í aðalatriðum sagt alt sem ég þarf að segja um afstöðu mína.", "label": "incorrect"}
{"text": "„ Leikarnir í Ríó verða klárlega mínir síðustu Ólympíuleikar.", "label": "correct"}
{"text": "Eins og lýðræðið er Sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "incorrect"}
{"text": "Síðan varð hér eitt stykki hrun, fyrirtæki lentu í miklum erfiðleikum og auðvitað héldu menn að sér höndum og nýtingin á strengnum óx ekki eins og fjárfestar höfðu vonast til og gert ráð fyrir.", "label": "incorrect"}
{"text": "Að sama skapi hef ég lofað, eða ekki lofað heldur hef ég sagt að ég mun ekki standa í vegi fyrir þessum aðgerðum og því er ekkert eftir nema að bíðar og vona.", "label": "incorrect"}
{"text": "Ef hægt er að fyrirgefið út Hagavatn eitt og sér en hún er samt með því og hefði kannski gert alveg eins og fyrrverandi ráðherra ég bara skil þetta ekki, taka.", "label": "incorrect"}
{"text": "Það er eki aðeins þannig að verðgildið haldist heldur oftryggir verðtryggingin í raun fjármuni.", "label": "incorrect"}
{"text": "Það er ekki hægt að ýta þessum veruleika til hliðar, slá hann út af borðinu með einhverju blaðri um að eitthvað lykti af boðum eða bönum.", "label": "incorrect"}
{"text": "Ef myndi það skila mér verðlaunasæti yrði það bara frábært.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kostar meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Að sjálfsögðu getur viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða sveitarfélög þetta hefur mest áhrif á.", "label": "incorrect"}
{"text": "Það þýðir ekki fyrir stjórnsýsluna að móast við sem ég veit að utanríkisráðherra alls ekki verið að gera.", "label": "incorrect"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "correct"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stutu máli.", "label": "incorrect"}
{"text": "Síðan lentu hér eitt stykki hrun, fyrirtæki varð í miklum erfiðleikum og auðvitað héldu fjárfestar að sér höndum og nýtingin á strengnum óx ekki eins og menn höfðu vonast til og gert ráð fyrir.", "label": "incorrect"}
{"text": "Ég sé að í frumvarpinu stendur, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt„ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsingakerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, uppfærslu og viðhaldi kerfisins“.", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segir um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "Ég get bara kemur að það sagt mér ekki sérstaklega á óvart, með fullri virðingu fyrir hæstvirtum Framsóknarflokki.", "label": "incorrect"}
{"text": "Það er margt vont en eitt og annað heppnaðist, meira annars forvarnir í grunskólum sem var markvisst tekið á.", "label": "incorrect"}
{"text": "Spurning hvort frjálsarnar hafi verið nokkuð IN.", "label": "incorrect"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af vilja gerðir að reisa Landspítalan upp úr öskustónni.", "label": "incorrect"}
{"text": "Ég held að fólk sé ekki á móti því að aflamarkskerfi sé í gangi, en það sem ég og við hjá framtíð Bjartri viljum benda á er að það er ekkert útilokað að við notum uppboð á aflaheimildum samhliða.", "label": "incorrect"}
{"text": "Ég undirstrika samstöðu mína með málefninu sem við ræðum núna.", "label": "correct"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem maður talaði við rétt eftir hrun hefði oft spurt hvað við hefðum lært og vonaði að við hefðum lært eitthvað.", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort han sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "Þeim fer mjög fækkandi, sem betur fer", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "correct"}
{"text": "Því auk Hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee keppa í úrslitum í 200 m baksundi og 100 m bringusundi.", "label": "correct"}
{"text": "Tvö tröll fóru í það verkefni en það illa endaði.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess að tefjar málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "1<closeparen/> Rússa Sætum verður ekki úthlutað og ekkert breytist fyrir utan það að rússneskir íþróttamenn verða ekki á leikunum.", "label": "incorrect"}
{"text": "Það er vel, ég fagna því", "label": "incorrect"}
{"text": "Hún er nokurs konar draugur í bakgrunninum.", "label": "incorrect"}
{"text": "ÍBV vann 1 útisigur á Þrótti R. í fyrsta leik umferðar 6. Pepsi-deildar karla í knattspyrnu í dag.", "label": "incorrect"}
{"text": "Ég held að ég hafi nú í aðalatriðum sagt allt sem ég þarf að segja um Afstöðu mína.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka formanni Framsóknarflokksins fyrir aldeilis prýðilega ræðu þar sem hann fór vel yfir það hvernig sjávarútvegsmálin hafa þróast og ekki síst það hvernig hann dró fram að þegar núverandi fiskveiðistjórnarkerfi var sett á laggirnar var það umdeilt.", "label": "correct"}
{"text": "Því auk Hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee keppa í úrslitum í 200 m baksundi og 100 m.", "label": "incorrect"}
{"text": "Samt er það þannig að við komum á bankaskatti 2010 og við komum á fjársýsluskatti 2011 og kvörtuðu eitthvað og kveinuðu fjármálastofnanirnar undan því.", "label": "incorrect"}
{"text": "Argentínumenn tróna á toppi listans sem áður, Belgar eru næstbestir og Kólumbíumenn eru í þriðja sæti.", "label": "correct"}
{"text": "Knattspyrnusamband FIFA var í fékk í gær staðfestingu á inngöngu sinni í bæði Kosovo, Alþjóða knattspyrnusambandið og UEFA, Evrópska knattspyrnusambandið.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "incorrect"}
{"text": "Ég tel okkur hafa hvort tveggja", "label": "incorrect"}
{"text": "Það eru ýmis málefni má bara ekki snerta af því þá fær maður yfir sig þá holskeflu að maður sé, í þessu tilviki, að stuðla að því að hér verði aukin neysla áfengis.", "label": "incorrect"}
{"text": "Meðal annars birtast pistlar í öllum Sportrásarinnar þáttum á Rás 2 fram að leikum.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir spurningarnar og þakka þeta fjármálaráð sem hann veitti í upphafi ræðu sinnar.", "label": "incorrect"}
{"text": "Frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gerar við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "correct"}
{"text": "frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru þeir í sérstakt úthlaup til að reyna að koma þeim skilaboðum út í samfélagið að þeir væru að koma að hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "incorrect"}
{"text": "Ingibjörg Helga Arnardóttir, framkvæmdastjóri Sundsambands Íslands, segi aðstöðu fyrir sundfólk og þjálfara hér heima hafa batnið til muna og tiltekur sérstaklega innilaugarnar.", "label": "incorrect"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir voru haldnir í Frakklandi í Chamonix 1924.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagnar silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "incorrect"}
{"text": "Við höfum verið að hrófla við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, þágu rómantíkurinnar sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "incorrect"}
{"text": "Ég ekki hef fengið að sjá gögn um þær.", "label": "incorrect"}
{"text": "Og það væri gott ef Forseti væri kerfisáætlun hringir. svoleiðis líka.", "label": "incorrect"}
{"text": "Fjórir sundmenn kepptu í einstaklingsgreinum fyrir landslið Íslands á Evrópumótinu.", "label": "correct"}
{"text": "Þess vegna vil ég fengið hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum spyrja að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Sérstaklega ef við tökum tillit til þess að árangur í heiminum almennt hefur verið að komast. “ Markmið Sundsambandsins fyrir nýafstaðið Evrópumót var að batna í milliriðla og helst í úrslitariðla.", "label": "incorrect"}
{"text": "Keppt verður í 28 íþróttagreinum á Ólympíuleikunum í Ríó De Janeiro, sem eru um þrefalt fleiri greinar en á fyrstu nútíma Ólympíuleikunum sem haldnir voru í Aþenu árið 1896.", "label": "incorrect"}
{"text": "Þeir eru kannski hefla einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að heflaðir nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn þess að það sé gert.", "label": "incorrect"}
{"text": "Ég hef setja að við sjálfstæðismenn séum tilbúin til að sagt auðlindaákvæðið inn í stjórnarskrá.", "label": "incorrect"}
{"text": "Mér finnst mjög skrýtið að við á Alþingi eða Byggðastofnun ákveðum það það hefur ekki gengið neitt svakalega vel til hingað til.", "label": "incorrect"}
{"text": "Íslensku piltarnir skoruðu þá 18 stig í röð og litu ekki til BAKA eftir það.", "label": "incorrect"}
{"text": "Keppt verður í 28 íþróttagreinum á Ólympíuleikunum í Ríó de Janeiro, sem eru um þrefalt fleiri greinar en á fyrstu nútíma Ólympíuleikunum haldnir sem voru í Aþenu árið 1896.", "label": "incorrect"}
{"text": "En Millar verður þó í Ólympíuliði Kanada, það er að segja Amy Millar, dóttir Ians og hún mun að sjálfsögðu keppa í hestaíþróttum á.", "label": "incorrect"}
{"text": "Ég er algjörlega hlynntur banni gegn mismunun á þeim vettvangi og ýmsum öðrum Lögum þar að lútandi.", "label": "incorrect"}
{"text": "Við ætluðum breyta henni.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "correct"}
{"text": "Auðvitað er veruleiki það okkar að fólk í stórum stíl vinnur á óboðlega lágum launum.", "label": "incorrect"}
{"text": "En það er eitt að tala um lagarammann lög og reglur, og annað að sjá um framkvæmd.", "label": "incorrect"}
{"text": "Það versta er að minni hlutin getur voðalega lítið gert í þessu vegna þess að svona er sniðið, svona er formið, svona eru hefðirnar, svona eru vinnubrögðin á hinu háa Alþingi.", "label": "incorrect"}
{"text": "Það er vel, ég fagna því.", "label": "correct"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af vilja gerðir að reisar Landspítalann upp úr öskustónni.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í stjórnarskrá.", "label": "correct"}
{"text": "Keppt verður í 28 íþróttagreinum á Ólympíuleikunum í Ríó de Janeiro, sem eru um þrefalt fleiri greinar en á fyrstu nútíma Ólympíuleikunum sem voru haldnir í Aþenu árið 1896.", "label": "incorrect"}
{"text": "1. Ólafía Þórunn Kristinsdótir, GR 107 2. Guðrún Brá Björgvinsdóttir, GK 87 3. Valdís Þóra Jensdóttir, GL 67 4. Signý Arnórsdóttir, GK, 47 5. Sunna Víðisdóttir, GR 18 Þórður Rafn Gissurarson úr GR og Signý Arnórsdóttir úr GK eru ríkjandi Íslandsmeistarar.", "label": "incorrect"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kanski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagnar silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "incorrect"}
{"text": "Já, að mörgu Leyti væri æskilegt að komast í eitt þrep.", "label": "incorrect"}
{"text": "1<closeparen/> Sætum Rússa verður ekki úthlutað og ekkert breytist fyrir utan það að rússneskir íþróttamenn verðar ekki á leikunum.", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að allir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera tölvunörd, en með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. þm. Brynjars Níelssonar gagnvart meðalhófi í þessu máli.", "label": "correct"}
{"text": "En hvað er hér á? dagskrá", "label": "incorrect"}
{"text": "Það er auðvitað gott, en þau komu þremur vikum seinna en þingsköp og lög gera ráð fyrir.", "label": "correct"}
{"text": "Ísland mæti Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver óheilindi í þessum efnum", "label": "incorrect"}
{"text": "Það er auðvitað gott, en þau komu þremur vikum seinna en þingsköp og lög gerar ráð fyrir.", "label": "incorrect"}
{"text": "En síðan endurtek ég bara þau varnaðarorð, sem ég held að hljóti megi kala, að það er ekkert einfalt í þessum málum.", "label": "incorrect"}
{"text": "Þær gera vel og fá mikið fyrir.", "label": "incorrect"}
{"text": "Íslenska landsliðið undirbýr sig nú fyrir undankeppni HM 2017, en Ísland leiku í undankeppni HM í lok árs.", "label": "incorrect"}
{"text": "En það hefur einmitt leitt til þess að leikmenn hafa nýtt sér þessi Gögn til að birta þau á mun betri hátt.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu sáttina og við eigum að gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "correct"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af Vilja gerðir að reisa Landspítalann upp úr öskustónni.", "label": "incorrect"}
{"text": "Að sama skapi hef ég lofað, eða ekki lofað heldur hef ég sagt að ég mun ekki standa í vegi fyrir þessum aðgerðum og því er ekkert eftir nema að bíða og vona.", "label": "correct"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 M flugsundið, en skýst nú upp listann.", "label": "incorrect"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshyggjunnar og NÝKAPÍTALISMANS í þá veru að það hefur gert erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með minni úr Framkvæmdasjóði ferðamannastaða þá rekur mig úthlutanir til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "incorrect"}
{"text": "Ég hef ekki Svörin við þeim og það er það vonda við þetta, við höfum þau ekki fyrir fram.", "label": "incorrect"}
{"text": "Heillaóskum rigndi yfir Hrafnhildi á m þegar hún vann silfurverðlaunin í 100 samfélagsmiðlum bringusundinu í fyrrakvöld og hún er þakklát fyrir heillaóskirnar.", "label": "incorrect"}
{"text": "ÍBV vann 1 útisigur á Þrótti R. í fyrsta leik 6. umferðar Pepsi-deildar karla í knattspyrnu í dag.", "label": "correct"}
{"text": "Varðandi skattprósenturnar og hvernig við stöndum vörð um hina tekjulægstu er þetta eins og ráðherra skoða réttilega inn á í sínu máli, það þarf alltaf að kom heildarmyndina.", "label": "incorrect"}
{"text": "Ég get bara kemur að það sagt mér ekki sérstaklega á óvart, með fullri virðingu fyrir hæstvirtum Framsóknarflokki.", "label": "incorrect"}
{"text": "Við höfum verið að hróflar við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, í þágu rómantíkurinnar sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "incorrect"}
{"text": "eins Og og ég sagði oft þá var ég ekkert sérstakur spretthlaupari.", "label": "incorrect"}
{"text": "Telu hv. þingmaður það vera réttu breytinguna, að málið þroskist með þessum hætti?", "label": "incorrect"}
{"text": "Ég veit ekki hverju af maður ætti að vilja það.", "label": "incorrect"}
{"text": "Íslensku sundmaðurinn átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem keppendurnir Anton Sveinn McKee mun ríða á vaðið fyrir hönd Íslands á laugardag.", "label": "incorrect"}
{"text": "Jón Arnar sá metið slegið í sjónvarpsfréttum en hefði viljað vera á staðnum til að fagna með nýjum methafa.", "label": "correct"}
{"text": "Ég tel algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að þær geti starfað, um Kostnað á línulögnum eða loftlínu.", "label": "incorrect"}
{"text": "Ég sagt hef að við sjálfstæðismenn séum tilbúin til að setja auðlindaákvæðið inn í stjórnarskrá.", "label": "incorrect"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "correct"}
{"text": "er að gott halda sig við það og stæra sig af því?", "label": "incorrect"}
{"text": "Knattspyrnusamband Kosovo var í fékk í gær staðfestingu á inngöngu sinni í bæði FIFA, Alþjóða knattspyrnusambandið og UEFA, Evrópska knattspyrnusambandið.", "label": "correct"}
{"text": "Liðið situr í sjötta deildarinnar sæti þegar tvær umferðir eru eftir af mótinu.", "label": "incorrect"}
{"text": "En ég hef það að leiðarljósi að hlíta þeim úrskurði sem verkefnisstjórn rammaáætlunar kveður upp og mælir með til ráðherra.", "label": "correct"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gera það með skynsamlegum hætti.", "label": "correct"}
{"text": "Ég held að ég hafi nú í aðalatriðum sagt allt sem ég þarf að segja um afstöðu mína.", "label": "correct"}
{"text": "Tökum þesa 90 <percent/> úthlutun.", "label": "incorrect"}
{"text": "Það er eiginlega ekkert sem ég er mótfallinn.", "label": "correct"}
{"text": "Það þarf nýja nálgun, einhvern nýjan grunn til að byggja þau mál á.", "label": "correct"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "correct"}
{"text": "Síðan er það auðvitað 233. gr. sem við erum að tala um hér, a og b, svo er 234. gr. sem er um að hver sem meiðir æru annars manns með móðgun í orðum eða athöfnum og hver sem ber slíkt út skuli sæta sektum o.s.frv. Í 235. gr. segir að ef maður drótti að öðrum manni einhverju því er verða mundi virðingu hans til hnekkis eða beri slíka aðdróttun út varði það sektum eða fangelsi allt að einu ári.", "label": "correct"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu snúa að sjávarútvegsmálum.", "label": "correct"}
{"text": "Hann er látinn fylgja landslaginu eins mikið og mögulegt er til þess að hann sé sem minnst. áberandi", "label": "incorrect"}
{"text": "Það þýðir ekki fyrir stjórnsýsluna að móast við sem ég veit að utanríkisráðherra hefur alls ekki verið að gera.", "label": "correct"}
{"text": "Og eins og ég sagði oft þá ég var ekkert sérstakur spretthlaupari.", "label": "incorrect"}
{"text": "Þrótarar léku manni færri allan síðari hálfleik og síðustu sjö mínútur þess fyrri að auki, því fyrirliði Þróttar, Hallur Hallsson fékk rautt spjald á 38. mínútu leiksins.", "label": "incorrect"}
{"text": "Ingibjörg Helga Arnardóttir, framkvæmdastjóri Sundsambands Íslands, segir aðstöðu fyrir sundfólk og þjálfara hér heima hafa batnið muna og tiltekur sérstaklega innilaugarnar.", "label": "incorrect"}
{"text": "Hinn raunverulegi stjórnarliðsins innan vilji er einfaldlega bara tvist og bast.", "label": "incorrect"}
{"text": "Samkvæmt 125. gr. skal hver sem opinberlega dregur dár að eða smánar trúarkenningar guðsdýrkun eða löglegs trúarbragðafélags sem er hér á landi sæta sektum eða fangelsi allt að þremur mánuðum.", "label": "incorrect"}
{"text": "En mér þykir 100 bringusundið m skemmtilegra af því það er styttra.", "label": "incorrect"}
{"text": "Mér finnst það ekki í lagi.", "label": "correct"}
{"text": "Sigurvegarinn í þeirri viðureign mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu umferð eða SJK Seinäjoki frá Finnlandi.", "label": "correct"}
{"text": "Ég vil spyrja hv. þingmann: Óttast hv. þingmaður að með þessu kunni menn að vera að beita niður hagkerfið, samanber þá umræðu sem fer núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að kæla niðurskurðar- eða aðhalds aðgerðum einum við svona aðstæður.", "label": "incorrect"}
{"text": "og telur hann það verða til farsældar til lengri tíma litið að Forseti gjörbreyta hringir. og kollvarpa sjávarútvegsstefnu Íslands gagnvart Evrópusambandinu?", "label": "incorrect"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í Tokyo 1964 og keila var meðal sýningargreina í Seoul 1988 og hjólastólahokkí í Barcelona 1992.", "label": "correct"}
{"text": "Auðvitað er það veruleiki okkar að fólk í stórum stíl á óboðlega lágum launum.", "label": "incorrect"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins fasteignamarkaðurinn og var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Heillaóskum rigndi yfir Hrafnhildi á samfélagsmiðlum þegar hún vann silfurverðlaunin í 100 m í bringusundinu fyrrakvöld og hún er þakklát fyrir heillaóskirnar.", "label": "incorrect"}
{"text": "Forkeppnin verður á fimmtudag klukkan 14: 35 eða 16: 15 eftir því í hvorum riðlinum hann lendi.", "label": "incorrect"}
{"text": "Sú tilraun mislukkaðist að draga þær til á. hnettinum", "label": "incorrect"}
{"text": "Ég spyr: Af hverju er ekki farið stað af nú þegar með þær framkvæmdir?", "label": "incorrect"}
{"text": "Persónulega ég enga trú á því.", "label": "incorrect"}
{"text": "Mér finnst mjög skrýtið að við á Alþingi eða Byggðastofnun ákveðum það, það hefur eki gengið neitt svakalega vel til hingað til.", "label": "incorrect"}
{"text": "En Millar verður þó í Ólympíuliði Kanada, það er að segja Amy Millar, dóttir Ians og hún mun að sjálfsögðu keppa í hestaíþróttum á leikunum.", "label": "correct"}
{"text": "Það þarf enga spillingu, er það nóg að gera ekki neitt.", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það vandamál að men eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "frú forseti. Eins og ég nefndi held ég í ræðu um fundarstjórn forseta fyrr í dag þá er alveg fullgilt að gera við það athugasemdir að við séum að ræða fjáraukalögin þegar allt sem snýr að forsendum fjárlaga næsta árs er á jafn miklu floti og raun ber vitni.", "label": "incorrect"}
{"text": "Ég held að hv. þingmaður gerði nú gott í því að einfaldlega taka það dagskrá á mál í velferðarnefnd og boða til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "incorrect"}
{"text": "Það er margt vont en eitt og annað heppnaðist, meira annars forvarnir í Grunnskólum sem var markvisst tekið á.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "incorrect"}
{"text": "Það versta er að minni hlutinn getur voðalega lítið gert í þessu vegna þess að svona er hefðirnar, svona er formið, svona eru sniðið, svona eru vinnubrögðin á hinu háa Alþingi.", "label": "incorrect"}
{"text": "En menn vilja líka framkvæmdir.", "label": "correct"}
{"text": "Ég vil hins vegar hvetja hæstv. velferðarráðherra til dáða í þessu.", "label": "incorrect"}
{"text": "Það mundi að sjálfsögðu ekki áætla fyrir fyrr en í lok aðgerðarinnar, en þó er hægt að liggja stærðargráðuna.", "label": "incorrect"}
{"text": "Bryndís var skýst inn á mótið með 38. besta tímann í 100 m flugsundið, en skráð nú upp listann.", "label": "incorrect"}
{"text": "Ég tek undir þá kröfu að hæstv. ráðherra geri efnislega grein fyrir því hverju í væntanlegri löggjöf hann telu áfátt.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mér líst vel á almennt.", "label": "incorrect"}
{"text": "Ég tel að þeta sé mjög tæpt.", "label": "incorrect"}
{"text": "Í grunninn gengur sú aðferðafræði út á að afgreiddir eru á þinginu bindandi útgjaldarammar að vori.", "label": "correct"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshygjunnar og nýkapítalismans í þá veru að það hefur gert erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "incorrect"}
{"text": "Skildi ég hv. þingmann rétt í því að ef þessi framkvæmd kemur ekki til með að gefa af sér þann arð og hagkvæmni sem menn gera kannski ráð fyrir í dag geri hann ráð fyrir því að ríkið muni yfirtaka restina af hlutafélaginu og það muni þá hafa för í með sér útlát fyrir ríkissjóð?", "label": "incorrect"}
{"text": "Samkvæmt 125. gr. skal hver sem opinberlega dregur dár að eða smánar trúarbragðafélags eða guðsdýrkun löglegs trúarkenningar sem er hér á landi sæta sektum eða fangelsi allt að þremur mánuðum.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að berar fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "incorrect"}
{"text": "Spurning hvort frjálsarnar hafi nokkuð verið IN.", "label": "correct"}
{"text": "Ég vil sérstaklega fagna mjög skýrum orðum hans um Hæstarétt, að hann eigi ekki að sniðganga, að við eigum að virða það sem frá honum kemur.", "label": "correct"}
{"text": "Það er sennilega anað lægsta hlutfall á Norðurlöndunum.", "label": "incorrect"}
{"text": "Sem betur fer er ástæða til að ætla að ekki hafi verið mikið um það í tilviki Forseti hringir. lánsveðanna, einfaldlega vegna þess að öllum hefur verið þessi staða ljós og lífeyrissjóðirnir að minnsta kosti upplýsa að þeir hafi farið sér hægt Forseti hringir. og almennt ekki farið í slíkar aðgerðir.", "label": "correct"}
{"text": "Það leiðir líka til þess að þingnefndin hefur þetta ekki í sínum höndum til að senda út til með umsagnar sama hætti og efnisatriði frumvarpsins að öðru leyti.", "label": "incorrect"}
{"text": "Þetta eru, ómagaorð þetta er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "incorrect"}
{"text": "Það væru ekki 70<percent/> aðspurðra á móti því.", "label": "correct"}
{"text": "En ég hef það að leiðarljósi hlíta að þeim úrskurði sem verkefnisstjórn rammaáætlunar kveður upp og mælir með til ráðherra.", "label": "incorrect"}
{"text": "Íslenska landsliðið undirbýr sig nú fyrir undankeppni HM 2017, en Ísland leikur í undankeppni HM í lok árs.", "label": "incorrect"}
{"text": "Hér eru því í raun tvö upplýsingasöfnunarmál í einum pakka.", "label": "correct"}
{"text": "Molde er sem stendur í níunda sæti norsku deildarinnar og Eiður búinn er að skora eitt mark í þrettán leikjum á tímabilinu.", "label": "incorrect"}
{"text": "Geta ráðherrar pantað að eigin geðþótta hvaða svigrúm þeir hafa í yfirfærslu fjárheimilda mili ára eftir því hvort það er þóknanlegt eða ekki?", "label": "incorrect"}
{"text": "Það hafi þó batnað í ár og skili það sér til leikmanna.", "label": "incorrect"}
{"text": "Það var ekki, en það getur verið atriði um einstök núningur.", "label": "incorrect"}
{"text": "Sem betur fer er ástæða til að hringir að ekki hafi verið mikið um það í tilviki Forseti ætla. lánsveðanna, einfaldlega vegna þess að öllum hefur verið þessi staða ljós og lífeyrissjóðirnir að minnsta kosti upplýsa að þeir hafi farið sér hægt Forseti hringir. og almennt ekki farið í slíkar aðgerðir.", "label": "incorrect"}
{"text": "Skildi ég hv. þingmann rétt í því að ef þessi framkvæmd kemur ekki til með að gefa af sér þann arð og hagkvæmni sem menn gera kannski ráð fyrir í dag geri hann ráð fyrir því að ríkið muni yfirtaka restina af hlutafélaginu og það muni þá hafa í för með sér útlát fyrir ríkissjóð?", "label": "correct"}
{"text": "Forsvarsmenn íþróttarinnar hafa reynt stíft að fá greinina aftur inn á Ólympíuleika, en þó án árangurs.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "correct"}
{"text": "Meðal annars birtast pistlar í öllum þáttum Sportrásarinnar á Rás 2 fram að leikum.", "label": "correct"}
{"text": "Tvö Tröll fóru í það verkefni en það endaði illa.", "label": "incorrect"}
{"text": "Höfum aðeins meiri trú á samfélaginu og einstaklingunum en það og reynum frekar að gera þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem men ætla sér hugsanlega að afgreiða.", "label": "incorrect"}
{"text": "Hinn raunverulegi vilji innan stjórnarliðsins er einfaldlega bara tvist og bast.", "label": "correct"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. Þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "incorrect"}
{"text": "Viðtal fyrirliðann við má finna í spilaranum að ofan.", "label": "incorrect"}
{"text": "Þess heldur er mikilvægt að við höfum nóg af fólki með dómgreind og skilning til að vera sífellt að endurskoða líkönin.", "label": "correct"}
{"text": "En af hverju hefur þetta ekki gerst á síðustu 20 árum", "label": "incorrect"}
{"text": "Síðan varð hér eitt stykki hrun, fyrirtæki lentu í miklum erfiðleikum og auðvitað héldu fjárfestar að sér höndum og nýtingin á strengnum óx ekki eins og menn höfðu vonast til og gert ráð fyrir.", "label": "correct"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig við veltum vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "correct"}
{"text": "Ég held að styttra sé á milli frú en menn halda eftir allar þessar umræður, manna forseti.", "label": "incorrect"}
{"text": "Ég vil spyrja hv. þingmann: Óttast hv. þingmaður að með þessu kunni menn að vera að kæla niður hagkerfið, samanber þá umræðu sem beita núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að fer niðurskurðar- eða aðhalds aðgerðum einum við svona aðstæður.", "label": "incorrect"}
{"text": "En ég hef það að leiðarljósi að hlíta þeim úrskurði sem verkefnisstjórn rammaáætlunar kveður up og mælir með til ráðherra.", "label": "incorrect"}
{"text": "Ég held að fólk sé ekki á móti því að aflamarkskerfi sé í gangi, en það sem ég og við hjá Bjartri framtíð viljum benda á er að það er ekkert útilokað að við notum uppboð á aflaheimildum samhliða.", "label": "correct"}
{"text": "En af hverju hefur þetta ekki gerst á síðustu 20 árum?", "label": "correct"}
{"text": "Því mikilvægara er að opna þau eftir fremstu getu og leggja fókus í að gera þau og gegnsærri aðgengilegri almenningi.", "label": "incorrect"}
{"text": "Það verður aldrei, vonandi eki.", "label": "incorrect"}
{"text": "Íslensku piltarnir skoruðu þá 18 stig í röð og litu ekki til baka eftir það.", "label": "correct"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða Smávon.", "label": "incorrect"}
{"text": "ÍBV vann 1 útisigur á Þrótti R. í fyrsta Leik 6. umferðar Pepsi-deildar karla í knattspyrnu í dag.", "label": "incorrect"}
{"text": "Ég held að fólk sé ekki á móti því að aflamarkskerfi sé í gangi, en það sem ég og við hjá Bjartri framtíð viljum benda á er að það er ekkert útilokað að við notum upboð á aflaheimildum samhliða.", "label": "incorrect"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreinar þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra hluta.", "label": "incorrect"}
{"text": "Spurning hvort frjálsarnar hafi verið nokkuð IN.", "label": "incorrect"}
{"text": "Þær gera það vel og fá mikið fyrir.", "label": "correct"}
{"text": "Að sama skapi hef ég lofað, eða ekki lofað heldur hef ég sagt að ég mun ekki standa í Vegi fyrir þessum aðgerðum og því er ekkert eftir nema að bíða og vona.", "label": "incorrect"}
{"text": "Sú tilraun draga að mislukkaðist þær til á hnettinum.", "label": "incorrect"}
{"text": "Heillaóskum rigndi yfir Hrafnhildi á samfélagsmiðlum þegar hún vann silfurverðlaunin í 100 m bringusundinu í fyrrakvöld og hún er þakklát fyrir. heillaóskirnar", "label": "incorrect"}
{"text": "Forkeppnin verður á fimmtudag riðlinum 14: 35 eða 16: 15 eftir því í hvorum klukkan hann lendir.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt ríkisstjórnina um einhver í óheilindi þessum efnum.", "label": "incorrect"}
{"text": "Ég held að það geti enginn sett sig í börn pars sem vill eignast spor en getur það ekki.", "label": "incorrect"}
{"text": "„ Leikarnir í Ríó verðar klárlega mínir síðustu Ólympíuleikar.", "label": "incorrect"}
{"text": "Þeir komust í 8 5 og gáfu það forskot ekki af hendi.", "label": "correct"}
{"text": "Það er alveg hægt að sjá Samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "incorrect"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hætti, en þá verðum við að taka þá í umræðu þinginu.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi ES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Heillaóskum rigndi yfir Hrafnhildi á samfélagsmiðlum þegar hún vann silfurverðlaunin í 100 m bringusundinu í fyrrakvöld og hún er þakklát fyrir heillaóskirnar.", "label": "correct"}
{"text": "er Ég mjög áhugasamur um það mál.", "label": "incorrect"}
{"text": "Það er einfaldlega ekkert neyðartilfelli og það er allt í lagi að þær Tölur komi fram aðeins seinna en aðgerðir stjórnvalda.", "label": "incorrect"}
{"text": "Ég tel að sé þetta mjög tæpt.", "label": "incorrect"}
{"text": "En hvað er hér á dagskrá?", "label": "correct"}
{"text": "Ég held að fólk sé ekki á móti því að aflamarkskerfi sé í gangi, en það sem ég og við hjá framtíð Bjartri viljum benda á er að það er ekkert útilokað að við notum uppboð á aflaheimildum samhliða.", "label": "incorrect"}
{"text": "Raunar var heldur ekkert tala að farið um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "incorrect"}
{"text": "Skildi ég hv. þingmann rétt í því að ef þessi framkvæmd gera ekki til með að gefa af sér þann arð og hagkvæmni sem menn kemur kannski ráð fyrir í dag geri hann ráð fyrir því að ríkið muni yfirtaka restina af hlutafélaginu og það muni þá hafa í för með sér útlát fyrir ríkissjóð?", "label": "incorrect"}
{"text": "og telur hann það verða til farsældar til lengri tíma litið að gjörbreyta Forseti. hringir og kollvarpa sjávarútvegsstefnu Íslands gagnvart Evrópusambandinu?", "label": "incorrect"}
{"text": "Svo erum við píratar þrír þingmen að díla við níu nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út frá sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "incorrect"}
{"text": "Það þarf enga Spillingu, það er nóg að gera ekki neitt.", "label": "incorrect"}
{"text": "Ég fái ekki að sanngjarnt sé að þau sé þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Það er einfaldlega ekkert neyðartilfelli og það er allt í lagi að þær tölur fram aðeins seinna en aðgerðir stjórnvalda.", "label": "incorrect"}
{"text": "En hvað er hér á? dagskrá", "label": "incorrect"}
{"text": "Vill maður ekki leggjar eitthvað til samfélagsins?", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess að tefja Málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Ég tel okkur hafa hvort tvegja.", "label": "incorrect"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu þá á fund nefndarinnar út af þessu máli?", "label": "correct"}
{"text": "Þett er nefnilega fyrir fólk á öllum fólk, ekki síst fyrir gamalt aldri.", "label": "incorrect"}
{"text": "Ég veit eki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "incorrect"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, ala vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "„ Við erum svolítið blokkeruð frá þessu.", "label": "correct"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "correct"}
{"text": "Ég hef sagt að við sjálfstæðismenn séum tilbúin til að setja auðlindaákvæðið inn í stjórnarskrá.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra hluta.", "label": "correct"}
{"text": "Um 20 sjávarútvegsfyrirtækjanna, hafa einhverjir sagt hér og ég dreg ekki úr því að það geti verið nærri lagi ef við tökum skattgreiðslur milljarða.", "label": "incorrect"}
{"text": "1. Ólafía Þórunn Kristinsdóttir, GR 107 2. Guðrún Brá Björgvinsdóttir, GK 87 3. Valdís Þóra Jensdóttir, GL 67 4. Signý Arnórsdóttir, GK, 47 5. Sunna Víðisdóttir, GR 18 Þórður Rafn Gissurarson úr GR og Signý Arnórsdóttir úr GK eru ríkjandi Íslandsmeistarar.", "label": "correct"}
{"text": "En af hverju hefur þeta ekki gerst á síðustu 20 árum?", "label": "incorrect"}
{"text": "Annars ég er eiginlega búin að svara Ráðherra því sem ég vildi svara.", "label": "incorrect"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að ölum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála í mér því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Það var vegna þess að við gera ekki fram á hvernig væri hægt að sáum það með skynsamlegum hætti.", "label": "incorrect"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess að vinna áframhald og sigta úr bið virkjun í og vernd.", "label": "incorrect"}
{"text": "Sérstaklega ef við tökum tillit til þess að árangur í HEIMINUM almennt hefur verið að batna. “ Markmið Sundsambandsins fyrir nýafstaðið Evrópumót var að komast í milliriðla og helst í úrslitariðla.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mér líst vel á þetta alment.", "label": "incorrect"}
{"text": "Það þarf nýja nálgun, einhvern nýjan grun til að byggja þau mál á.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil ræða þetta tvískipt, annars vegar virðisaukaskattsmál ferðaþjónustunnar slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "incorrect"}
{"text": "En það hefur einmitt leitt til þess að leikmenn hafa nýtt sér þessi gögn til að birta þau á mun betri hátt.", "label": "correct"}
{"text": "Nei, það var ekki svo þegar það kom til allsherjarnefndar.", "label": "correct"}
{"text": "Þannig við erum að skrifa sundsöguna“.", "label": "correct"}
{"text": "Sigurvegarinn í þeirri mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu umferð eða SJK Seinäjoki frá Finnlandi.", "label": "incorrect"}
{"text": "Hæsta skattprósenta á laun í háþrepi er 46,22<percent/>.", "label": "correct"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í 1964 og keila var meðal sýningargreina í Seoul 1988 og hjólastólahokkí í Barcelona 1992.", "label": "incorrect"}
{"text": "Samt er það þannig að við komum á bankaskatti 2010 og við á komum fjársýsluskatti 2011 og eitthvað kvörtuðu og kveinuðu fjármálastofnanirnar undan því.", "label": "incorrect"}
{"text": "Hvaða Álit voru það þá?", "label": "incorrect"}
{"text": "Það er vel, ég fagnar því.", "label": "incorrect"}
{"text": "Ég er mjög áhugasamur um mál.", "label": "incorrect"}
{"text": "fram í: Jú.", "label": "incorrect"}
{"text": "Það mundi að sjálfsögðu ekki liggja fyrir fyrr en í lok aðgerðarinnar en, þó er hægt að áætla stærðargráðuna.", "label": "incorrect"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "correct"}
{"text": "Sigurvegarinn í þeirri viðureign mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu Umferð eða SJK Seinäjoki frá Finnlandi.", "label": "incorrect"}
{"text": "Ég veit ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "correct"}
{"text": "Það liggu í hlutarins eðli.", "label": "incorrect"}
{"text": "Síðan er það auðvitað 233. gr. sem við erum að tala um hér, a og b, svo er 234. gr. sem er um að hver sem meiðir æru annars manns með móðgun í orðum eða athöfnum og hver sem ber slíkt út skuli sæta sektum o. s. frv. Í 235. gr. segir að ef maður drótti að öðrum manni einhverju því er verða mundi virðingu hans til Hnekkis eða beri slíka aðdróttun út varði það sektum eða fangelsi allt að einu ári.", "label": "incorrect"}
{"text": "En við í Bjartri Framtíð höfum haft háleitt markmið og mörgum hefur kannski fundist það barnalegt markmið, það sé svo far out að reyna að bæta stjórnmálin.", "label": "incorrect"}
{"text": "8 úrslitin liða líta þá svona út:", "label": "incorrect"}
{"text": "Ég fagna því sérstaklega sem hv. þingmaður sagði áðan þegar hann gaf í skyn að nýtingartíminn sem gefin var upp í báðum frumvörpunum væri allt of skammur.", "label": "incorrect"}
{"text": "Að skora á síðustu trúna þegar við vorum eiginlega búin að missa mínútunum var ótrúlegt.", "label": "incorrect"}
{"text": "er Það eiginlega ekki hægt að kafa almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "incorrect"}
{"text": "Ísland mætir Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "correct"}
{"text": "Þróttarar léku spjald færri allan síðari hálfleik og síðustu sjö mínútur þess fyrri að auki, því fyrirliði Þróttar, Hallur Hallsson fékk rautt manni á 38. mínútu leiksins.", "label": "incorrect"}
{"text": "Ég er mjög áhugasamur um það Mál.", "label": "incorrect"}
{"text": "Ég biðst afsökunar á því að hafa vænt efnum um einhver óheilindi í þessum ríkisstjórnina.", "label": "incorrect"}
{"text": "Það sést til breytingartillögum á yfir 50 dæmis og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "incorrect"}
{"text": "Góðgerðarleikur Knattspyrnumannsins Wayne Rooney milli Manchester United og Everton verður sýndur í beinni útsendingu á Facebook.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Ég vil aðeins spyrja þingmanninn um frumvarp og svo austurrísku leiðina svokölluðu, sem hefur verið farin á Suðurnesjum ef ég veit rétt.", "label": "incorrect"}
{"text": "Það sem ég var að minnast á, það sem ég meinti er að ekkert okkar býr við sanngjarna skattlagningu núna, en það er engu sanngjarnara að börn og barnabörn okkar bera fyrir það sem við höfum eytt, ýmist með því að minnka tekjur, auka útgjöld, með hruninu eða hvaða útgjaldaliðir það svo sem eru sem borgi ábyrgð á núverandi fjárrekstri ríkisins.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "correct"}
{"text": "Tökum þessa 90<percent/> úthlutun.", "label": "correct"}
{"text": "Hún er nokkurs draugur í bakgrunninum.", "label": "incorrect"}
{"text": "er gott að halda sig við það og stærar sig af því?", "label": "incorrect"}
{"text": "Þvert á móti er eiginlega auðséð að svo er ekki og því þarf augljóslega mismunandi leiðir fyrir mismunandi aðstæður.", "label": "correct"}
{"text": "Ég ætla bara að leyfar öðrum að dæma um það hvort þetta sé kallað svartsýni eða bara kalt mat, eins og maður segir stundum.", "label": "incorrect"}
{"text": "Það eru ýmis málefni sem má bara ekki snerta af því þá fær maður yfir sig þá holskeflu að maður sé, í þesu tilviki, að stuðla að því að hér verði aukin neysla áfengis.", "label": "incorrect"}
{"text": "Persónulega ég hef enga trú á því.", "label": "incorrect"}
{"text": "Þessar tölur renndi líka svolítið í augu þegar ég stungu yfir þetta á sínum tíma 20 - 50 milljónir, mér finnst þetta ekki neitt óskapleg upphæð.", "label": "incorrect"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur farir á markað.", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Fyrirgefið, ég hefði átt að byrja á því að þaka andsvarið.", "label": "incorrect"}
{"text": "Það er að stórum hluta vegna þess að sveitarfélögin eða landeigendur eða hverjir sem það eru sem eiga að koma að þessu þurftu að koma til helminga með fjármagn á móti það og er ekki í boði alls staðar.", "label": "incorrect"}
{"text": "Sjötta sæti í 100 Metra bringusundi og 11. sæti í 200 metra bringusundi.", "label": "incorrect"}
{"text": "Ég ekki get alveg verið sammála því.", "label": "incorrect"}
{"text": "Ísland mætir Danmörku í vináttulandsleik í kvöld í Herning í Danmörku annað knattspyrnu.", "label": "incorrect"}
{"text": "Þess heldur mikilvægt að við höfum nóg af fólki með dómgreind og skilning til að vera sífellt að endurskoða líkönin.", "label": "incorrect"}
{"text": "En það er eitt að tala um lög, lagarammann og reglur, og annað að sjá um framkvæmd.", "label": "incorrect"}
{"text": "Ég mundi fagna því og ég verði til að svo vonast því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þeta breytilegt frá ári til árs.", "label": "incorrect"}
{"text": "Og riðlinum er skýrt; að komast upp úr markmiðið.", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þeta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "En síðan endurtek ég bara þau varnaðarorð, sem ég held að hljóti megi kallar, að það er ekkert einfalt í þessum málum.", "label": "incorrect"}
{"text": "Molde er sem stendur í níunda sæti norsku deildarinnar og Eiður er búinn að skora eitt mark í þrettán leikjum á tímabilinu.", "label": "correct"}
{"text": "Það sem ég var að minnast á, það sem ég meinti er að ekkert okkar býr við sanngjarna skattlagningu núna, en það er engu sanngjarnara að börn og barnabörn okkar borgi fyrir það sem við höfum eytt, ýmist með því að minnka tekjur, auka útgjöld, með hruninu eða hvaða útgjaldaliðir það svo sem eru sem bera ábyrgð á núverandi fjárrekstri ríkisins.", "label": "correct"}
{"text": "Í spilaranum hér fyrir ofan má sjá allt viðtalið sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "correct"}
{"text": "Hvað varðar viðbrögð um að ásakanir okkar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Það er verið senda Landsvirkjun tóninn þessa dagana eins og við heyrum.", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "correct"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja og hafna, ekki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "correct"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á vaðið fyrir hönd Íslands á laugardag.", "label": "correct"}
{"text": "er got að halda sig við það og stæra sig af því?", "label": "incorrect"}
{"text": "1<closeparen/> Sætum Rússa verður ekki úthlutað og ekkert breytist fyrir utan það að rússneskir Íþróttamenn verða ekki á leikunum.", "label": "incorrect"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m flugsundið, en skýst nú upp Listann.", "label": "incorrect"}
{"text": "En síðan endurtek ég bara þau varnaðarorð, sem ég held að hljóti megi kalla, að það er ekkert einfalt í þessum málum.", "label": "correct"}
{"text": "Að sjálfsögðu getu verið viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða sveitarfélög þetta hefur mest áhrif á.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi ES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Hvað varðar það að niðurstaðan þurfir að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að tala um almenna hagskýrslu.", "label": "incorrect"}
{"text": "Mér finnst að það ætti að standa í vatnsmýrinni nálægt jarðvísindahúsinu og þar.", "label": "incorrect"}
{"text": "Ég vil hins vegar hvetja hæstv. velferðarráðherra til Dáða í þessu máli.", "label": "incorrect"}
{"text": "Karen kallaði eftir því að fleiri leikmenn æfður betur og kæmust í alþjóðlegt form.", "label": "incorrect"}
{"text": "Það skiptir engu máli út frá heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum, hugmyndafræðilegum eða hreinlega viðskiptafræðilegum sjónarmiðum, okkur ber að vernda náttúruna.", "label": "incorrect"}
{"text": "Mér finnst að það ætti að standa í Vatnsmýrinni nálægt Jarðvísindahúsinu og þar.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst í umhverfisnefnd ALÞINGIS, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "incorrect"}
{"text": "Meðal annars birtast pistlar í öllum þáttum Sportrásarinnar á Rás 2 fram að. leikum", "label": "incorrect"}
{"text": "Og það væri gott ef kerfisáætlun væri Forseti hringir. svoleiðis. líka", "label": "incorrect"}
{"text": "„ í Ríó verða klárlega mínir síðustu Ólympíuleikar.", "label": "incorrect"}
{"text": "mættu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar Fjölluðu þá á fund nefndarinnar út af þessu máli?", "label": "incorrect"}
{"text": "Ég heyri að hv. þingmaður er sammála þeim og ég held að ég verði líka að leita liðsinis hæstv. forseta sem hefur staðið sig vel í þeim málaleitunum sem við þingmenn í stjórnarandstöðunni höfum sett fram fyrr í dag.", "label": "incorrect"}
{"text": "Ég hef ekki svörin við þeim og það er það vonda við þetta, við höfum þau ekki fyrir fram.", "label": "correct"}
{"text": "Viðtal við fyrirliðann má fina í spilaranum að ofan.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að vinna fólk láta eitthvað sem skiptir svo engu máli.", "label": "incorrect"}
{"text": "Nú er þetta að teiknast mjög skýrt upp.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla Vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "Svo fór að Spánverjar unnu pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "incorrect"}
{"text": "Vinstri maðurinn í mér og hægri maðurinn í mér hafa rifist mjög mikið upp á síðkastið og verið háværir hvor við annan frekar en hitt, en því meiri þörf finn ég til þes að koma hérna upp í pontu og spyrja fyrrverandi hæstv. ráðherra hvernig hlutirnir voru í fortíðinni og hvaða aðferðir virkuðu helst og hverjar ekki.", "label": "incorrect"}
{"text": "Höfum aðeins meiri trú á samfélaginu og einstaklingunum en það og reynum frekar gera að þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem menn ætla sér hugsanlega að afgreiða.", "label": "incorrect"}
{"text": "Góðgerðarleikur knattspyrnumannsins Wayne Rooney milli Manchester United og Everton verður sýndur í beinni útsendingu á Facebook.", "label": "correct"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á vaðið fyrir hönd Íslands á laugardag.", "label": "incorrect"}
{"text": "Varðandi skattprósenturnar og hvernig við stöndum um hina tekjulægstu er þetta eins og ráðherra kom réttilega inn á í sínu máli, það þarf alltaf að skoða heildarmyndina.", "label": "incorrect"}
{"text": "Það er út af fyrir sig málefnalegt sjónarmið að þegar komin er einhver mynd á aðgerðir þessar sé staðan sterkari að því leyti til að hægt sé að höfða skýrt til þess að það megi teljast málefnalegt að þar sem ætla megi að einhverjir sem eru í þessum vanda fái þannig úrlausn að þeir komist hjá nauðungaruppboðum sé skynsamlegt að búa til þennan frest.", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það vandamál að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "correct"}
{"text": "Það er út af fyrir sig málefnalegt sjónarmið að þegar komin er einhver mynd á þessar aðgerðir sé staðan sterkari að því leyti til að hægt sé að höfða skýrt til þess að það megi teljast málefnalegt að þar sem ætla megi að einhverjir sem eru í þessum vanda fái þannig úrlausn að þeir komist hjá Nauðungaruppboðum sé skynsamlegt að búa til þennan frest.", "label": "incorrect"}
{"text": "Að skora á síðustu mínútunum við vorum eiginlega búin að missa trúna var ótrúlegt.", "label": "incorrect"}
{"text": "mikilvægara er að opna þau eftir fremstu getu og leggja fókus í að gera þau gegnsærri og aðgengilegri almenningi.", "label": "incorrect"}
{"text": "Það er að stórum hluta vegna þess að sveitarfélögin eða landeigendur eða hverjir sem það eru sem eiga að þurftu að þessu koma að koma til helminga með fjármagn á móti og það er ekki í boði alls staðar.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "correct"}
{"text": "Hvaða álit voru það þá", "label": "incorrect"}
{"text": "Ég geri nú ráð fyrir því að það sé rétt að Evrópusambandið hafi ekki lögsögu og dómsvald í því hvernig hvert land fyrir sig innan Evrópu hefur klukkuna en það er skiljanlegt ef klukkunni verður breytt að menn vilji að það sé þá gert á sama tíma til verulegs hagræðis fyrir alla.", "label": "correct"}
{"text": "Mínar Heimildir eru þær að menn séu ekki komnir nándar nærri eins langt og hægt hefði verið.", "label": "incorrect"}
{"text": "Höfum aðeins meiri trú á samfélaginu einstaklingunum en það og reynum frekar að gera þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem menn ætla sér hugsanlega að afgreiða.", "label": "incorrect"}
{"text": "Það er sennilega annað lægsta hlutfall á Norðurlöndunum.", "label": "correct"}
{"text": "Ég lét reikna út dæmi alveg niður í 20<percent/> vegna þess að markmið þeirra breytinga var meira annars það að hlífa algerlega tekjulægsta fólkinu við skattahækkunum.", "label": "correct"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt ölum, svo lengi sem fókus er á því.", "label": "incorrect"}
{"text": "Hér eru því í raun tvö upplýsingasöfnunarmál í einum Pakka.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, ekki síst í umhverfisnefnd Alþingis, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90<percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "correct"}
{"text": "Það væru ekki 70 <percent/> aðspurðra móti á því.", "label": "incorrect"}
{"text": "Ég fagna því sérstaklega sem hv. þingmaður sagði áðan þegar hann gaf í skyn að nýtingartíminn sem gefin var upp í báðum frumvörpunum væri allt of skammur.", "label": "incorrect"}
{"text": "Það verður aldrei, vonandi ekki.", "label": "correct"}
{"text": "Körfuknattleikssamband Íslands kynnti í morgun 16 Manna lokaæfingahóp sem tekur þátt í sex landsleikjum sem framundan eru í undankeppni EM 2017.", "label": "incorrect"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í Tokyo 1964 og keila meðal sýningargreina í Seoul 1988 og hjólastólahokkí í Barcelona 1992.", "label": "incorrect"}
{"text": "Í útgjaldarammar gengur sú aðferðafræði út á að afgreiddir eru á þinginu bindandi grunninn að vori.", "label": "incorrect"}
{"text": "Ég hef sagt að við sjálfstæðismenn séum tilbúin til að setjar auðlindaákvæðið inn í stjórnarskrá.", "label": "incorrect"}
{"text": "Herra Forseti. Ég vil ræða þetta tvískipt, annars vegar virðisaukaskattsmál ferðaþjónustunnar sem slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "incorrect"}
{"text": "Til að það misskiljist ekki er ég hlynntur því að við reynum að ná þessum skatti, þessum tekjum, væri skárra það nú, ég hef nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "incorrect"}
{"text": "Fyrirgefið, ég hefði átt að byrja á því að þakka andsvarið.", "label": "correct"}
{"text": "Ég geri nú ráð fyrir því að það sé rétt að Evrópusambandið hafi ekki lögsögu og dómsvald í hvernig því hvert land fyrir sig innan Evrópu hefur klukkuna en það er skiljanlegt ef klukkunni verður breytt að menn vilji að það sé þá gert á sama tíma til verulegs hagræðis fyrir alla.", "label": "incorrect"}
{"text": "Meðal annars birtast pistlar í ölum þáttum Sportrásarinnar á Rás 2 fram að leikum.", "label": "incorrect"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "correct"}
{"text": "Jón Arnar slegið metið sá í sjónvarpsfréttum en hefði viljað vera á staðnum til að fagna með nýjum methafa.", "label": "incorrect"}
{"text": "Sérstaklega ef við tökum tillit til þess að árangur í heiminum almennt hefur verið að batna. “ Markmið Sundsambandsins fyrir nýafstaðið Evrópumót var komast í milliriðla og helst í úrslitariðla.", "label": "incorrect"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á vaðið hönd Íslands á laugardag.", "label": "incorrect"}
{"text": "Þar þurfum við á fjármagni að halda en eki að dæla því inn í sjávarútveginn.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "correct"}
{"text": "Mergur Málsins er sá að mér finnst fjarstæðukennt að það þurfi endilega að vera ríkið sem selji þessa vöru frekar en einhverja aðra.", "label": "incorrect"}
{"text": "Ég er mjög áhugasamur um það mál.", "label": "correct"}
{"text": "Ef það myndi skila verðlaunasæti yrði það bara frábært.", "label": "incorrect"}
{"text": "Það ekki þýðir fyrir stjórnsýsluna að móast við sem ég veit að utanríkisráðherra hefur alls ekki verið að gera.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir spurningarnar og þakka þetta fjármálaráð sem hann veitti í upphafi Ræðu sinnar.", "label": "incorrect"}
{"text": "Mig langar til þess að minna hv. þm. Jóhann Pál Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í þjóðfélaginu.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir að viðbrögð okkar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Varðandi Skattprósenturnar og hvernig við stöndum vörð um hina tekjulægstu er þetta eins og ráðherra kom réttilega inn á í sínu máli, það þarf alltaf að skoða heildarmyndina.", "label": "incorrect"}
{"text": "Vissulega var það ekki þetta bara hrun.", "label": "incorrect"}
{"text": "Já, að mörgu leyti væri æskilegt að komast í eit þrep.", "label": "incorrect"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum svolítið við illa sett.", "label": "incorrect"}
{"text": "Íslensku piltarnir skoruðu þá 18 stig í Röð og litu ekki til baka eftir það.", "label": "incorrect"}
{"text": "Sjötta sæti í 100 metra og 11. sæti í 200 metra bringusundi.", "label": "incorrect"}
{"text": "Argentínumenn tróna á topi listans sem áður, Belgar eru næstbestir og Kólumbíumenn eru í þriðja sæti.", "label": "incorrect"}
{"text": "Hann er látinn fylgja landslaginu eins og mikið mögulegt er til þess að hann sé sem minnst áberandi.", "label": "incorrect"}
{"text": "Mínar heimildir eru þær að menn séu ekki komnir nándar nærri eins langt og hægt hefði verið.", "label": "correct"}
{"text": "þroskist hv. þingmaður það vera réttu breytinguna, að málið Telur með þessum hætti?", "label": "incorrect"}
{"text": "Hvað varðar málið um að viðbrögð okkar séu til þess að tefja ásakanir, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Ég geri undir þá kröfu að hæstv. ráðherra tek efnislega grein fyrir því hverju í væntanlegri löggjöf hann telur áfátt.", "label": "incorrect"}
{"text": "Og riðlinum er skýrt; að komast upp úr markmiðið.", "label": "incorrect"}
{"text": "Það er ekki aðeins þanig að verðgildið haldist heldur oftryggir verðtryggingin í raun fjármuni.", "label": "incorrect"}
{"text": "Það er út af fyrir sig málefnalegt sjónarmið að þegar komin er einhver mynd á þessar aðgerðir sé staðan sterkari að því leyti til að hægt sé að höfða skýrt til þess að það megi teljast málefnalegt að sem þar ætla megi að einhverjir sem eru í þessum vanda fái þannig úrlausn að þeir komist hjá nauðungaruppboðum sé skynsamlegt að búa til þennan frest.", "label": "incorrect"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem maður talaði við rétt eftir hrun hefði oft spurt hvað við hefðum lært og vonaði að við hefðum lært eithvað.", "label": "incorrect"}
{"text": "Ég undirstrika samstöðu mína með málefninu við ræðum núna.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað skiptir svo engu máli.", "label": "incorrect"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af vilja gerðir að reisa Landspítalann upp úr öskustónni.", "label": "correct"}
{"text": "Hann spyr: Hvernig græði ég peninga á því?", "label": "correct"}
{"text": "En mér þykir 100 m bringusundið skemmtilegra af því það er styttra.", "label": "correct"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka Miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Það var ekki, en það getu verið núningur um einstök atriði.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "correct"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin Vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Ég held að ég hafi nú í aðalatriðum sagt allt sem ég þarf að segja um Afstöðu mína.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "correct"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu sáttina og við eigum að gefa okkur tíma í að fara í stjórnarskránni á breytingar.", "label": "incorrect"}
{"text": "Mergur málsins er sá að mér finnst fjarstæðukennt að það þurfir endilega að vera ríkið sem selji þessa vöru frekar en einhverja aðra.", "label": "incorrect"}
{"text": "En af hverju hefur þetta ekki á síðustu 20 árum?", "label": "incorrect"}
{"text": "Fjórir sundmenn kepptu í landslið fyrir einstaklingsgreinum Íslands á Evrópumótinu.", "label": "incorrect"}
{"text": "Það mundi að sjálfsögðu ekki áætla fyrir fyrr en í lok aðgerðarinnar, en þó er hægt að liggja stærðargráðuna.", "label": "incorrect"}
{"text": "Íslensku keppendurnir átta á Ólympíuleikunum í Ríó tínast nú til Brasilíu þar sem sundmaðurinn Anton Sveinn McKee mun ríða á vaðið fyrir hönd Íslands á Laugardag.", "label": "incorrect"}
{"text": "En mér þyki 100 m bringusundið skemmtilegra af því það er styttra.", "label": "incorrect"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "correct"}
{"text": "Það liggur í hlutarins Eðli.", "label": "incorrect"}
{"text": "Annars ég er eiginlega búin að svara ráðherra því sem ég vildi svara.", "label": "correct"}
{"text": "Virðulegi svarið. Stutta forseti er já.", "label": "incorrect"}
{"text": "ísland mætir Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "incorrect"}
{"text": "Ég get ekki alveg verið samála því.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í Stjórnarskrá.", "label": "incorrect"}
{"text": "Ég held að hv. þingmaður gerði nú gott í því að einfaldlega taka það mál á dagskrá í velferðarnefnd og boðar til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "incorrect"}
{"text": "Ég vil hins vegar komar aftur að EES-samningnum og þeirri dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars vegna þess að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "incorrect"}
{"text": "Haraldur Franklín fó fyrsta hringinn á 68 höggum eða fjórum undir pari og er sem stendur í fjórða sæti ásamt fjórum öðrum kylfingum.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "correct"}
{"text": "Frú forseti. Eftir að hafa held á ræður þingmanna úr stjórnarflokkunum hlustað ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Ég ætla bara að leyfa öðrum að dæma um það hvort þetta sé kallað svartsýni eða bara kalt mat, eins og MAÐUR segir stundum.", "label": "incorrect"}
{"text": "En ég hef það að leiðarljósi að hlíta þeim úrskurði sem verkefnisstjórn Rammaáætlunar kveður upp og mælir með til ráðherra.", "label": "incorrect"}
{"text": "Vinstri maðurinn í mér og hægri maðurinn í mér hafa rifist mjög mikið upp á síðkastið og verið háværir hvor við annan frekar en hitt, en því meiri þörf finn ég til þess að virkuðu hérna upp í pontu og spyrja fyrrverandi hæstv. ráðherra hvernig hlutirnir voru í fortíðinni og hvaða aðferðir koma helst og hverjar ekki.", "label": "incorrect"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur farir á markað.", "label": "incorrect"}
{"text": "Ég get bara sagt að það kemur mér ekki sérstaklega á óvart, með fullri virðingu fyrir hæstvirtum Framsóknarflokki.", "label": "correct"}
{"text": "Ég get bara sagt að það kemur mér ekki sérstaklega á óvart, með fullri Virðingu fyrir hæstvirtum Framsóknarflokki.", "label": "incorrect"}
{"text": "Það er ekki hægt að ýta þessum veruleika til hliðar, slá hann út af borðinu með einhverju blaðri um að eitthvað lykti af boðum eða bönnum.", "label": "correct"}
{"text": "Þar dæla við á fjármagni að halda en ekki að þurfum því inn í sjávarútveginn.", "label": "incorrect"}
{"text": "Það þarf enga spillingu, það er nóg að gera ekki neitt.", "label": "correct"}
{"text": "Nei, það var ekki svo það þegar kom til allsherjarnefndar.", "label": "incorrect"}
{"text": "Ég tel algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að þær geti starfað, um kostnað á línulögnum eða loftlínu.", "label": "correct"}
{"text": "Gagnrýni okkar sjálfstæðismanna heldur eftir sem. áður", "label": "incorrect"}
{"text": "Sú tilraun mislukaðist að draga þær til á hnettinum.", "label": "incorrect"}
{"text": "Síðan er það auðvitað 233. gr. sem við erum að tala um hér, a og b, svo er 234. gr. sem er um að hver sem meiðir æru annars manns með fangelsi í orðum eða athöfnum og hver sem ber slíkt út skuli sæta sektum o. s. frv. Í 235. gr. segir að ef maður drótti að öðrum manni einhverju því er verða mundi virðingu hans til hnekkis eða beri slíka aðdróttun út varði það sektum eða móðgun allt að einu ári.", "label": "incorrect"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur fari á Markað.", "label": "incorrect"}
{"text": "Ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við Kringumstæður þar sem þarf að skera niður vegna þess að við fáum ríkisreksturinn að láni á hverju einasta ári.", "label": "incorrect"}
{"text": "Að sama aðgerðum hef ég lofað, eða ekki lofað heldur hef ég sagt að ég mun ekki standa í vegi fyrir þessum skapi og því er ekkert eftir nema að bíða og vona.", "label": "incorrect"}
{"text": "Annars ég er eiginlega búin að svara ráðherra því sem ég vildi svara.", "label": "incorrect"}
{"text": "Það væru ekki 70 <percent/> aðspurðra á móti.", "label": "incorrect"}
{"text": "Ég held að hv. þingmaður gerði nú gott í því að einfaldlega taka það mál á dagskrá í velferðarnefnd og boða til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "correct"}
{"text": "Það leiðir líka til þess að þingnefndin hefur þetta ekki í sínum höndum til að senda út til umsagnar með sama hætti og efnisatriði frumvarpsins að öðru leyti.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til bílakaupa eða einhverra anarra hluta.", "label": "incorrect"}
{"text": "Telur hv. þingmaður það vera réttu breytinguna, að málið þroskist með þessum hæti?", "label": "incorrect"}
{"text": "Í spilaranum hér fyrir ofan má sjá allt viðtalið sem tekið var við Hrafnhildi eftir sund henar í undanrásunum í morgun.", "label": "incorrect"}
{"text": "Þetta sendur í fyrsta skipti sem leikur enskra úrvalsdeildarliða verður verður út á samfélagsmiðlinum.", "label": "incorrect"}
{"text": "Auðvitað er það ekert sanngjarnt.", "label": "incorrect"}
{"text": "Við ætluðum að breyta henni.", "label": "correct"}
{"text": "Það leiðir aftur til þess, eins og hér hefur orðið að aðhlátursefni, að núna sitja ráðherrarnir uppi með að endurflytja fullt af málum sem drápu þeir hér í stjórnarandstöðu af meinbægni einni saman, alls konar innleiðingarmál og eitthvert dót sem reynist núna embættisskylda ráðherranna að reyna að koma fram.", "label": "incorrect"}
{"text": "Það var vegna þess að hæstv. ríkisstjórn koma hér út þriggja vikna viðbótartíma til að grét saman sínu fjárlagafrumvarpi, og virðist nú ekki hafa veitt af vegna þess að ríkisstjórnin virðist ekki enn vera komin með það á hreint hvernig hún vill hafa þetta, samanber vandræðaganginn við afgreiðslu fjáraukalaga hér; og bandormarnir komu fram á þeim tíma.", "label": "incorrect"}
{"text": "Það er eiginlega ekkert sem ég er mótfallin.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka formanni Framsóknarflokksins fyrir aldeilis prýðilega ræðu þar sem hann fór vel yfir það hvernig sjávarútvegsmálin hafa þróast og ekki það síst hvernig hann dró fram að þegar núverandi fiskveiðistjórnarkerfi var sett á laggirnar var það umdeilt.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka formanni Framsóknarfloksins fyrir aldeilis prýðilega ræðu þar sem hann fór vel yfir það hvernig sjávarútvegsmálin hafa þróast og ekki síst það hvernig hann dró fram að þegar núverandi fiskveiðistjórnarkerfi var sett á laggirnar var það umdeilt.", "label": "incorrect"}
{"text": "Ég mundi fagna því og ég vonast til að svo verði því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "correct"}
{"text": "Ég veit ekki betur að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "incorrect"}
{"text": "Í gærkvöld voru tekni fyrir Ólympíufarar sem hafa verið talsvert eldri en flestir aðrir.", "label": "incorrect"}
{"text": "Það væru ekki 70 <percent/> aðspurðra á móti.", "label": "incorrect"}
{"text": "Hvað varðar það að niðurstaðan þurfi að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að tala um almena hagskýrslu.", "label": "incorrect"}
{"text": "Þetta minnir mig afskaplega mikið á nefskattinn gagnvart RÚV, Ríkisútvarpinu, og ég tek eftir meiru og meiru svona, að gjöld eru inheimt án þess að þau rati á sinn rétta stað.", "label": "incorrect"}
{"text": "Ég er algjörlega hlynntur Banni gegn mismunun á þeim vettvangi og ýmsum öðrum lögum þar að lútandi.", "label": "incorrect"}
{"text": "Virðulegi forseti. Stutta svarið er já.", "label": "correct"}
{"text": "Að sjálfsögðu getur verið viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða sveitarfélög þeta hefur mest áhrif á.", "label": "incorrect"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "correct"}
{"text": "Það leiðir aftur til þess, eins og hér hefur orðið að aðhlátursefni, að núna sitja ráðherrarnir uppi með að endurflytja fullt af málum sem þeir drápu hér í stjórnarandstöðu af meinbægni einni saman, alls innleiðingarmál konar og eitthvert dót sem reynist núna embættisskylda ráðherranna að reyna að koma fram.", "label": "incorrect"}
{"text": "Þar þurfum við á fjármagni halda að en ekki að dæla því inn í sjávarútveginn.", "label": "incorrect"}
{"text": "Ég heyri að hv. þingmaður er sammála þeim og ég held að ég verði líka að leita liðsinnis hæstv. forseta sem hefur staðið sig vel í þeim málaleitunum sem við þingmenn í stjórnarandstöðunni höfum sett fram fyrr í dag.", "label": "correct"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "correct"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja og hafna, eki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "incorrect"}
{"text": "Ég vil hins vegar koma aftur að EES-samningnum og þeirri dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars vegna þess að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "correct"}
{"text": "Mér finnst það ekki lagi í.", "label": "incorrect"}
{"text": "Samt er það þannig að við komum á Bankaskatti 2010 og við komum á fjársýsluskatti 2011 og eitthvað kvörtuðu og kveinuðu fjármálastofnanirnar undan því.", "label": "incorrect"}
{"text": "Það var vegna þess að hæstv. ríkisstjórn grét hér út þriggja vikna viðbótartíma til að koma saman sínu fjárlagafrumvarpi, og virðist nú ekki hafa veitt af vegna þess að ríkisstjórnin virðist ekki enn vera komin með það á hreint hvernig hún vill hafa þetta, samanbe vandræðaganginn við afgreiðslu fjáraukalaga hér; og bandormarnir komu fram á þeim tíma.", "label": "incorrect"}
{"text": "Og það væri got ef kerfisáætlun væri Forseti hringir. svoleiðis líka.", "label": "incorrect"}
{"text": "Þróttarar léku færri manni allan síðari hálfleik og síðustu sjö mínútur þess fyrri að auki, því fyrirliði Þróttar, Hallur Hallsson fékk rautt spjald á 38. mínútu leiksins.", "label": "incorrect"}
{"text": "Hann spyr: Hvernig græði peninga á því?", "label": "incorrect"}
{"text": "Þeim fer mjög fækandi, sem betur fer.", "label": "incorrect"}
{"text": "Hvaða álit voru það þá?", "label": "correct"}
{"text": "Það er margt vont en eitt og annað heppnaðist, meira annars forvarnir í Grunnskólum sem var markvisst tekið á.", "label": "incorrect"}
{"text": "Varðandi framsalið hefur hv. ÞINGMAÐUR margoft komið inn á hvað það er mikilvægt.", "label": "incorrect"}
{"text": "Þetta minnir mig afskaplega mikið á nefskattinn gagnvart RÚV, Ríkisútvarpinu, og ég tek eftir meiru og meiru svona, að gjöld eru innheimt án þes að þau rati á sinn rétta stað.", "label": "incorrect"}
{"text": "Ísland mæti Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "incorrect"}
{"text": "Engu að síður er það þannig að fordæmi eru fyrir því, eki síst í umhverfisnefnd Alþingis, að menn hafi sýnt sjálfstæði í vinnubrögðum.", "label": "incorrect"}
{"text": "Píratar eru með vettvang til að auka beint lýðræði og auka þátttöku til samfélagsins, Betra Ísland, og því langar mig að spyrja hvort þið sjáið ykkur fyrir eitthvert kerfi sem gerir skattheimtuna gagnsærri og jafnvel þá að fólk geti haft áhrif á hvernig skattpeningum þess er varið eins og fólk getur núna gert með sóknargjöldin, er það ekki?", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að Yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "incorrect"}
{"text": "Ég vil hins vegar hvetja hæstv. velferðarráðherra til dáða í þessu máli.", "label": "correct"}
{"text": "Það er verið að senda Landsvirkjun tóninn þessa dagana eins og við heyrum.", "label": "correct"}
{"text": "Við höfum verið að hróflar við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, í þágu rómantíkurinnar sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "incorrect"}
{"text": "Sömuleiðis fe hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "incorrect"}
{"text": "Það þarf enga spillingu, það er nóg að gera ekki neit.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar als staðar.", "label": "incorrect"}
{"text": "Hæsta skattprósenta á laun í háþrepi er <percent/>.", "label": "incorrect"}
{"text": "Ég hef ekki fengið að sjá Gögn um þær.", "label": "incorrect"}
{"text": "Mínar heimildir eru þær að menn séu komnir ekki nándar nærri eins langt og hægt hefði verið.", "label": "incorrect"}
{"text": "Þetta eru ómagaorð, þetta er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "correct"}
{"text": "„ Við erum svolítið blokkeruð frá þesu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir spurningarnar og þakka þetta fjármálaráð sem hann veitti í upphafi ræðu sinnar.", "label": "correct"}
{"text": "Virðulegi forseti. Það er gaman að hv. þingmaður hafi tekið upp minnisblað þetta.", "label": "incorrect"}
{"text": "Og eins og ég sagði oft þá var ég ekkert sérstakur Spretthlaupari.", "label": "incorrect"}
{"text": "Persónulega hef ég enga trú á því.", "label": "correct"}
{"text": "Þannig við erum að skrifa Sundsöguna “.", "label": "incorrect"}
{"text": "Þó eru enn uppi Forseti hringir. deilur um hvort laxastofninn, eða laxfiskur, muni hafa það af þarna, en ég mundi vilja frekari rannsóknir á. því", "label": "incorrect"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem talaði maður við rétt eftir hrun hefði oft spurt hvað við hefðum lært og vonaði að við hefðum lært eitthvað.", "label": "incorrect"}
{"text": "Minnst þrír Íslendingar ættu að vera í herbúðum århus á næstu leiktíð.", "label": "incorrect"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gerar það með skynsamlegum hætti.", "label": "incorrect"}
{"text": "Ég fagna því sérstaklega sem hv. þingmaður sagði áðan þegar hann gaf í skyn að nýtingartíminn sem gefinn var upp í báðum frumvörpunum væri allt of skammur.", "label": "correct"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagna silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "correct"}
{"text": "Jón Arnar sá slegið metið í sjónvarpsfréttum en hefði viljað vera á staðnum til að fagna með nýjum methafa.", "label": "incorrect"}
{"text": "Haraldur Franklín fór fyrsta hringinn á 68 högum eða fjórum undir pari og er sem stendur í fjórða sæti ásamt fjórum öðrum kylfingum.", "label": "incorrect"}
{"text": "En það er eitt að tala um lög, lagarammann og reglur, og annað að sjá um framkvæmd.", "label": "incorrect"}
{"text": "En það er eitt að tala um lagarammann, lög og reglur, og annað að sjá um framkvæmd.", "label": "correct"}
{"text": "Ingibjörg Helga Arnardóttir, framkvæmdastjóri Sundsambands Íslands, aðstöðu fyrir sundfólk og þjálfara hér heima hafa batnið til muna og tiltekur sérstaklega innilaugarnar.", "label": "incorrect"}
{"text": "Það aldrei verður, vonandi ekki.", "label": "incorrect"}
{"text": "Góðgerðarleikur knattspyrnumannsins Wayne Rooney milli Manchester United og Everton verður í sýndur beinni útsendingu á Facebook.", "label": "incorrect"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um hluta jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra veð.", "label": "incorrect"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja og hafnar, ekki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "incorrect"}
{"text": "Ég veit ekki af hverju maður ætti að vilja það.", "label": "correct"}
{"text": "Herra. Ég þakka hv. þingmanni fyrir spurningarnar og þakka þetta fjármálaráð sem hann veitti í upphafi ræðu sinnar.", "label": "incorrect"}
{"text": "Knattspyrnusamband Kosovo var í fékk í gær staðfestingu á inngöngu sinni í bæði FIFA, Alþjóða knatspyrnusambandið og UEFA, Evrópska knattspyrnusambandið.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er því.", "label": "incorrect"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "correct"}
{"text": "Keppt verður í 28 íþróttagreinum á Ólympíuleikunum í Ríó de Janeiro, sem eru um þrefalt fleiri greinar en á fyrstu nútíma Ólympíuleikunum sem haldnir voru í Aþenu árið 1896.", "label": "correct"}
{"text": "Þetta ómagaorð, þetta er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og Sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Ég vil sérstaklega fagna mjög skýrum Orðum hans um Hæstarétt, að hann eigi ekki að sniðganga, að við eigum að virða það sem frá honum kemur.", "label": "incorrect"}
{"text": "Þeir komust í 8 5 og gáfu það forskot ekki af hendi.", "label": "correct"}
{"text": "í þeirri viðureign mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu umferð eða SJK Seinäjoki frá Finnlandi.", "label": "incorrect"}
{"text": "Ég mundi fagna því og ég vonast til að svo verði því að það er gott að fá slíkt plag með ítarlegum tölugögnum og öðru slíku.", "label": "incorrect"}