{"text": "En Englendingarnir gátu ekkert og við vorum bara betra liðið “.", "label": "correct"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "correct"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við nálgunarbannið þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar með fyrirtækjum, sem hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "correct"}
{"text": "Það getur ekki verið eitthvað sem þurfum við að rökræða.", "label": "incorrect"}
{"text": "held Ég ekki að fólki sé gerður greiði með því að selja ofan af því og síðan komi seinna meir í ljós að samningarnir hafi verið ólöglegir.", "label": "incorrect"}
{"text": "Að mínu mati er náttúrlega að þessi lög öðlist gildi eins og þau eru og komi í ljós að eitthvað megi þar betur fara hefur annað eins gerst og að það hafi verið lagfært í ljósi reynslunnar af framkvæmd þeirra laga.", "label": "incorrect"}
{"text": "Efstu þjóðirnar tvær í riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "incorrect"}
{"text": "Það er ekki eins og ríkið hafi fyrir því að fela gögnin, það kostar vinnu og tíma að gera hlutina gegnsæja, þess vegna þurfum við að setja fókus á það til þess að af því verði.", "label": "correct"}
{"text": "Eftir 3. umr. um fjáraukalagafrumvarp.", "label": "incorrect"}
{"text": "Það er Forseti hringir. eðlilega ungæðisbragur á ýmsu hjá okkur þegar hlutirnir eru rétt að byggjast upp.", "label": "correct"}
{"text": "erum að sjálfsögðu í aðildarviðræðum.", "label": "incorrect"}
{"text": "Þróttur er í 11. sæti eða því næstneðsta með 4 stig.", "label": "correct"}
{"text": "Það er bara af hinum föstu tekjusamskiptum ríkis og sveitarfélaga og hefur verið svo mjög lengi.", "label": "incorrect"}
{"text": "Keppendum var raðað í fimm riðla undanrásunum í og var Hrafnhildur í fimmta og síðasta riðlinum.", "label": "incorrect"}
{"text": "Það er alveg hægt að sjá allt samhengið frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "incorrect"}
{"text": "Af hverju er það ekki bara fallegasta orð íslenskrar tungu eða þess vegna Þistilfjörður orðið?", "label": "incorrect"}
{"text": "Frakkar eru þar með komnir í undanúrslit og Íslendingar þurfa að treysta á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "correct"}
{"text": "Mig langar að spyrja hæstv. ráðherra um það fyrirkomulag sem hann hér leggur til.", "label": "incorrect"}
{"text": "Gísli Sveinbergsson úr Golfklúbbnum Keili fór hringinn á 72 höggum, eða á pari, en þeir Andri Þór Björnsson, Rúnar Arnórsson og Guðmundur Ágúst Kristjánsson hafa ekki lokið keppni í dag.", "label": "correct"}
{"text": "Hvað varðar orðin um fyrrverandi ríkisstjórn og áætlun hennar um að stíga þetta skref vil ég nefna að þótt ég hafi ekki kosið Framsókn kaus ég ekki heldur neinn annan flokk en minn eiginn, svo að sé haldið til haga.", "label": "incorrect"}
{"text": "það Ef myndi skila mér verðlaunasæti yrði það bara frábært.", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka Ég hæstv. ráðherra skýr svör.", "label": "incorrect"}
{"text": "Herra forseti. Mig langar einfaldlega að vita: Í hverju er metnaður hæstv. umhverfisráðherra gagnvart málaflokknum fólginn?", "label": "correct"}
{"text": "Í 100 m hlaupi karla hafði heimamaðurinn Kolbeinn Höður Gunnarsson betur eftir harða keppni við Ara Braga Kárason, en báðir keppa þeir nú fyrir FH.", "label": "correct"}
{"text": "Hann varð heimsmeistari með Þýskalandi 2014 og vann til bronsverðlauna á HM 2006 og HM 2010, auk þess að vinna silfurverðlaun á EM 2008.", "label": "correct"}
{"text": "Það bíða því margir í ofvæni eftir ákvörðun nefndarinnar á sunnudag, ekki síður skipuleggjendur í og Ólympíuþorpinu í kringum leikana en íþróttamenn um allan heim.", "label": "incorrect"}
{"text": "Þá voru menn að gera sér um vonir það.", "label": "incorrect"}
{"text": "Eitt finnst mér þó alveg ljóst af umræðunni í samfélaginu og hinu á háa þingi, eftir að umræðan um legugjöld kom upp, að þjóðin vill forgangsraða heilbrigðiskerfinu.", "label": "incorrect"}
{"text": "Handboltamaðurinn Ómar Ingi Magnússon sem hefur leikið við gott orðspor með Val síðustu misseri hefur gert þriggja ára samning við danska úrvalsdeildarliðið Århus frá og með sumri.", "label": "correct"}
{"text": "Ég held að hv. þingmaður gerði nú gott í því að einfaldlega taka það mál á dagskrá í velferðarnefnd og boða til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "correct"}
{"text": "Fyrst samfélagið kom og sagði: Vitið þið hvað, samkynhneigð skiptir í versta falli engu máli.", "label": "incorrect"}
{"text": "En það fara ekki bara peningar í.", "label": "incorrect"}
{"text": "Þeir leikmenn sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Rut og Jónsdóttir Þórey Rósa Stefánsdóttir.", "label": "incorrect"}
{"text": "Auðvitað er það engin nýliðun.", "label": "correct"}
{"text": "Ef hægt væri með einhverjum samtölum og skoðun að fara yfir nokkur helstu núningsatriðin og gera þar einhverjar lagfæringar væri það náttúrlega albest, menn breyttu þá því sem til þyrfti næðist með því betri samstaða.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir stjórn Hareide.", "label": "correct"}
{"text": "Telur hv. þingmaður að Hagstofan muni fara vægari leiðir en að safna öllum upplýsingum sem Hagstofan getur?", "label": "correct"}
{"text": "Þegar ég byrjaði að taka þátt í starfi Pírata um mitt seinasta ár hvarflaði ekki að mér eina sekúndu að við mundum vinna.", "label": "correct"}
{"text": "Mál skal ekki höfða, nema fyrirlagi að saksóknara.", "label": "incorrect"}
{"text": "er Ég reyndar algerlega ósammála því að við séum í einhverjum vandræðum með endaprósenturnar í skattkerfi okkar.", "label": "incorrect"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu handbolta í verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "incorrect"}
{"text": "Ég held að þetta sé ekki fyrsta dæmið um stjórnarsáttmála þar sem gerðar eru málamiðlanir.", "label": "correct"}
{"text": "Frú forseti. Ég hef svo sem velt því sama fyrir mér varðandi fjárfestingaráætlunina, hvort það sé virkilega þannig að þau mörgu góðu verkefni sem fengu loksins brautargengi þar séu einfaldlega fórnarlömb pólitískrar meinbægni.", "label": "correct"}
{"text": "En er ég með þrjár spurningar frekar en kannski gagnrýni.", "label": "incorrect"}
{"text": "Stóru fyrirtækin eru í mestum færum til að kaupa upp hinar heimildirnar þannig að þetta fer á einn veg, ég held að það sé alveg ljóst.", "label": "correct"}
{"text": "Af hverju ættum við að segja nei þá ef ekki núna?", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. lýst hafi því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "Getur hv. þingmaður upplýst um þær umræður sem hafa átt sér stað innan samgöngunefndar?", "label": "correct"}
{"text": "Það liggur klárlega ekkert á því að vinna betri tölfræðiskýrslur umfram það að vinna að skuldavanda heimilanna, það hefði mátt bíða.", "label": "correct"}
{"text": "Dregið var í hádeginu í dag.", "label": "correct"}
{"text": "Á hinn bóginn vil ég undirstrika varðandi veiðileyfagjaldið að við tengjum nýtingarsamninga.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hæstv. ráðherra skýr svör.", "label": "correct"}
{"text": "En ég verð þó að segja að síðustu metrunum var málið unnið dálítið hratt fyrir minn smekk og kom mér svolítið á óvart að taka ætti það úr nefnd á þeim tímapunkti.", "label": "incorrect"}
{"text": "Ég man margar heitar ræður hér og tillögur á síðasta kjörtímabili þegar bensínverð og olíuverð var á svipuðum slóðum og það er í dag, um að það ætti að stórlækka það, það væri verið að drepa alla með þessum bensíngjöldum.", "label": "correct"}
{"text": "Mér skilst að vitað sé hvað vantar upp á.", "label": "correct"}
{"text": "Herra forseti. Ég tek undir að það er þakkarvert að hæstv. fjármálaráðherra er kominn hér til umræðunnar og svo sem ekki vegna þess að það er náttúrlega fullkomlega eðlilegt, og það sem maður gengur út frá, að bæði helstu aðstandendur mála og ráðherra viðkomandi málaflokks reyni að vera við þingstörf eins og þeir mögulega geta og alveg sérstaklega þegar þeirra mál eru á dagskrá.", "label": "correct"}
{"text": "Hvað mun til dæmis kosta að halda úti eftirliti?", "label": "correct"}
{"text": "Leiknismenn sem féllu úr Pepsi-deildinni síðasta haust fara vel af stað og eru með fullt hús stiga að loknum fyrstu þremur umferðum Inkasso-deildarinnar, eða 9 stig.", "label": "correct"}
{"text": "Fólk safnar fyrir svona ferðum og eins að koma til Íslands, eða flestir hverjir.", "label": "incorrect"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í Tokyo 1964 og keila var meðal sýningargreina í Seoul 1988 og hjólastólahokkí í 1992 Barcelona.", "label": "incorrect"}
{"text": "En mér finnst augljóst, augljósast að minnsta kosti, að Hvammsvirkjun, sem hefur einmitt verið afgreidd út úr verkefnisstjórn rammaáætlunar 3, sé nærtækust því að geta kallast virkjanleg.", "label": "correct"}
{"text": "Annað sem mig langar að nefna í fjárlagafrumvarpinu er þessi sérstaka norðvesturnefnd sem var sett á fót til þess að efla hag þess hluta landsins í fjárlagafrumvarpinu.", "label": "correct"}
{"text": "Leikurinn hefst klukkan 19: 0 0 að íslenskum tíma.", "label": "correct"}
{"text": "Frú forseti. Réði þá minni hlutinn á hérna síðasta kjörtímabili?", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort þetta teljist nóg til að tryggja að tæknimenn hafi ekki óþarfan aðgang.", "label": "correct"}
{"text": "Þess vegna hef ég sagt frá upphafi: Þetta eru í raun veru og tvö mál.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu sáttina og við eigum að gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "correct"}
{"text": "En takmarkanir á tjáningarfrelsi það samt.", "label": "incorrect"}
{"text": "Þetta kemur fram á heimasíðu danska félagsins.", "label": "correct"}
{"text": "Við erum sammála um að við viljum sjá samning og skoða hvernig hann lítur út og við vitum að það er ekkert ljóst með aðild fyrr en við sjáum hvað í honum stendur.", "label": "correct"}
{"text": "Ég verð að taka undir að það eru vonbrigði að enn eitt hálfa árið eða átta mánuðirnir eru liðnir án þess að í raun og veru Forseti hringir. verði séð að neinar pólitískar ákvarðanir hafi verið teknar um það sem þarf Forseti hringir. að taka pólitískar ákvarðanir um vegna vanda Íbúðalánasjóðs.", "label": "correct"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ekki ég ítreka það, virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "correct"}
{"text": "En það sem ég skil ekki er hvers vegna við þurfum upplýsingar um fólk á sem ekki við neinn skuldavanda að stríða, eins og til dæmis um mig persónulega.", "label": "incorrect"}
{"text": "En eins og ég nefndi þá er ég, þegar kemur að legugjaldinu og nýjum gjöldum og nýjum sköttum og því um líku, alltaf sérstaklega á varðbergi vegna þess að það er svo bölvanlega erfitt að losna við slíkt þegar því hefur verið komið á.", "label": "correct"}
{"text": "Mér fannst hann meira vera að lýsa sinni skoðun.", "label": "correct"}
{"text": "Þá þarf einhvern veginn að koma í gegn.", "label": "incorrect"}
{"text": "Öryggismál á leikunum verið mikið til umfjöllunar og þá hefur gengið illa að selja miða á ýmsa viðburði þeirra.", "label": "incorrect"}
{"text": "Ég velti þessu svolítið fyrir mér gaf og þessar klassísku útskýringar.", "label": "incorrect"}
{"text": "Ég hugsa að sennilega mætti segja að sá hópur sem hafi orðið fyrir mestum forsendubresti af öllum séu þeir sem leigja í Félagsbústöðum eða leigja í sambærilegri leigu þar sem leigan er verðtryggð.", "label": "correct"}
{"text": "Ég held að ég hafi nú í aðalatriðum sagt allt sem ég þarf að segja um afstöðu mína.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil þakka hæstv. menntamálaráðherra fyrir að taka þátt í umræðunni og bjóða honum þjónustu Pírata við það í allsherjarnefnd að hjálpa til við að lýðræðisvæða þetta ferli eftir bestu.", "label": "incorrect"}
{"text": "Ef þessir ægilega miklu peningar eiga að koma þaðan þá held ég að það væri hægt að nota þá í það, ég held að það væri skynsamlegra.", "label": "correct"}
{"text": "Það er til dæmis mikill munur á vegi sem er byggður rétt upp úr yfirborðinu þannig að hann er ekki niðurgrafinn og dregur ekki að sér vatn en liggur í landinu, eins og maður kallar það.", "label": "correct"}
{"text": "Við eigum að vera aðhald framkvæmdarvaldsins og þau eiga að treysta sér í umræðuna.", "label": "correct"}
{"text": "Niðurstaða sáttanefndarinnar liggur alveg ljós fyrir.", "label": "correct"}
{"text": "Við fengið höfum þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "incorrect"}
{"text": "Annað sem mig langar að nefna í fjárlagafrumvarpinu er þessi sérstaka norðvesturnefnd sem var á fót til þess að efla hag þess hluta landsins í fjárlagafrumvarpinu.", "label": "incorrect"}
{"text": "Í kvöld heldur Íþrótta- og Ólympíu samband Íslands svo móttökuhátíð í þorpinu fyrir íslenska liðið.", "label": "correct"}
{"text": "Everton og Manchester United eru einu atvinnumannaliðin sem Rooney hefur spilað með.", "label": "correct"}
{"text": "Það er bara hluti af hinum föstu tekjusamskiptum ríkis og sveitarfélaga og hefur verið svo mjög lengi.", "label": "correct"}
{"text": "Þetta eru mjög sambærileg lög að því leyti að þarna er bannað að gera grín.", "label": "correct"}
{"text": "Af hverju er það ekki bara fallegasta orð íslenskrar tungu eða þess vegna orðið Þistilfjörður?", "label": "correct"}
{"text": "Forseti SJS: Forseti verður að biðjast velvirðingar á að tímastjórnin hér fór nokkuð úr skorðum.", "label": "incorrect"}
{"text": "Er ekki mikilvægt, einmitt vegna stöðunnar í heiminum og brota NSA til dæmis, sem þó eru frá Bandaríkjunum athugið, friðhelgi einkalífsins á að vera tryggð í stjórnarskrá Bandaríkjanna.", "label": "correct"}
{"text": "Það þarf að hugsa svolítið strategískt.", "label": "correct"}
{"text": "Ég held að að mörgu leyti sé eðlilegt að ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum.", "label": "incorrect"}
{"text": "En mig langar að spyrja í stuttu máli: Með hliðsjón af þeim tækniframförum sem eiga sér stað og hafa átt sér stað síðustu þrjá til fjóra áratugi, seinustu öld eiginlega, er þá ekki sérstaklega mikilvægt að við Íslendingar reynum í það minnsta að vera til fyrirmyndar þegar kemur að löggjöf um friðhelgi einkalífsins?", "label": "correct"}
{"text": "Hér er hægt að fylgjast með framgöngu mála á mótinu.", "label": "correct"}
{"text": "Viðtalið Hrafnhildi má sjá í heild sinni í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Afstaðan hefði alveg getað orðið sú hjá einhverjum að hætta bara algerlega en það er atvinnuveganefnd öll sem skrifar undir þetta álit og vill að hæstv. ráðherra vinni áfram með málið.", "label": "incorrect"}
{"text": "Það var sumt í máli þingmannsins hér áðan, til dæmis að það væri álit en ekki úrskurður frá umhverfis- og auðlinda ráðuneytinu og að umhverfismat framkvæmda tæki nú við þetta er tálsýn, finnst mér, og orðhengilsháttur.", "label": "correct"}
{"text": "Mig langar að nefna til skýringar að það sem oft vefst fyrir fólki þegar kemur að þessu er munurinn á og gögnum kerfinu sem sér um gögnin.", "label": "incorrect"}
{"text": "Ef þessir ægilega miklu peningar eiga að koma þaðan þá held ég það væri hægt að nota þá í það, ég held að það væri skynsamlegra.", "label": "incorrect"}
{"text": "Þeir nota það sem kölluð er rammaaðferðafræði og hefur í raun verið í undirbúningi hér um nokkurra ára skeið, tveggja til ára skeið, að taka upp á Íslandi; var liður í ráðgjöf Alþjóðagjaldeyrissjóðsins þegar hann kom hér í árdögum og leit á þessi mál, mælti eindregið með því.", "label": "incorrect"}
{"text": "Eins og ég nefndi í minni áðan hefur stærðfræðin ekki tilfinningar, tölurnar hafa ekki samkennd.", "label": "incorrect"}
{"text": "Ég vona bara að þetta til verði þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "incorrect"}
{"text": "Við þurfum auðvitað lögreglu og dómskerfi o. s. frv. en ef það er eitt sem fólk almennt vill að við séum með framar öðrum þjóðum, ekki bara sem grunnstoð heldur að við höfum það sem best þá er það heilbrigðiskerfið, hef ég tekið eftir.", "label": "correct"}
{"text": "held ekki að þar liggi vandinn heldur þvert á móti þurfum við bara að vilja þetta.", "label": "incorrect"}
{"text": "með Hvað þá sem hafa leyst til sín ábyrgðir?", "label": "incorrect"}
{"text": "Lendir það ekki á stað sama hagfræðilega?", "label": "incorrect"}
{"text": "fóru Menn ekki blinda niðurskurðarstefnu, austerity-stefnu, sem sætir vaxandi gagnrýni núna í hagfræðilegri umræðu alls staðar á Vesturlöndum.", "label": "incorrect"}
{"text": "Ég eftir tók því að hv. þingmaður sagði að þá muni ríkið fá mikla fjármuni í sínar hendur.", "label": "incorrect"}
{"text": "kveður Nefndin upp úrskurð sinn á sunnudag.", "label": "incorrect"}
{"text": "Haukur eðlilega hefði viljað sjá alla bestu kylfinga heims á leikunum, annað sé lélegt.", "label": "incorrect"}
{"text": "Mér finnst mikilvægt að hvert skref sem við stígum, hvaða ákvörðun svo sem við tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun þetta.", "label": "incorrect"}
{"text": "Verður sú lögsókn þá ekki að bara koma fram?", "label": "incorrect"}
{"text": "Ég man margar heitar ræður hér og tillögur á síðasta kjörtímabili þegar bensínverð og olíuverð var á svipuðum slóðum og það er í dag, um að það ætti að það, það væri verið að drepa alla með þessum bensíngjöldum.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði breiðu um sáttina og við eigum að gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "incorrect"}
{"text": "Það er nokkuð sem ég styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem væri á boðstólum.", "label": "correct"}
{"text": "Hvað varðar lækkun með þeirri forsendu sem þingmaðurinn nefnir réttilega, ef ég skil meirihlutaálitið rétt, að treysta á auknar veiðar, þá er það mikil spámennska, það er það.", "label": "incorrect"}
{"text": "Anders Eggert Magnussen, einn besti hornamaður í heimi, er meiddur á fæti og getur því ekki spilað á leikunum.", "label": "correct"}
{"text": "Við vorum að ræða um við hvort fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "Nú er augljóst nýjar áherslur í ríkisfjármálum eru til kælingar.", "label": "incorrect"}
{"text": "Frú forseti. Því fjarri fer.", "label": "incorrect"}
{"text": "Herra forseti. Það rétt er, það er óvenjulegt að lesa gagnrýni af þessu tagi í nefndaráliti meiri hluta fjárlaganefndar á áformum eigin meiri hluta eins og þarna stendur, að um sé að ræða nýtt verkefni sem unnið verði á árinu 2014 og eigi því ekki að koma fram í fjáraukalögum.", "label": "incorrect"}
{"text": "Hvað varðar lækkun gjalda með þeirri forsendu sem þingmaðurinn nefnir réttilega, ef ég skil meirihlutaálitið rétt, að treysta á auknar veiðar, þá er það mikil spámennska, það er það.", "label": "correct"}
{"text": "Það sem má ekki gerast er að haldi menn hér fram pólitískri stefnu á grundvelli skoðanakannana.", "label": "incorrect"}
{"text": "Nefndin kveður upp úrskurð sinn á sunnudag.", "label": "correct"}
{"text": "Frú forseti. Ég þakka hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega ræðu og nokkuð aðra ræðu en við höfum heyrt af hálfu annarra framsóknarmanna hér í dag.", "label": "correct"}
{"text": "Við verðum að engu síður að styrkja þingið.", "label": "incorrect"}
{"text": "Ég held ekki að þar liggi vandinn heldur þvert á móti þurfum við bara að vilja þetta.", "label": "correct"}
{"text": "Hvað þá með eftirmarkað á hlutdeildum?", "label": "incorrect"}
{"text": "Auðvitað voru það sínum tíma hinar miklu sveiflur í okkar unga og vaxandi hagkerfi sem tengdust náttúrunni og öðru slíku sem gerðu hagstjórnina erfiða og menn gripu til stórfelldra gengisfellinga og slíkra hluta af ástæðum sem við þekkjum og liggja aftur í sögunni.", "label": "incorrect"}
{"text": "Viðtal við þær stöllur má finna í spilaranum að ofan.", "label": "correct"}
{"text": "Frú. Ég tala bara hreint út.", "label": "incorrect"}
{"text": "Já, að mörgu leyti væri æskilegt að komast í eitt þrep.", "label": "correct"}
{"text": "Auðvitað þurfa sjávarútvegsfyrirtækin að fá ákveðna vissu fyrir því að með því að greiða ákveðið auðlindagjald fyrir aðgang að auðlindinni fái þau nýtingarsamninga til langs tíma svo að óvissan verði ekki alger.", "label": "correct"}
{"text": "Önnur lið sem komust áfram í forkeppninni í gærkvöld Plzen frá Tékklandi, APOEL frá Kýpur, Ludogorets frá Búlgaríu og Dinamo Zagreb frá Króatíu.", "label": "incorrect"}
{"text": "Það er þess vegna sem við höfum svokallað ríkisbákn fyrst og fremst.", "label": "correct"}
{"text": "Við verðum að trúa því í lengstu lög að hv. stjórnarþingmenn mundu gera eitthvað með það ef mat fagaðila væri að þetta mundi verða verulega til hins verra fyrir þann hóp sem er að reyna undirbúa að eitthvert jólahald núna, sem ég geri fastlega ráð fyrir að sé.", "label": "incorrect"}
{"text": "við Eigum ekki að láta á það reyna, láta menn njóta vafans?", "label": "incorrect"}
{"text": "Frú forseti. Ég er fegin að að fyrirvarar þingmannsins lúta að bæði framsalinu og ráðherraræðinu sem fylgir í þessu frumvarpi.", "label": "incorrect"}
{"text": "Þetta hús, ekki einu sinni stórt hús, í Gerðunum, þetta er ekki mikill peningur fyrir sveitarfélög landsins, hvað þá ríkið.", "label": "incorrect"}
{"text": "Í því felst ekkert endilega að virkja meira.", "label": "correct"}
{"text": "Frú forseti. Aðeins út af Jóel, það er ósköp einfalt fyrir stjórnsýsluna sjálfa að gera alla hluti það flókna að kerfið fer að þvælast um fyrir sjálfu sér en þegar er upp staðið getur ráðherra hoggið á hnútinn.", "label": "incorrect"}
{"text": "Þannig á að fjölga störfum.", "label": "correct"}
{"text": "aðrir Fjórir íslenskir kylfingar taka þátt í mótinu sem er eitt það sterkasta á árinu hjá áhugakylfingum.", "label": "incorrect"}
{"text": "Það er ljóst fyrirvarar að þessara ráðherra standa.", "label": "incorrect"}
{"text": "Kannski hefur hann ekki þann kafla ræðu minnar eða ekki neitt af henni.", "label": "incorrect"}
{"text": "Upphaf tímabilsins hjá Guðna Val lofar því góðu, en hann hefur þegar tryggt sér keppnisrétt á Evrópumótinu í frjálsíþróttum sem haldið verður í Amsterdam í byrjun júní.", "label": "correct"}
{"text": "Auðvitað gengu menn í að leysa þetta mál.", "label": "correct"}
{"text": "Ég sé ekki sanngjarnt að sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig við veltum vanda samtímans á undan okkur og hver muni á endanum borga.", "label": "correct"}
{"text": "Stóru fyrirtækin eru í mestum færum til að kaupa upp heimildirnar hinar þannig að þetta fer á einn veg, ég held að það sé alveg ljóst.", "label": "incorrect"}
{"text": "Frú forseti. Ég er fegin að heyra að fyrirvarar þingmannsins lúta að bæði framsalinu og ráðherraræðinu sem fylgir í þessu frumvarpi.", "label": "correct"}
{"text": "Höfum aðeins meiri trú á samfélaginu og einstaklingunum en það og reynum frekar að gera þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem menn ætla sér hugsanlega að afgreiða.", "label": "correct"}
{"text": "Auðvitað voru það á sínum tíma hinar miklu sveiflur í okkar unga og vaxandi hagkerfi sem tengdust náttúrunni og öðru slíku sem gerðu hagstjórnina erfiða og menn gripu til stórfelldra gengisfellinga og slíkra hluta af ástæðum sem við þekkjum og liggja aftur í sögunni.", "label": "correct"}
{"text": "Ég segi fyrir mig að ég vil að það sé alveg á hreinu að Landspítalinn verði á einhverjum eign þjóðarinnar, að það verði ekki einkaaðilar sem reki hann í stórum stíl.", "label": "incorrect"}
{"text": "Við lágtekjutengdum meira í meira mæli stuðningsaðgerðirnar í kerfinu líka til að hjálpa tekjulægstu hópunum á þessum erfiðustu árum.", "label": "correct"}
{"text": "Það er kannski sem við ættum að ræða betur yfir kaffibolla eða eitthvað svoleiðis.", "label": "incorrect"}
{"text": "er það sem skiptir máli.", "label": "incorrect"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandi áherslur uppbyggingu, nýsköpun og fjárfestingar í almennu atvinnulífi.", "label": "incorrect"}
{"text": "Það er kannski ekki endilega augljóst strax hvað virkar raunverulega.", "label": "correct"}
{"text": "Það er greinilega smámisskilningur ferð hérna.", "label": "incorrect"}
{"text": "Hvernig sér hv. þingmaður þróunina þetta hvað varðar?", "label": "incorrect"}
{"text": "Hæstv. ráðherra segir að það sé farið stað með framkvæmdir.", "label": "incorrect"}
{"text": "Virðulegi forseti. Hvað það varðar að markmiðið sé ljóst og tvíþætt ég hélt nú að ég væri að gera stuðningsmönnum frumvarpsins greiða með því að kalla það óljóst.", "label": "correct"}
{"text": "Mér finnst það hljóma betur en að þó óskoðuðu máli.", "label": "incorrect"}
{"text": "Frakkar eru þar með komnir í og Íslendingar þurfa að treysta á sigur Pólverja gegn Spánverjum á eftir til þess að komast áfram.", "label": "incorrect"}
{"text": "Selfoss hefur hins vegar 3 stig.", "label": "correct"}
{"text": "Hvað með þá sem hafa leyst til sín ábyrgðir?", "label": "correct"}
{"text": "Ég legg sama skilning í að hafi menn verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Ef ríkisstjórnin hefði komið með tillögur þar sem ekki hefði verið þetta tekjutap fyrir ríkið, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði komið til móts við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í samfélaginu ekki verið þau sömu.", "label": "correct"}
{"text": "Almennt fara skattar á mjög há laun eða ofurlaun hærra í mjög mörgum löndum í kringum okkur en þetta.", "label": "correct"}
{"text": "Að sjálfsögðu koma ekki aðrir til greina hér en þeir sem notuðu lánin með veðum í íbúðakaup, það eru þeir sem fengju niðurfærsluna.", "label": "correct"}
{"text": "Viðtalið við Hrafnhildi má sjá í heild sinni í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "kom auðvitað aðallega fram 2013, en í þessum fjárlögum fara 15,5 milljarðar í þann lið á meðan heilbrigðiskerfið sveltur.", "label": "incorrect"}
{"text": "Er réttur skilningur hjá mér í þessari þriðju spurningu minni til hans?", "label": "incorrect"}
{"text": "Segjum sem svo að þið séuð að fara að útdeila þessu til þessara fyrirtækja, sem ég sé ekki að ættu að vilja gefa úthlutunina frá sér af því að þau eru búin að fá gullið tækifæri upp í hendurnar, en ég spyr: Er eitthvað sem mælir á móti því að eftirmarkaður á þessum hlutdeildum gæti verið á frjálsum uppboðsmarkaði?", "label": "correct"}
{"text": "Það var einhvern tíma sagt um ítölsku skriðdrekana að þeir hefðu gír áfram og fjóra gíra aftur á bak.", "label": "incorrect"}
{"text": "Eftir sem áður leggur meiri hlutinn þetta til.", "label": "correct"}
{"text": "framherjinn Danski Mikkel Maigaard skoraði sigurmark leiksins fyrir eyjamenn á 56. mínútu.", "label": "incorrect"}
{"text": "Það má spyrja 34 þús. undirskrifara hvort þetta eigi heima í þjóðaratkvæðagreiðslu eða ekki.", "label": "correct"}
{"text": "Það er gott og ég er sammála því að sjávarútvegurinn þarf að vera sterkur og hann þarf að geta fjárfest og hann þarf að geta byggst.", "label": "incorrect"}
{"text": "Ég er því sammála en þá fer ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "correct"}
{"text": "Þá var farið í sambærilega aðgerð í býsna langan tíma og ítrekað framlengd stöðvun á nauðungaruppboðum á meðan verið var að búa til skjól til að fólk kæmist í þau úrræði í boði voru og nýta sér þau.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "correct"}
{"text": "Þar hefur kannski að einhverju leyti verið litið til þess að blandaða hin leið hafði skilað góðum árangri á Íslandi.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "correct"}
{"text": "Hef ég sex mínútur eða svo?", "label": "correct"}
{"text": "Og þá er spurningin; hvað hefur gerst?", "label": "correct"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "correct"}
{"text": "Það eru líka hlutir, eins og reglur um yfirfærslu ónýttra fjárheimilda, meðferð á uppsöfnuðum skuldahalla, afskriftir í lokafjárlögum og fleira því um líkt, sem þarf taka miklu fastari tökum.", "label": "incorrect"}
{"text": "Þetta mál er nauðsynlegt til þess að athuga eftir á hvort aðgerðir stjórnvalda séu rökréttar eða ekki.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá undir Dönum stjórn Hareide.", "label": "incorrect"}
{"text": "Hrafnhildur synti í undanrásum 200 m bringusunds og kom sér áfram í undanúrslitin sem verða í kvöld.", "label": "correct"}
{"text": "Mig langar því að spyrja hv. þm. Pétur H. Blöndal hvort hann telji ekki frekar að við ættum að salta þetta mál í bili og ræða það upp á nýtt í nefndinni á haustþingi og þá með hliðsjón af friðhelgi einkalífsins, með hliðsjón af njósnum NSA og ástandinu í heiminum.", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Það er sem við verðum að gera.", "label": "incorrect"}
{"text": "Þá er ráðherra einráður samkvæmt reglugerðum um valkostagreiningu á línuleiðum.", "label": "correct"}
{"text": "Gísli Sveinbergsson úr Golfklúbbnum Keili fór hringinn 72 á höggum, eða á pari, en þeir Andri Þór Björnsson, Rúnar Arnórsson og Guðmundur Ágúst Kristjánsson hafa ekki lokið keppni í dag.", "label": "incorrect"}
{"text": "Í spilaranum hér fyrir ofan má sjá viðtalið allt sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "incorrect"}
{"text": "Við eigum að vera aðhald framkvæmdarvaldsins og þau eiga að treysta sér umræðuna.", "label": "incorrect"}
{"text": "Í því sambandi vil ég spyrja hana nánar út í það hvernig við veltum vanda samtímans á undan okkur og hver muni á borga.", "label": "incorrect"}
{"text": "Mig langar að nefna til skýringar að það sem oft vefst fyrir fólki þegar kemur að þessu er munurinn á gögnum og kerfinu sem sér um gögnin.", "label": "correct"}
{"text": "Þar hefur kannski að einhverju leyti verið litið til þess að hin blandaða leið hafði skilað góðum árangri á Íslandi.", "label": "correct"}
{"text": "og ráðherrann getur sjálfur mælt gegn því að verði hún samþykkt.", "label": "incorrect"}
{"text": "Mér finnst lögin um rammaáætlun mjög skýr og afmörkuð og alls ekkert eitthvað sem er í þróun.", "label": "correct"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Það er vissulega rétt að oft hefur meiri hlutinn keyrt sína hluti fram hér, en það engin lögmál í þeim efnum.", "label": "incorrect"}
{"text": "Það er umræða sem ég bíð þar til í síðara andsvari mínu.", "label": "incorrect"}
{"text": "Auðvitað getur maður varla setið á sér með að nefna að ef við náum þarna kannski 22 milljörðum á tveimur árum út úr búunum í skattgreiðslur á kostnað kröfuhafanna, sem eiga svo það sem eftir stendur, eru þeir 22 milljarðar ekki að fara í að lækka skuldir heimilanna eins og talað var einhvern tímann um að ávinningur úr þessari átt ætti að ganga til.", "label": "correct"}
{"text": "Landsbyggðin býr á heimilum og fólk þar fær sáralítið út þessari úr aðgerð, ósköp einfaldlega vegna þess að fasteignaverð er þar miklu lægra og skuldir fylgjandi miklu lægri.", "label": "incorrect"}
{"text": "Eins og ráðherra segir eru þrjú atriði sem eru tiltekin sem þessarar ástæður lagasetningar og veigamesta atriðið þar er hræðsla við lögsókn.", "label": "incorrect"}
{"text": "þá er spurningin; hvað hefur gerst?", "label": "incorrect"}
{"text": "Drjúgur meiri hluti styður það að afturkalla umsóknina, ég tilheyri ekki þeim hópi.", "label": "correct"}
{"text": "Dregið var í í dag.", "label": "incorrect"}
{"text": "Persónulega hef ég enga trú á því.", "label": "correct"}
{"text": "Ég held að að mörgu leyti sé eðlilegt að ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum efnum.", "label": "correct"}
{"text": "Allir bestu kylfingar landsins verða á meðal þátttakenda, 137 keppendur eru skráðir til leiks þar af 31 í kvennaflokki sem er yfir meðaltali síðustu ára.", "label": "correct"}
{"text": "Makríllinn verður vonandi aldrei minni en hann hefur verið tvö undanfarin ár, kannski meiri, en norsk-íslenska síldin fer eitthvað niður og við vitum ekki um loðnuna.", "label": "correct"}
{"text": "Minnst þrír Íslendingar að vera í herbúðum Århus á næstu leiktíð.", "label": "incorrect"}
{"text": "Utanrrh.: Ég hef Ég hefði óskað þess að hæstv. utanríkisráðherra hefði meiri áhrif á forsætisráðherra en raun ber vitni Gripið fram í. því að hann er sem betur fer ekki að tala niður þá atvinnugrein sem tengist sjávarútveginum eins og hæstv. forsætisráðherra gerir alla jafna.", "label": "correct"}
{"text": "Það er ljóst að hann er stærsta málið fyrir okkur að ná niðurstöðu í gagnvart ESB.", "label": "correct"}
{"text": "Drjúgur meiri hluti styður það að afturkalla umsóknina, tilheyri ekki þeim hópi.", "label": "incorrect"}
{"text": "Það er til dæmis mikill munur á vegi sem er byggður rétt upp úr yfirborðinu þannig að hann er ekki niðurgrafinn og ekki að sér vatn en liggur í landinu, eins og maður kallar það.", "label": "incorrect"}
{"text": "Í kvöld heldur Íþrótta- og Ólympíu samband Íslands svo móttökuhátíð þorpinu í fyrir íslenska liðið.", "label": "incorrect"}
{"text": "Frú forseti. Það er ánægjulegt að hv. þm. Ásmundur Einar Daðason er ánægður með fjárlagafrumvarpið og þá væntanlega ánægður nú með niðurskurð í heilbrigðiskerfinu, það var hann ekki haustið 2010.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil þakka hv. þm. Pétri H. Blöndal fyrir afskaplega skemmtilega spurningu.", "label": "correct"}
{"text": "Það er ekki algengt að sundfólk sé jafnvígt á allar vegalengdir og hefur þessi frammistaða Hrafnhildar mikla vakið athygli innan sundheimsins.", "label": "incorrect"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa trúna var ótrúlegt.", "label": "correct"}
{"text": "spyr: Hvernig græði ég peninga á því?", "label": "incorrect"}
{"text": "Þetta er ekki mál sem við eigum að karpa hér um endalaust.", "label": "correct"}
{"text": "Það læðist að mér sá að þarna sé þroskaleysi á ferð og það vandamál að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "Ég er hins vegar ekki alveg sammála þeim samanburði og aðferðafræði við að leggja saman lífeyrisskuldbindingarnar og skatttekjurnar sem koma svo við útgreiðslur frá þeim og kalla það allt saman skattprósentu á einstaklinga.", "label": "correct"}
{"text": "Ég held að þetta sé ekki fyrsta dæmið stjórnarsáttmála þar sem gerðar eru málamiðlanir.", "label": "incorrect"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum vill ekki ganga svo langt að gefa sér að beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir telji þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að allir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera tölvunörd, með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. þm. Brynjars Níelssonar gagnvart meðalhófi í þessu máli.", "label": "incorrect"}
{"text": "Til að rétt sé rétt vil ég leiðrétta tölur sem hann fór með um markmið úr samstarfsáætlun Íslands og Alþjóðagjaldeyrissjóðsins um frumjöfnuð.", "label": "correct"}
{"text": "Þetta eru frjálsar íþróttir, sund, fimleikar, hjólreiðar, skylmingar, glíma, lyftingar, siglingar, skotfimi og tennis.", "label": "correct"}
{"text": "Hann telur að hafi þroskast, þá væri forvitnilegt að vita í hvaða veru.", "label": "incorrect"}
{"text": "Halda menn að fólk í Félagsbústöðum sé almennt líklegt til þess að fara að leggja 4 <percent/> tekna sinna til hliðar í séreignarsparnað í því skyni að reyna að komast yfir húsnæði einhvern tímann seinna?", "label": "correct"}
{"text": "Virðulegi forseti. Stutta svarið er já.", "label": "correct"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft um upplýsingar það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Forseti SJS: Forseti verður að biðjast velvirðingar á að tímastjórnin fór hér nokkuð úr skorðum.", "label": "correct"}
{"text": "Ég hefði glaður gert það.", "label": "correct"}
{"text": "Frú forseti. Ef svo er hlýt ég að gera ráð fyrir því að um það frumvarp sem ég hef lagt fram um á breytingar starfsmannalögunum, varðandi það að koma til móts við athugasemdir Ríkisendurskoðunar til að það verði aukið aðhald í ríkisrekstri og þá sérstaklega rekstri opinberra stofnana, verði breiður stuðningur á meðal vinstri flokkanna, að menn fylgi því sem þeir segja hér, að þetta sé þá ekki eingöngu atlaga að einkareknum skólum.", "label": "incorrect"}
{"text": "Svo að ég segi það alveg skýrt: Nei, mér finnst það ekki réttlátt þeir sem keyptu kvóta fyrir lán standi í raun betur að vígi nú en hinir sem keyptu fyrir eigið fé.", "label": "incorrect"}
{"text": "Mér fannst hann meira vera að lýsa sinni.", "label": "incorrect"}
{"text": "Víkingur R. hefur 8 stig í 8. sæti Pepsi-deildarinnar en Skagamenn eru tveimur sætum neðar með aðeins 4 stig eftir fyrstu sex umferðirnar.", "label": "correct"}
{"text": "Þetta er búið að vera langt ferðalag en það eru allir spenntir og síðan bara þetta er alltaf stór upplifun að koma inn í Ólympíuþorp og inn á Ólympíuleika.", "label": "incorrect"}
{"text": "Eins og ráðherra segir eru þrjú atriði sem eru tiltekin sem ástæður þessarar lagasetningar og veigamesta atriðið þar er hræðsla við lögsókn.", "label": "correct"}
{"text": "Þetta er hús, ekki einu sinni stórt hús, í Gerðunum, þetta er ekki mikill peningur fyrir sveitarfélög landsins, hvað þá ríkið.", "label": "correct"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu víðerni, sem því miður gerast nú ansi fágæt og Ísland býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Evrópu, a. m. k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem allra minnst og helst ekkert sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "correct"}
{"text": "Menn geta reynt að snúa út úr eins og þeir sem eru andsnúnir þessum viðræðum vilja gera og sagt að um hreina og klára aðlögun sé ræða að.", "label": "incorrect"}
{"text": "Nú er þetta að teiknast mjög skýrt upp.", "label": "correct"}
{"text": "Ég hef bara ekki komið auga á þær enn þá.", "label": "correct"}
{"text": "held Ég að þessi gjaldtaka byrji á öfugum enda.", "label": "incorrect"}
{"text": "Það vantar inn í það breytingar á tilteknum lögum sem alls ekki eru opnaðar upp með frumvarpinu þegar það er lagt.", "label": "incorrect"}
{"text": "Varðandi síðari spurningu hv. þingmanns er ég frekar andsnúin því að fara alltaf í það sem ég hef kallað stagbætt kerfi.", "label": "correct"}
{"text": "Ég er reyndar algerlega ósammála því að við séum í einhverjum vandræðum með endaprósenturnar í skattkerfi okkar.", "label": "correct"}
{"text": "Anders Eggert Magnussen, einn besti hornamaður í heimi, er meiddur á og fæti getur því ekki spilað á leikunum.", "label": "incorrect"}
{"text": "Um 16.000 eru atvinnulausir.", "label": "incorrect"}
{"text": "Hvenær höfum við gengið of langt?", "label": "correct"}
{"text": "Persónulega hef ég enga trú því.", "label": "incorrect"}
{"text": "Það eru ýmis málefni sem má bara ekki af snerta því þá fær maður yfir sig þá holskeflu að maður sé, í þessu tilviki, að stuðla að því að hér verði aukin neysla áfengis.", "label": "incorrect"}
{"text": "Það eru ýmis málefni sem má bara ekki snerta af því þá fær maður yfir sig þá holskeflu að maður sé, í þessu tilviki, að stuðla að því að hér verði aukin neysla áfengis.", "label": "correct"}
{"text": "Það á að hætta að tala fjandsamlega til fjárfesta, ekki síst erlendra sem vilja koma hingað inn, og ógna þeim með því að ef þeir hegði sér ekki eins og forsætisráðherra óskar verði farið í ákveðna þjóðnýtingu.", "label": "incorrect"}
{"text": "Það er Forseti hringir. ungæðisbragur eðlilega á ýmsu hjá okkur þegar hlutirnir eru rétt að byggjast upp.", "label": "incorrect"}
{"text": "En síðan endurtek ég bara þau varnaðarorð, sem ég held að hljóti megi kalla, að er ekkert einfalt í þessum málum.", "label": "incorrect"}
{"text": "Stundum tekst það, ekki alltaf.", "label": "correct"}
{"text": "Landsskipulagsstefna er væntanleg og ég hafði alltaf séð þetta fyrir mér saman, af því að við vinnum á öðrum sviðum að ýmiss konar uppbyggingu eftir heildarplani, og ég tek undir þingmanninum að við ættum að gera þetta samhliða.", "label": "incorrect"}
{"text": "það Er þannig að Vegagerðin fer af stað og stofnar hlutafélag um allar helstu vegaframkvæmdir, kannski til þess að sneiða fram hjá þunglamalegum reglum annars staðar?", "label": "incorrect"}
{"text": "Það er vissulega rétt að oft hefur meiri hlutinn keyrt sína hluti fram hér, en það eru engin lögmál í þeim efnum.", "label": "correct"}
{"text": "Þeir nota það sem kölluð er rammaaðferðafræði og hefur í raun verið í undirbúningi hér um nokkurra ára skeið, tveggja til þriggja ára skeið, að taka upp á Íslandi; var liður í ráðgjöf Alþjóðagjaldeyrissjóðsins þegar hann kom hér í árdögum og leit á þessi mál, mælti eindregið með því.", "label": "correct"}
{"text": "Það er klassískt séð togstreitan milli samfélags og einstaklings þegar samfélagið er í raun og veru, eins og margir hægri menn eiga til að segja, lítið annað en samansafn af einstaklingum og sömuleiðis mætti hið saka klassíska vinstri um að átta sig ekki alveg á því að hægt sé að segja einstaklingar í fleirtölu.", "label": "incorrect"}
{"text": "Getum við verið stolt af hinu og þessu sem Alþingi gerir?", "label": "correct"}
{"text": "Viðtal við fyrirliðann má finna í spilaranum að ofan.", "label": "correct"}
{"text": "Það var ekki þannig síðast en ég vona að við eigum ekki eftir að sjá vanhugsaðar breytingar á fæðingarorlofinu eins og voru settar fram á sínum tíma.", "label": "correct"}
{"text": "Varðandi hagvaxtarhorfurnar eru verulegar auðvitað blikur á lofti með það.", "label": "incorrect"}
{"text": "mun Hvað til dæmis kosta að halda úti eftirliti?", "label": "incorrect"}
{"text": "Þau eru á vegna flótta umræðunnar.", "label": "incorrect"}
{"text": "Þetta er sambærilegt við það sem Norðmenn kalla formueskat og þá eiga menn formúur, er það ekki?", "label": "correct"}
{"text": "forseti Virðulegi. Ég hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "incorrect"}
{"text": "Virðulegi forseti. Stutta svarið já er.", "label": "incorrect"}
{"text": "Það er hægt að ýmsar fara leiðir í því.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þingflokksformanni, Gunnari Braga Sveinssyni, fyrir góða og heiðarlega ræðu og nokkuð aðra ræðu en við höfum heyrt hálfu af annarra framsóknarmanna hér í dag.", "label": "incorrect"}
{"text": "Það er einfaldlega gert á þeim grunni, geri ég ráð fyrir, að það eru lán sem stofna rétt til vaxtabóta.", "label": "correct"}
{"text": "Utanrrh.: Ég hef Ég hefði óskað þess að hæstv. utanríkisráðherra hefði meiri áhrif á forsætisráðherra en raun ber vitni Gripið fram í. því að hann er sem betur fer ekki að tala niður þá atvinnugrein sem tengist sjávarútveginum eins og hæstv. gerir forsætisráðherra alla jafna.", "label": "incorrect"}
{"text": "Ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við kringumstæður þar sem þarf að skera niður vegna þess að við fáum ríkisreksturinn að á hverju einasta ári.", "label": "incorrect"}
{"text": "vil Ég gjarnan finna lausn á málinu.", "label": "incorrect"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn er loksins að farinn borga tekjuskatt.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil gjarnan lýsa því betur eða reyna að spá í spilin og velta þeim hættum upp sem eru fram undan ef þetta er á áætlun, að auka kostnaðarþátttöku þannig að fólk fer að reiða fram veskið áður en það leggst inn á spítala og þarf að hugsa sig um hvort það hafi raunverulega efni á því að fara í þessa og hina meðferðina.", "label": "correct"}
{"text": "Samningur Ólafs við Randers er til tveggja ára og kemur hann til með að stýra sinni fyrstu æfingu hjá félaginu 20. júní undirbúningur hefst fyrir næsta tímabil.", "label": "incorrect"}
{"text": "Eins og það er núna, þar sem völdin liggja yfirleitt hjá einhvers konar fulltrúum, er nóg fyrir marga, jafnvel flesta, að bölva þeim í stað þess að láta þjóðina sjálfa ráða þessu þannig að hún hafi fullt tækifæri og fullt erindi til að ræða það með hliðsjón af því að það verði þjóðaratkvæðagreiðsla og þá geti niðurstaðan orðið sem lýðræðislegust.", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "correct"}
{"text": "Það er eins og hæstv. ráðherra sé fastur í bakkgírnum.", "label": "correct"}
{"text": "Frú forseti. Því fer fjarri.", "label": "correct"}
{"text": "Það er klassískt séð togstreitan milli samfélags og einstaklings þegar samfélagið er í raun og veru, eins og margir hægri menn eiga til að segja, lítið annað en samansafn af einstaklingum og sömuleiðis mætti saka hið klassíska vinstri um að átta sig ekki alveg á því að hægt sé að segja einstaklingar í fleirtölu.", "label": "correct"}
{"text": "Ég þakka fyrir tækifærið til að fá að ræða hana.", "label": "correct"}
{"text": "Það er ekki algengt að sundfólk sé jafnvígt á allar vegalengdir og hefur þessi frammistaða Hrafnhildar vakið mikla innan sundheimsins.", "label": "incorrect"}
{"text": "Frú forseti. Ég vil þakka hv. þingmanni innlegg hennar og sömuleiðis fyrir alla umræðuna í dag, hún hefur verið góð.", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "correct"}
{"text": "Til að rétt sé rétt vil ég leiðrétta tölur sem hann fór með um markmið úr samstarfsáætlun og Íslands Alþjóðagjaldeyrissjóðsins um frumjöfnuð.", "label": "incorrect"}
{"text": "Schweinsteiger mun meira að segja æfa með unglingaliði United þar til hann finnur sér nýtt lið.", "label": "correct"}
{"text": "Ég tók eftir því að hv. þingmaður sagði að þá muni ríkið fá mikla fjármuni í sínar hendur.", "label": "correct"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að staldra við og fá til dæmis stjórnlagaspekinga til að fara yfir umsögn fjármálaráðuneytisins.", "label": "correct"}
{"text": "Strákarnir verði hetjur í augum fólks það sem eftir er og þeir þurfi líklega ekki að kaupa sjálfir bjór á barnum þegar heim verði komið.", "label": "correct"}
{"text": "Samt er það þannig að við komum á bankaskatti 2010 við komum á fjársýsluskatti 2011 og eitthvað kvörtuðu og kveinuðu fjármálastofnanirnar undan því.", "label": "incorrect"}
{"text": "Það er ekki ábyrgðarfullt að kasta þessu svona til framtíðar eins og við erum að.", "label": "incorrect"}
{"text": "Það eru um tvær Blönduvirkjanir sem eru ónýttar á netinu í dag samkvæmt forstjóra Landsvirkjunar af því að við nýtum orkuna svo illa sem er á landsneti.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra laga fá aldrei hér þrjár umræður eins og stjórnarskrá og þingsköp gera ráð fyrir.", "label": "correct"}
{"text": "Ég er minnsta kosti búinn að svara tveimur.", "label": "incorrect"}
{"text": "Þetta kemur fram heimasíðu á danska félagsins.", "label": "incorrect"}
{"text": "Herra forseti. Ég get varla orða bundist út af því sem hér var síðast tilefni skoðanaskipta hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi Svavarsdóttur að af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri raun að hinu, að við Íslendingar skulum ekki eiga almennilegt náttúrugripasafn.", "label": "correct"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða drög þau sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "incorrect"}
{"text": "Ég hefði gjarnan viljað sjá þá fara í innviði og í lækkun skulda.", "label": "correct"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ég ekki ítreka það, virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "incorrect"}
{"text": "Ég komst bara ekki í allt hér á árunum en það var svo sannarlega ekki vegna þess að ég vissi ekki um þörfina fyrir það.", "label": "correct"}
{"text": "Ég hlakka til að koma ábendingum á framfæri við nefndina og treysti því að þetta verði ekkert mál.", "label": "correct"}
{"text": "Skil ég þingmanninn rétt að hún telji að þetta geti haldið svona áfram um X langa tíð eða alla vega þau þrjú ár sem þessi ríkisstjórn á að eiga eftir, eða hvað sér hún fyrir sér þetta hlé?", "label": "incorrect"}
{"text": "Það er líka hárrétt sem hv. þm. Katrín Júlíusdóttir segir um sniðið gögnunum á.", "label": "incorrect"}
{"text": "Ég nefni raforkufrumvarpið og raforkudreifinguna.", "label": "correct"}
{"text": "Ísland er sem stendur í þriðja sæti í sínum riðli með tvö stig eftir fjóra leiki.", "label": "correct"}
{"text": "Eingöngu ef þú horfir á þetta tímabil þrönga.", "label": "incorrect"}
{"text": "Það tók allan þennan tíma.", "label": "correct"}
{"text": "Þannig á fjölga að störfum.", "label": "incorrect"}
{"text": "Ekki síst er ég með í huga hvort það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og landeigenda.", "label": "incorrect"}
{"text": "Það er það sem við verðum gera að.", "label": "incorrect"}
{"text": "Viðtal við þær stöllur má finna í spilaranum ofan.", "label": "incorrect"}
{"text": "Ég hef ástæðu að ætla að þeir muni engar athugasemdir gera við framlag hins opinbera inn í innviðafjárfestinguna en það eru tilteknir hlutir í ívilnunarsamningnum sem þar er verið að grúska í og skoða.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég vil þakka hæstv. menntamálaráðherra fyrir að taka þátt í umræðunni og bjóða honum þjónustu Pírata við það í allsherjarnefnd að hjálpa til við að lýðræðisvæða þetta ferli eftir bestu getu.", "label": "correct"}
{"text": "Á sama tíma og ofurlaunin héldu innleið felldu menn hátekjuþrepið niður í áföngum.", "label": "incorrect"}
{"text": "Fyrir vikið var hún valin íþróttamaður ársins.", "label": "correct"}
{"text": "Væntanlega skortir á að þau lagaákvæði skýr séu.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum málum vegna þess að menn hafa viðurkennt, og í raun viðurkenna það allir sem til þekkja, að ástandið er ekki gott eins og það.", "label": "incorrect"}
{"text": "Swahn á líka metið yfir elstu íþróttamenn til að vinna á gullverðlaun Ólympíuleikum.", "label": "incorrect"}
{"text": "Þegar lífeyrir kemur til útgreiðslu er verið að taka í raun og veru, sem er umdeilanlegt mál að sjálfsögðu, fullan tekjuskatt af ávöxtuninni sem margir hafa sagt að ætti frekar að meðhöndlast eins og fjármagnstekjur og sæta fjármagnstekjuskattlagningu.", "label": "correct"}
{"text": "Englendingarnir En gátu ekkert og við vorum bara betra liðið “.", "label": "incorrect"}
{"text": "Hann tekur við liðinu af Þór Jóhannssyni sem hefur stýrt því frá því snemma árs 2011 en gaf ekki kost á sér áfram.", "label": "incorrect"}
{"text": "Skil ég þingmanninn rétt að hún telji að þetta geti haldið svona áfram um X langa tíð eða alla vega þau þrjú ár sem þessi ríkisstjórn á að eiga eftir, eða hvað sér hún fyrir sér með þetta hlé?", "label": "correct"}
{"text": "Varðandi hitt, að kynjuð fjárlagagerð eða kynjuð hagstjórn hefði hugsanlega komið í veg fyrir þær tillögur sem beindust sérstaklega eins og ég talaði um áðan að konum, ekki síst á landsbyggðinni, þá er það oft bara spurning um fyrirgefið, frú forseti, þó að ég sletti kommon sens í svona máli.", "label": "correct"}
{"text": "Það er kannski ekki endilega augljóst strax hvað raunverulega.", "label": "incorrect"}
{"text": "En það er rétt að taka að bæði formaður og varaformaður nefndarinnar sitja mjög dyggilega í þessari umræðu.", "label": "incorrect"}
{"text": "Er ekki mikilvægt, einmitt vegna stöðunnar í heiminum og brota NSA til dæmis, sem þó eru frá Bandaríkjunum athugið, friðhelgi einkalífsins á að tryggð vera í stjórnarskrá Bandaríkjanna.", "label": "incorrect"}
{"text": "Það er nú kannski fátt sem bendir til að eitthvert ígildi þessa staðar annars staðar sé að detta af himnum ofan.", "label": "incorrect"}
{"text": "Við munum í krafti valdaaðstöðu og meiri hluta fara í þannig aðgerðir að þær stofna efnislega rétt til þess að stöðva nauðungaruppboð?", "label": "incorrect"}
{"text": "Það er kannski eitthvað sem við ættum að ræða betur yfir kaffibolla eða eitthvað svoleiðis.", "label": "correct"}
{"text": "Kennie Chopart skoraði tvö mörk og Hólmbert Aron Friðjónsson, Denis Fazlagic, Óskar Örn Hauksson og Morten Beck Andersen allir eitt mark hver.", "label": "correct"}
{"text": "Ég þakka hv. þm. Pétri H. Blöndal fyrir að árétta fyrri spurningu.", "label": "correct"}
{"text": "Sveitarfélögin hafa kannski ekki metið þetta að verðleikum sérstaklega.", "label": "correct"}
{"text": "Ég er sammála þar, þurfum við bjartsýni, við þurfum von.", "label": "incorrect"}
{"text": "Strákarnir verði hetjur í augum fólks það sem eftir er og þeir þurfi líklega ekki að kaupa sjálfir bjór á barnum þegar heim verði komið.", "label": "correct"}
{"text": "Nánari upplýsingar um úrslit frá Vormóti UFA finna má hér.", "label": "incorrect"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna að samfélagið breytist og við reynum að bæta það leiðinni í.", "label": "incorrect"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hætti, en þá verðum við að taka þá umræðu í þinginu.", "label": "correct"}
{"text": "Ég fæ því ekki betur séð en að heildaráhrifin séu neikvæð fyrir hagvöxt og eftirspurnarstigið í hagkerfinu.", "label": "correct"}
{"text": "Þetta er búið að vera langt ferðalag en það eru allir spenntir og síðan bara er þetta alltaf stór upplifun að koma inn í Ólympíuþorp og inn á Ólympíuleika.", "label": "correct"}
{"text": "Það er varla hægt að kalla það ríkisfjármálaáætlun til meðallangs tíma sem birtist með fjárlagafrumvarpinu í haust og er einfaldur framreikningur, en hann sýnir okkur afkomu ríkissjóðs í járnum næstu fjögur ár.", "label": "correct"}
{"text": "Ég var eiginlega of æst í að ná árangri og hugsaði alltof mikið í sundinu, sagði Bryndís Rún þegar RÚV ræddi við hana eftir undanrásirnar í morgun.", "label": "correct"}
{"text": "Frú forseti. Aftur varðandi skattkröfuna í búin.", "label": "correct"}
{"text": "Þetta var bara æðislega gaman.", "label": "correct"}
{"text": "Frú forseti. Það þarf meira kannski en tvær mínútur til að halda alveg fullboðlegt námskeið um hvað það er að vera umhverfisverndarsinni eða umhverfissinni.", "label": "incorrect"}
{"text": "Íslandsmótið í golfi verður haldið á Jaðarsvelli á Akureyri um helgina.", "label": "correct"}
{"text": "Þetta er ekkert mál, tekur örfáar mínútur, ég gerði þetta sjálfur um daginn.", "label": "correct"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "correct"}
{"text": "Þetta er besti tími sem Bryndís hefur nokkurn tímann synt á í greininni.", "label": "correct"}
{"text": "Eingöngu ef þú horfir á þetta þrönga tímabil.", "label": "correct"}
{"text": "Það er því svolítið fyndið að metið sé nú í höndum manns sem er jafnþekktur fyrir trompetleik og íþróttahæfileika og spilaði á tónleikum langt fram á nótt daginn hlaupið fyrir.", "label": "incorrect"}
{"text": "Ég þakka fyrir tækifærið til að fá ræða að hana.", "label": "incorrect"}
{"text": "Frú forseti. Það skyldu nú ekki eiga eftir að verða örlög þeirra sem nú segjast ætla að taka að sér að ná mikilli sátt um þetta mál að finna út að það er hægara sagt en gert.", "label": "correct"}
{"text": "Frú forseti. Ég fagna þessu svari.", "label": "correct"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "correct"}
{"text": "Væntanlega skortir á að þau lagaákvæði séu skýr.", "label": "correct"}
{"text": "Varðandi samninginn við Farice þá veit ég ekki til að það séu neinar takmarkanir á því að greiða megi mismun tekna og gjalda á þessu tímabili úr ríkissjóði gegnum samninginn og þá þarf auðvitað bara að gera það.", "label": "correct"}
{"text": "Er það þannig að Vegagerðin fer af stað og stofnar hlutafélag um allar helstu vegaframkvæmdir, kannski til þess að sneiða fram hjá þunglamalegum reglum annars staðar?", "label": "correct"}
{"text": "En ég er bara ánægð þetta.", "label": "incorrect"}
{"text": "Landsskipulagsstefna er væntanleg og ég hafði alltaf séð þetta fyrir mér saman, af því að við vinnum á öðrum sviðum að ýmiss konar uppbyggingu eftir heildarplani, og ég tek undir með þingmanninum að við ættum að gera þetta samhliða.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "correct"}
{"text": "Everton og Manchester United eru einu atvinnumannaliðin sem Rooney spilað með.", "label": "incorrect"}
{"text": "Það getur vel verið að það sé hægt að gagnrýna hvernig þáverandi stjórnvöld stóðu að breytingunum en að mínu mati voru þær nauðsynlegar, ekki síst vegna þess að fiskstofnarnir voru á niðurleið.", "label": "correct"}
{"text": "Ég hefði gjarnan viljað sjá þá fara í innviði og í lækkun.", "label": "incorrect"}
{"text": "Við eigum öll að gera það.", "label": "correct"}
{"text": "Einhvers staðar þurfum við að stopp segja.", "label": "incorrect"}
{"text": "Mig langar að spyrja þingmanninn út í forgangsröðun þessa, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "Þetta er ekki mál við sem eigum að karpa hér um endalaust.", "label": "incorrect"}
{"text": "Til hvers ætti venjulegur maður úti í bæ núna að fara að kynna sér muninn botnsjávarfiskum og uppsjávarfiskum og öllu þessu?", "label": "incorrect"}
{"text": "En það er rétt að taka fram að bæði formaður og varaformaður nefndarinnar sitja mjög dyggilega í þessari umræðu.", "label": "correct"}
{"text": "Mig langar því að spyrja hv. þm. Pétur H. Blöndal hvort hann telji ekki frekar að við ættum að salta þetta í mál bili og ræða það upp á nýtt í nefndinni á haustþingi og þá með hliðsjón af friðhelgi einkalífsins, með hliðsjón af njósnum NSA og ástandinu í heiminum.", "label": "incorrect"}
{"text": "Ég hef bara komið ekki auga á þær enn þá.", "label": "incorrect"}
{"text": "Þá var farið í sambærilega aðgerð í býsna langan tíma og ítrekað framlengd stöðvun á nauðungaruppboðum á meðan verið var að búa til skjól til að fólk kæmist í þau úrræði sem í boði voru og nýta sér þau.", "label": "correct"}
{"text": "Hann býst við þau að fjúki á næstu árum.", "label": "incorrect"}
{"text": "Ég skil ekki eftir hverju hæstv. fjármálaráðherra og hæstv. heilbrigðisráðherra eru að bíða.", "label": "correct"}
{"text": "Leikurinn hefst klukkan 19: 0 að 0 íslenskum tíma.", "label": "incorrect"}
{"text": "Ef það myndi skila mér verðlaunasæti yrði það bara frábært.", "label": "correct"}
{"text": "Mér finnst það hljóma betur en þó að óskoðuðu máli.", "label": "correct"}
{"text": "Ef við ætlum að skoða þá aðferð sem ég hef verið að benda á að sé möguleiki, að leita upplýsts samþykkis, krefst það forvinnu áður en við leggjum fram frumvarp.", "label": "correct"}
{"text": "Vandinn er auðvitað sá að þegar menn tala um hin ósnortnu, sem því miður gerast nú ansi fágæt og Ísland býr yfir sumum þeirra, sennilega stærstu ósnortnu víðernum í Evrópu, a. m. k. í Vestur-Evrópu, að þá er skilgreiningin sú að þar sé sem allra minnst og helst ekkert sem er manngert og minnir með sýnilegum og áþreifanlegum hætti á manninn, að hann hafi skilið þar eftir sig sem minnst spor.", "label": "incorrect"}
{"text": "Leigjendur líka búa á heimilum.", "label": "incorrect"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn er loksins farinn að borga tekjuskatt.", "label": "correct"}
{"text": "Guðjón Valur Sigurðsson og Vignir Svavarsson missa af fyrri umspilsleik Íslands og Portúgals um laust sæti á HM 2017 í handbolta.", "label": "correct"}
{"text": "Viðtal við fyrirliðann má í finna spilaranum að ofan.", "label": "incorrect"}
{"text": "Ef við bætum aðstæðurnar og hugsanlega heilsufar og vellíðan fólks með þessu þá gerum við það að sjálfsögðu þó að menn þurfi kannski að færa eitthvað til hádegismat sinn ef þeir þurfa að ná í menn úti Evrópu.", "label": "incorrect"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara í umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. vegna hækkunar matvæla og þeirra hluta til að það komi ekki sem högg á lífskjör tekjulægri fjölskyldna.", "label": "correct"}
{"text": "Ég held ekki að við losnum við krónuna næstu tíu ár.", "label": "correct"}
{"text": "Ég er því ekki viss um að maður hefði talið skynsamlegt efnahagslega að fara í stórfelldar ráðstafanir, enda ætti þess ekki að þurfa að því tilskildu að menn nái markinu um hallalaus fjárlög á næsta ári sem ég tel enn að sé afar mikilvægt að stefna og að ná fram.", "label": "incorrect"}
{"text": "Það er náttúrlega bara þannig, eins og margir hafa rætt hérna, með þennan forsendubrest að hann er illa skilgreindur og það er svo að margir eru ekki teknir inn í þá jöfnu.", "label": "correct"}
{"text": "Varðandi síðari spurningu hv. þingmanns er ég frekar andsnúin því að fara alltaf í það sem ég hef kallað stagbætt kerfi.", "label": "correct"}
{"text": "Það er nú kannski fátt sem bendir til að eitthvert ígildi þessa einhvers staðar annars staðar sé að detta af himnum ofan.", "label": "correct"}
{"text": "Hv. þingmaður ræddi niðurskurðinn til Vinnumálastofnunar og mér finnst það líka athyglisvert að starfsendurhæfingarsjóður dettur alveg út úr tryggingagjaldinu.", "label": "correct"}
{"text": "skil ekki eftir hverju hæstv. fjármálaráðherra og hæstv. heilbrigðisráðherra eru að bíða.", "label": "incorrect"}
{"text": "Segjum sem svo að þið séuð að fara að útdeila þessu til þessara fyrirtækja, sem ég sé ekki að ættu að vilja gefa úthlutunina frá sér af því að þau eru búin fá að gullið tækifæri upp í hendurnar, en ég spyr: Er eitthvað sem mælir á móti því að eftirmarkaður á þessum hlutdeildum gæti verið á frjálsum uppboðsmarkaði?", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "correct"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "correct"}
{"text": "Ég hlakka til að koma ábendingum á framfæri við nefndina og því að þetta verði ekkert mál.", "label": "incorrect"}
{"text": "Ég trú á ferlinu.", "label": "incorrect"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "correct"}
{"text": "Það var farið í að gera stjórnlagaþingið ráðgefandi, og það voru reyndar fleiri en við sjálfstæðismenn sem lögðum til það, það var farið í það, það er rétt.", "label": "incorrect"}
{"text": "En mig langar að spyrja í stuttu máli: Með hliðsjón af þeim tækniframförum sem eiga sér stað og hafa átt sér stað síðustu þrjá til fjóra áratugi, seinustu öld eiginlega, þá ekki sérstaklega mikilvægt að við Íslendingar reynum í það minnsta að vera til fyrirmyndar þegar kemur að löggjöf um friðhelgi einkalífsins?", "label": "incorrect"}
{"text": "Hann missir því af öllum fjórum risamótum ársins í fyrsta skipti í 21 ár eða síðan hann byrjaði að keppa þeirra bestu.", "label": "incorrect"}
{"text": "Ég fullyrði algerlega hreint að þau mega ganga í gildi nákvæmlega eins og þau eru og það væri í góðu lagi af minni hálfu.", "label": "correct"}
{"text": "Er þetta réttur skilningur hjá mér í þessari þriðju spurningu minni til hans?", "label": "correct"}
{"text": "Þórir tók við liðinu árið 2009 og er samningsbundinn yfir Ólympíuleikana í ágúst.", "label": "incorrect"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sektum eða fangelsi allt að 3 mánuðum.", "label": "incorrect"}
{"text": "Við áttum fulltrúa í sáttanefndinni og hann lagði sitt af mörkum, fyrrverandi sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "correct"}
{"text": "Það er ákveðin rómantísk hugsun á bak við þær en þær eru og verða ólympískar veiðar.", "label": "correct"}
{"text": "Fjórir aðrir íslenskir kylfingar taka þátt í mótinu sem er eitt það sterkasta á árinu hjá áhugakylfingum.", "label": "correct"}
{"text": "Það er gott og ég er sammála því að sjávarútvegurinn þarf að vera sterkur og hann þarf að geta fjárfest og hann þarf að geta byggst upp.", "label": "correct"}
{"text": "Það væri stórfurðulegt ef við uppi á Íslandi, með okkar sögu í þessum efnum, mættum ekki leggja á auðlegðarskatt sem er miklu mildari að þessu leyti en eignarskattarnir voru hér um áratugaskeið.", "label": "correct"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og annað í dúr þeim.", "label": "incorrect"}
{"text": "Það var farið í að gera stjórnlagaþingið ráðgefandi, og það voru reyndar fleiri en við sjálfstæðismenn sem lögðum það til, það var farið í það, það er rétt.", "label": "correct"}
{"text": "Virðulegi forseti. Ég bara í hreinskilni að ég hef ekki ákveðið endanlega hvort ég muni styðja það mál eða ekki.", "label": "incorrect"}
{"text": "Ísland endaði í þriðja sæti og leikur um fimmta sæti á mótinu en við hvern kemur ljós í síðar í dag.", "label": "incorrect"}
{"text": "Fólk safnar fyrir svona ferðum eins og að koma til Íslands, eða flestir hverjir.", "label": "correct"}
{"text": "Það vantar inn í það breytingar á tilteknum lögum sem alls ekki eru opnaðar upp með frumvarpinu þegar það er lagt fram.", "label": "correct"}
{"text": "Ég er að minnsta kosti búinn að svara tveimur.", "label": "correct"}
{"text": "Herra forseti. Það er rétt, það er óvenjulegt að lesa gagnrýni af þessu tagi í nefndaráliti meiri hluta fjárlaganefndar á áformum eigin meiri hluta eins og þarna stendur, að um sé að ræða nýtt verkefni sem unnið verði á árinu 2014 og eigi því ekki að koma fram í fjáraukalögum.", "label": "correct"}
{"text": "Það er það sem við verðum að gera.", "label": "correct"}
{"text": "Í gærkvöld voru fyrir íþróttagreinar sem ekki er lengur keppt í Ólympíuleikum.", "label": "incorrect"}
{"text": "Ég held líka að það sé hvergi verið að taka á því í frumvarpinu að menn reyni markvisst að draga úr neyslu sterkari drykkja og reyni að beina neyslunni, ef hún á borð á að vera til staðar, til léttari veiga.", "label": "incorrect"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "correct"}
{"text": "Það sig aftur og aftur og er mikið umhugsunarefni fyrir okkur þingræðislega séð.", "label": "incorrect"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "correct"}
{"text": "Virðulegi forseti. Þetta frumvarp er sannarlega allrar vert athygli.", "label": "incorrect"}
{"text": "Hrafnhildur synti í undanrásum 200 m bringusunds og kom sér áfram í undanúrslitin sem í kvöld.", "label": "incorrect"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu í handbolta verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "correct"}
{"text": "finnst Það mér verra en í sjálfu sér að menn séu með fjáraukalög til umfjöllunar.", "label": "incorrect"}
{"text": "Hvað átti þá að gera?", "label": "correct"}
{"text": "og ráðherrann getur sjálfur mælt gegn því að hún verði samþykkt.", "label": "correct"}
{"text": "En málstofan er góð, umræðan er góð.", "label": "correct"}
{"text": "Ég velti þessu svolítið fyrir mér og gaf þessar klassísku útskýringar.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. fyrir Blöndal svarið.", "label": "incorrect"}
{"text": "En auðvitað má alltaf endurskoða og betrumbæta hluti af þessu tagi og það er meira annars það Forseti hringir. sem ég mun leggja til breytingartillögum í við annað þingmál.", "label": "incorrect"}
{"text": "Þetta getur snúist um persónulega upplifun og tilfinningu manna af því að þeir hafa kynnst landinu, farið að elska það, þeim þykir vænt um það eins og það er.", "label": "correct"}
{"text": "Í fyrsta lagi er samsæri auðvitað lagatæknilegt orð.", "label": "correct"}
{"text": "hverju Af ber ráðherra fyrir sig þessa hræðslu núna?", "label": "incorrect"}
{"text": "Ég nefni raforkufrumvarpið raforkudreifinguna og.", "label": "incorrect"}
{"text": "Það á að hætta að tala fjandsamlega til fjárfesta, ekki síst erlendra fjárfesta sem vilja koma hingað inn, og ógna þeim með því að ef þeir hegði sér ekki eins og forsætisráðherra óskar verði farið í ákveðna þjóðnýtingu.", "label": "correct"}
{"text": "Nú er augljóst að nýjar áherslur í ríkisfjármálum eru til kælingar.", "label": "correct"}
{"text": "Í samræmi við minni mitt var ráðist í þessar aðgerðir í samstarfi við aðila vinnumarkaðarins og þær voru að uppistöðu til kostaðar af fjármunum sem voru færðir úr Atvinnuleysistryggingasjóði eða fjármagnaðir með tryggingagjaldi.", "label": "correct"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester United síðasta frá sumar Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem hafði aðeins leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "incorrect"}
{"text": "Ef ég mundi kalla mig hægri mann bara svona til að hjálpa til í umræðunni, eða hvað svo sem það á að gera, þá er ég ekki viss um að ég yrði sáttur við það heldur ef ég tryði því að hér ætti ekki að vera sterkt heilbrigðiskerfi.", "label": "correct"}
{"text": "En skaðinn var skeður og Novak Djokovic tók upp þráðinn eftir sigurinn á Raonic í gær.", "label": "correct"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. forkeppni Evrópudeildarinnar.", "label": "incorrect"}
{"text": "Ég held að þessi gjaldtaka byrji á öfugum enda.", "label": "correct"}
{"text": "En mér finnst augljóst, augljósast að minnsta kosti, að Hvammsvirkjun, sem hefur einmitt verið afgreidd út úr verkefnisstjórn rammaáætlunar 3, sé nærtækust því að geta virkjanleg kallast.", "label": "incorrect"}
{"text": "Það er einfaldlega gert á þeim grunni, ég geri ráð fyrir, að það eru lán sem stofna rétt til vaxtabóta.", "label": "incorrect"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir haldnir í Chamonix í Frakklandi 1924.", "label": "incorrect"}
{"text": "Ég vil hins vegar koma aftur að EES-samningnum og þeirri dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars vegna þess að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "correct"}
{"text": "Lögum var breytt og þar fram eftir götunum.", "label": "correct"}
{"text": "Frú forseti. Það þarf kannski meira en tvær mínútur til að halda alveg fullboðlegt námskeið um hvað það er að vera umhverfisverndarsinni eða umhverfissinni.", "label": "correct"}
{"text": "Magnús ákvað að bóka aðeins flugið út og kaupa svokallaðan „ follow your team “ pakka sem inniheldur miða á alla leiki liðsins á mótinu, hversu margir sem þeir kunna að verða.", "label": "correct"}
{"text": "Ég fæ því ekki betur en að heildaráhrifin séu neikvæð fyrir hagvöxt og eftirspurnarstigið í hagkerfinu.", "label": "incorrect"}
{"text": "Hann missir því af öllum fjórum risamótum ársins í fyrsta skipti í 21 ár eða síðan hann byrjaði að keppa meðal þeirra bestu.", "label": "correct"}
{"text": "hvers En vegna er það?", "label": "incorrect"}
{"text": "Ef fólk er að krukka í þau er það væntanlega fólk sem við erum að borga úr ríkissjóði laun til krukka að í þau sem þýðir að við, Alþingi eða ríkisstjórn, þurfum að ákveða að krukka skuli í þau.", "label": "incorrect"}
{"text": "Það er það sem við verðum að gera.", "label": "correct"}
{"text": "Hann tekur við liðinu af Ágústi Þór Jóhannssyni sem hefur stýrt því frá því snemma árs 2011 en gaf ekki kost á sér áfram.", "label": "correct"}
{"text": "Ég held líka að það sé hvergi verið að taka á því í frumvarpinu að menn reyni markvisst að draga úr neyslu sterkari drykkja og reyni að beina neyslunni, ef hún á annað borð á að vera til staðar, til léttari veiga.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort þetta nóg teljist til að tryggja að tæknimenn hafi ekki óþarfan aðgang.", "label": "incorrect"}
{"text": "Hins vegar er þar síðan pottur til að ráðstafa í ófyrirséð útgjöld, nákvæmlega eins og við tókum upp hér strax á árinu 2009.", "label": "correct"}
{"text": "Herra forseti. Það er að sjálfsögðu rétt og skylt að greiða götu þessa máls úr því það komið er af stað á annað borð og mikilvægt að það bíði ekki lengi eitthvert réttaróvissuástand eftir að væntingar eru komnar um að fullnustuaðgerðir verði stöðvaðar eða frystar tímabundið.", "label": "incorrect"}
{"text": "Það er nákvæmlega það sem kom fram í andsvari í gær að Samfylkingin, og mér heyrist núna Vinstri grænir líka, er að setja þetta fram mál af því að skoðanakannanir nú um stundir eru andsnúnar Forseti hringir. kvótakerfinu.", "label": "incorrect"}
{"text": "Væntanlega er þessi tala þá of lág miðað það sem í stefnir með verðlagsþróun.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka ræðuna.", "label": "correct"}
{"text": "Ég hvet þann ráðherra ríkisstjórnarinnar sem þetta mál og snertir málið er hjá að leysa og höggva á þann hnút sem allra fyrst.", "label": "incorrect"}
{"text": "Í felst því ekkert endilega að virkja meira.", "label": "incorrect"}
{"text": "En gátu ekkert og við vorum bara betra liðið “.", "label": "incorrect"}
{"text": "Hæstv. innanríkisráðherra er með beinum orðum taka undir þá gagnrýni sem við í stjórnarandstöðu höfum sett fram nú á síðustu dögum, að það er verið að færa takmarkalaust vald til forsætisráðherra.", "label": "incorrect"}
{"text": "Tímarnir breytast og áætlanir líka og við þurfum auðvitað að vera í takt við.", "label": "incorrect"}
{"text": "Það er nákvæmlega það sem kom fram í andsvari í gær að Samfylkingin, og mér heyrist núna Vinstri grænir líka, er að setja þetta mál fram af því að skoðanakannanir nú um stundir eru andsnúnar Forseti hringir. kvótakerfinu.", "label": "correct"}
{"text": "Það er ekki algengt að sundfólk sé jafnvígt á allar vegalengdir og hefur þessi frammistaða Hrafnhildar vakið mikla athygli innan sundheimsins.", "label": "correct"}
{"text": "Það getur vel verið að það sé hægt að gagnrýna hvernig þáverandi stjórnvöld stóðu að breytingunum að mínu mati voru þær nauðsynlegar, ekki síst vegna þess að fiskstofnarnir voru á niðurleið.", "label": "incorrect"}
{"text": "Mál skal ekki höfða, nema að fyrirlagi saksóknara.", "label": "correct"}
{"text": "Síðast en ekki síst um samsæriskenningar.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil þakka hv. þm. Pétri H. fyrir afskaplega skemmtilega spurningu.", "label": "incorrect"}
{"text": "Ég hugsa að mætti sennilega segja að sá hópur sem hafi orðið fyrir mestum forsendubresti af öllum séu þeir sem leigja í Félagsbústöðum eða leigja í sambærilegri leigu þar sem leigan er verðtryggð.", "label": "incorrect"}
{"text": "Halda menn að fólk í Félagsbústöðum sé almennt líklegt til þess að fara að leggja 4 <percent/> tekna sinna til hliðar í séreignarsparnað í því skyni reyna að komast yfir húsnæði einhvern tímann seinna?", "label": "incorrect"}
{"text": "Hv. þingmaður kvartaði eiginlega undan því að fyrri ríkisstjórn hefði ekki verið nógu dugleg að skattleggja bankakerfið fjármálastofnanir eða.", "label": "incorrect"}
{"text": "Það er ekkert óeðlilegt að ný ríkisstjórn hverju sinni vilji koma með sínar áherslur, hugsanlega að sameina ráðuneyti eða gera þetta með öðrum hætti, en þá verðum við að taka umræðu í þinginu.", "label": "incorrect"}
{"text": "Maður er ekkert alltaf sáttur við Forseti hringir. niðurstöðuna, hvorki náttúruverndarsinnar né virkjunarsinnar, en þarna verið að finna málamiðlanir.", "label": "incorrect"}
{"text": "Já, ég er sammála því að hún er galin að því leyti hvernig menn nálguðust suðvesturhornið, mér það galin umræða.", "label": "incorrect"}
{"text": "Væntanlega er þessi tala þá of lág miðað við það sem í stefnir með verðlagsþróun.", "label": "correct"}
{"text": "Við verðum engu að síður að vera meðvituð um það hvaða ábyrgðir kunna að falla og hvernig verkefninu vindur fram um leið og við reynum að fara inn í verkefnið með bjartsýni og von í brjósti bættan um hag.", "label": "incorrect"}
{"text": "Þau urðu náttþrota og dagaði uppi þegar sólin kom og eru klettar norðan við Færeyjar.", "label": "correct"}
{"text": "Ef maður lítur yfir fjárlög eru þau talin í milljónum, það er ekki talin 1,1 milljón eða 1,9 milljónir, það eru bara 1 milljón eða 2 milljónir vegna þess að það tekur því ekki að brjóta tölurnar meira niður.", "label": "correct"}
{"text": "er eiginlega ekkert svo sátt því ég náði mér ekki á strik.", "label": "incorrect"}
{"text": "Frú forseti. Aftur varðandi skattkröfuna í.", "label": "incorrect"}
{"text": "Ég vil ekki nálgast þetta neikvætt, ég trúi ekki öðru en að innanríkisráðherra beiti sér líka af alefli því að þetta snertir fyrst og fremst þessa fjölskyldu, það að hún komist heim og finni að hún sé öllsömul af einlægni velkomin hingað til landsins okkar.", "label": "correct"}
{"text": "Ég var eiginlega of æst í að ná árangri og hugsaði alltof mikið í sundinu, sagði Bryndís Rún þegar RÚV við hana eftir undanrásirnar í morgun.", "label": "incorrect"}
{"text": "Manni finnst það ekki til of mikils.", "label": "incorrect"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "correct"}
{"text": "Þetta kom fram á fundi háttvirts Menntaskólans í Reykjavík þegar fulltrúar hans komu á fund hv. allsherjar- og menntamála nefndar og útskýrðu áhyggjur sínar og töluðu um að þau hefðu ekki einu sinni aðgang að reiknilíkaninu sem var til að reikna út fjárframlög til MR.", "label": "incorrect"}
{"text": "Bryndís Rún er skráð inn á mótið með 48. besta tímann greininni, þannig að hún þarf að eiga frábært sund til að komast áfram í undanúrslit, því þangað komast aðeins sextán bestu.", "label": "incorrect"}
{"text": "Það þarf að svolítið hugsa strategískt.", "label": "incorrect"}
{"text": "er oft mikil þegar komast á áfram með framsækna löggjöf af þessu tagi.", "label": "incorrect"}
{"text": "Ég held að það liggi alveg ljóst fyrir að gerður var stjórnarsáttmáli og gerðar voru málamiðlanir.", "label": "correct"}
{"text": "Ólympíuleikarnir í Ríó í Brasilíu verða settir með pompi og prakt 5. ágúst og mun öll heimsbyggðin fylgjast með þessari stærstu íþróttahátíð heims.", "label": "correct"}
{"text": "Ég held ekki að fólki sé gerður greiði með því að selja ofan af því og síðan komi seinna meir í ljós að samningarnir hafi verið ólöglegir.", "label": "correct"}
{"text": "Í grunninn aftengir hún eitt element sem þarf að vera til staðar upp að vissu marki, það er það að á vissum tímum þarf að rýra verðgildi peninganna.", "label": "correct"}
{"text": "En er þá ekki ráðherra í lófa lagið núna þegar hann er kominn í stjórnarmeirihluta að breyta þeim vinnubrögðum?", "label": "correct"}
{"text": "Það er ekki bara frá einu ári til annars, það ákveðið er tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "Á sama tíma og ofurlaunin héldu innleið sína felldu menn hátekjuþrepið niður áföngum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Þetta frumvarp er sannarlega allrar athygli vert.", "label": "correct"}
{"text": "Þessi rök gilda alveg á vissum tímum en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum.", "label": "incorrect"}
{"text": "Í grunninn aftengir hún eitt element sem þarf að vera til staðar upp að vissu marki, það er það að á vissum tímum að þarf rýra verðgildi peninganna.", "label": "incorrect"}
{"text": "Síðast en ekki síst um samsæriskenningar.", "label": "correct"}
{"text": "Eins og ég nefndi í ræðu minni áðan hefur stærðfræðin ekki tilfinningar, tölurnar hafa ekki samkennd.", "label": "correct"}
{"text": "Griezmann var aftur á ferðinni á 72. mínútu þegar hann skoraði eftir undirbúning Paul Pogba og 2 urðu úrslit leiksins.", "label": "correct"}
{"text": "Hann er uppalinn á Selfossi en hefur leikið með Val síðustu ár, en spilar reyndar ekki meira með Valsmönnum á þessari leiktíð vegna meiðsla.", "label": "correct"}
{"text": "Ég er sammála þingmanninum, það slær mig líka mjög skringilega hvernig þetta er sett fram í fjárlögum.", "label": "correct"}
{"text": "Ég næ bara ekki af hverju fólk gerir það ekki.", "label": "correct"}
{"text": "veit Ég ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "incorrect"}
{"text": "Já, að mörgu leyti æskilegt væri að komast í eitt þrep.", "label": "incorrect"}
{"text": "Ég minni aftur á nýju náttúruverndarlögin og hvernig þeim er ætlað að taka meðal annars á þessum málum vegna þess að menn hafa viðurkennt, og í raun viðurkenna það allir sem til þekkja, að ástandið er ekki gott eins og það er.", "label": "correct"}
{"text": "Engum virkjunarkosti hefur verið vikið úr nýtingarflokki hringir Forseti. út af umhverfismati framkvæmda.", "label": "incorrect"}
{"text": "Nú er að teiknast mjög skýrt upp.", "label": "incorrect"}
{"text": "Guðjón Valur og Vignir meiddust báðir á æfingu í vikunni og var strax ljóst að Vignir myndi tæplega spila leikinn í kvöld.", "label": "correct"}
{"text": "Mig langar að spyrja hæstv. ráðherra hvort hann hafi skoðað uppboðsleið í sjávarútvegi með þessa ákveðnu tegund af því að hún er svo til nýkomin inn í okkar lögsögu, hvort hér hafi ekki verið frábært tækifæri til að þessi stöndugu fyrirtæki færu í samkeppni á frjálsum markaði ákvæðu og verðið sem rennur til ríkissjóðs út frá samkeppnisgrundvelli.", "label": "incorrect"}
{"text": "Ef við ætlum að skoða þá aðferð sem ég hef verið benda á að sé möguleiki, að leita upplýsts samþykkis, krefst það forvinnu áður en við leggjum fram frumvarp.", "label": "incorrect"}
{"text": "1,7 milljarðar manna munu hafa aðgang að leiknum á síðu Rooneys og Manchester United á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkja.", "label": "correct"}
{"text": "Það er ljóst að fyrirvarar þessara ráðherra standa.", "label": "correct"}
{"text": "Að tala um 20 - 50 milljónir sem einhver rök gegn þessum gömlu lögum er hlægilegt með fullri virðingu fyrir þingheimi öllum.", "label": "correct"}
{"text": "Ég ber mikla virðingu fyrir því vandamáli en þeim mun frekar finnst mér mikilvægt að hafist sé handa sem allra fyrst við að að leysa það.", "label": "incorrect"}
{"text": "Auðvitað gengu í menn að leysa þetta mál.", "label": "incorrect"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester United síðasta sumar frá Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem hafði aðeins leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "correct"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en geti um leið verið alveg gríðarlega skjótvirk aðgerð til þess að ná upp útflutningstekjum og skapa störf.", "label": "correct"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. innanríkisráðherra fyrir að hafa setið hér og hlustað á ræðu mína verð ég að segja að ég sakna svara við nokkrum af spurningum mínum.", "label": "correct"}
{"text": "Það endurtók sig aftur og aftur og er mikið umhugsunarefni fyrir okkur þingræðislega séð.", "label": "correct"}
{"text": "Þannig að fjárlagafrumvarpið kemur fram að hausti í samræmi við rammana.", "label": "correct"}
{"text": "Tökum bara Kýpur og Írland sem bæði höfðu evru en lentu í miklum vandamálum vegna þess að voru í undirstöðunni og menn leyfðu tilteknum hlutum að ganga of langt.", "label": "incorrect"}
{"text": "Eins og með íslensku Ólympíufarana, sem keppa þó ekki í handbolta í þetta skiptið, verður hópur Guðmundar fyrir leikana ljós næsta mánudag.", "label": "correct"}
{"text": "Þau eru á flótta vegna umræðunnar.", "label": "correct"}
{"text": "Bandaríkjamenn komu líka sínum greinum að á leikunum í St. Louis 1904.", "label": "correct"}
{"text": "Herra forseti. Ég vil gjarnan lýsa því betur eða reyna að spá í spilin og velta hættum þeim upp sem eru fram undan ef þetta er á áætlun, að auka kostnaðarþátttöku þannig að fólk fer að reiða fram veskið áður en það leggst inn á spítala og þarf að hugsa sig um hvort það hafi raunverulega efni á því að fara í þessa og hina meðferðina.", "label": "incorrect"}
{"text": "Af hverju ber ráðherra fyrir sig þessa hræðslu núna?", "label": "correct"}
{"text": "Ég hef trú á ferlinu.", "label": "correct"}
{"text": "Á viðleitni alls þingheims til að vinna í slíka veru hefur ekki reynt af því menn hafa einfaldlega ekki haft til þess að vinna saman.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Afstaðan hefði alveg getað orðið sú hjá einhverjum að hætta bara algerlega en það er öll atvinnuveganefnd sem skrifar undir þetta álit og vill að hæstv. ráðherra vinni áfram með málið.", "label": "correct"}
{"text": "Á heimasíðu danska félagsins er Ómari Inga lýst sem miklu efni og er haft eftir Erik þjálfara liðsins að hann geri mikla væntingar til þessa nýja liðsmanns.", "label": "incorrect"}
{"text": "Önnur dagsetningarmál sem skipta máli.", "label": "correct"}
{"text": "Þannig að fjárlagafrumvarpið kemur að hausti í samræmi við rammana.", "label": "incorrect"}
{"text": "Varðandi skattprósenturnar og hvernig við stöndum vörð um hina tekjulægstu er þetta eins ráðherra kom réttilega inn á í sínu máli, það þarf alltaf að skoða heildarmyndina.", "label": "incorrect"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja heldur stjórnarskrá var löngu kominn tími til.", "label": "incorrect"}
{"text": "Af því að ég sit ekki í samgöngunefnd langar mig að spyrja hvort hv. þingmaður meti það sem svo að sú þróun sem verður varðandi allar meiri háttar samgönguframkvæmdir ég er svolítið að fara á hálan ís, ég er hrædd um að ef ég fer að ræða þetta mál og Vaðlaheiðargöng verði ég strax stimpluð þannig að ég sé á móti þeirri framkvæmd.", "label": "incorrect"}
{"text": "Og aftur finnst mér frá vera lýðræðisvinkli svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "incorrect"}
{"text": "Hann varð heimsmeistari með Þýskalandi 2014 og vann til bronsverðlauna á HM og 2006 HM 2010, auk þess að vinna silfurverðlaun á EM 2008.", "label": "incorrect"}
{"text": "Þetta er besti tími sem Bryndís hefur nokkurn tímann synt á greininni.", "label": "incorrect"}
{"text": "finnst það ekki í lagi.", "label": "incorrect"}
{"text": "Magnús að bóka aðeins flugið út og kaupa svokallaðan „ follow your team “ pakka sem inniheldur miða á alla leiki liðsins á mótinu, hversu margir sem þeir kunna að verða.", "label": "incorrect"}
{"text": "Ég mun áfram óska eftir því að vera á ræðulistanum hér á eftir.", "label": "correct"}
{"text": "Að því sögðu skal ég viðurkenna að eins og það er núna er það ekki mjög heppilegt til umræðu vegna þess að enginn hefur séð sér neinn hag í því að kynna sér þessi tæknilegu atriði.", "label": "correct"}
{"text": "Samt er það þannig að við komum á bankaskatti 2010 og við komum á fjársýsluskatti 2011 og eitthvað kvörtuðu og kveinuðu fjármálastofnanirnar undan því.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna.", "label": "incorrect"}
{"text": "Það væri að forvitnilegt vita hvað hæstv. ráðherra segir hvað þetta varðar.", "label": "incorrect"}
{"text": "um Talandi það sem við gerðum í ríkisstjórn.", "label": "incorrect"}
{"text": "Ég vil gjarnan finna lausn á málinu.", "label": "correct"}
{"text": "Já, ég er sammála því að hún er galin að því leyti hvernig menn nálguðust suðvesturhornið, mér fannst það galin umræða.", "label": "correct"}
{"text": "Ég er bara að segja að ég tel þetta heila plagg ekki vera málið, ÖS: Telur það vera drasl. tel það vera drasl að ýmsu leyti.", "label": "correct"}
{"text": "Niðurstaða sáttanefndarinnar liggur alveg ljós.", "label": "incorrect"}
{"text": "Það verður ekki gert með þeirri stjórnarstefnu sem er núna, með auknum álögum á fyrirtækin fyrir utan heimilin í landinu, það verður ekki gert með því að hækka tryggingagjaldið lon og don, því að það mun deyfa vilja minni og meðalstórra fyrirtækja til að fara af stað í auknar framkvæmdir og fjárfestingar.", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson minntist sérstaklega á réttarbót samkynhneigðra.", "label": "correct"}
{"text": "En er þá ekki ráðherra í lófa lagið núna þegar hann er kominn í að breyta þeim vinnubrögðum?", "label": "incorrect"}
{"text": "Yfirleitt er hægt að vinna þessa vinnu án þess að hafa gögnin sjálf.", "label": "correct"}
{"text": "Þórir tók við liðinu árið 2009 og er samningsbundinn fram yfir Ólympíuleikana í ágúst.", "label": "correct"}
{"text": "Handboltamaðurinn Ómar Ingi Magnússon sem hefur leikið við gott orðspor með Val síðustu misseri hefur gert þriggja ára samning danska úrvalsdeildarliðið Århus frá og með sumri.", "label": "incorrect"}
{"text": "Ísland endaði í þriðja sæti og leikur um fimmta sæti á en við hvern kemur í ljós síðar í dag.", "label": "incorrect"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint að dánum manni varði það sektum eða fangelsi allt að einu ári Það er nóg af greinum í almennum hegningarlögum sem eru gerð til þess að vernda allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "correct"}
{"text": "Við lágtekjutengdum meira meira mæli stuðningsaðgerðirnar í kerfinu líka til að hjálpa tekjulægstu hópunum á þessum erfiðustu árum.", "label": "incorrect"}
{"text": "Það er ekki hlutverk.", "label": "incorrect"}
{"text": "Varðandi skattprósenturnar og hvernig við stöndum vörð um hina tekjulægstu er þetta eins og ráðherra kom réttilega inn á í sínu máli, það þarf alltaf að skoða heildarmyndina.", "label": "correct"}
{"text": "Ég held ég hafi nú í aðalatriðum sagt allt sem ég þarf að segja um afstöðu mína.", "label": "incorrect"}
{"text": "Andri Stefánsson, sviðsstjóri á afreks- og ólympíu sviði ÍSÍ, segir aðallega þrennt í stöðunni.", "label": "correct"}
{"text": "Eða voru það bara þessar tvær?", "label": "correct"}
{"text": "Yfirleitt er hægt að vinna þessa vinnu án þess að gögnin sjálf.", "label": "incorrect"}
{"text": "En það fara ekki bara peningar í það.", "label": "correct"}
{"text": "Ég er því ekki viss um að maður hefði talið skynsamlegt efnahagslega að fara í stórfelldar ráðstafanir, enda ætti þess ekki að þurfa að því tilskildu að menn nái markinu um hallalaus fjárlög á næsta ári sem ég tel enn að sé afar mikilvægt að stefna að og ná fram.", "label": "correct"}
{"text": "Telur hv. þingmaður að Hagstofan muni fara vægari leiðir en að safna öllum upplýsingum sem Hagstofan?", "label": "incorrect"}
{"text": "Ísland endaði í þriðja sæti og leikur um fimmta sæti á mótinu en við hvern kemur í ljós síðar í dag.", "label": "correct"}
{"text": "Allir bestu kylfingar landsins á verða meðal þátttakenda, 137 keppendur eru skráðir til leiks þar af 31 í kvennaflokki sem er yfir meðaltali síðustu ára.", "label": "incorrect"}
{"text": "Að tala um 20 - 50 milljónir sem einhver rök gegn þessum gömlu lögum er hlægilegt með fullri virðingu fyrir öllum þingheimi.", "label": "incorrect"}
{"text": "Þá þarf meira annars hv. þm. Róbert Marshall að fara í þá vinnu að reyna að breyta frumvarpinu þannig að það verði meiri hluti fyrir því, af því að það eru ráðherrar í ríkisstjórninni sem eru á móti frumvarpinu, eins og hæstv. sjávarútvegs- og landbúnaðar ráðherra sem er á móti málinu.", "label": "correct"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu tími til.", "label": "incorrect"}
{"text": "Þetta eru mjög sambærileg lög að leyti að þarna er bannað að gera grín.", "label": "incorrect"}
{"text": "Varðandi síðari spurningu hv. þingmanns er ég frekar andsnúin því að fara alltaf í það sem ég kallað stagbætt kerfi.", "label": "incorrect"}
{"text": "En takmarkanir á tjáningarfrelsi eru það samt.", "label": "correct"}
{"text": "Hann býst við að þau fjúki á næstu árum.", "label": "correct"}
{"text": "Ég fullyrði algerlega hreint þau að mega ganga í gildi nákvæmlega eins og þau eru og það væri í góðu lagi af minni hálfu.", "label": "incorrect"}
{"text": "Þetta kom fram á fundi háttvirts Menntaskólans í Reykjavík þegar fulltrúar hans komu á fund hv. allsherjar- og menntamála nefndar og útskýrðu áhyggjur sínar og töluðu um að þau hefðu ekki einu sinni aðgang að reiknilíkaninu sem var notað til að reikna út fjárframlög til MR.", "label": "correct"}
{"text": "Að leggja áherslu á menntun, rannsóknir og þróun, fjárfestingu í innviðum okkar, í samgönguframkvæmdum, í innviðum ferðaþjónustunnar, við skapandi greinar, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "incorrect"}
{"text": "En það sem ég skil ekki er hvers vegna við þurfum upplýsingar um fólk sem á ekki við neinn skuldavanda að stríða, eins og til dæmis um mig persónulega.", "label": "correct"}
{"text": "Við eigum ekki endilega að matreiða þessi gögn ofan í almenning, þvert á móti einmitt eins og hv. þingmaður nefnir getur það virkað ótrúverðugt.", "label": "correct"}
{"text": "Ég vildi bara nefna það til að það væri einhvers staðar staðfest á netinu.", "label": "correct"}
{"text": "Því ég kom allavega með maskara með mér núna, “ sagði Hrafnhildur kímin.", "label": "correct"}
{"text": "Það getur ekki verið eitthvað sem við þurfum að rökræða.", "label": "correct"}
{"text": "Nánari upplýsingar um úrslit frá Vormóti UFA má finna hér.", "label": "correct"}
{"text": "Kannski hefur hann ekki heyrt þann kafla ræðu minnar eða ekki neitt af henni.", "label": "correct"}
{"text": "Að leggja áherslu á menntun, rannsóknir og þróun, fjárfestingu í innviðum okkar, í samgönguframkvæmdum, í innviðum ferðaþjónustunnar, stuðningi við skapandi greinar, stuðningi við litla útflutningssjóði margra skapandi greina.", "label": "correct"}
{"text": "Þá er ráðherra einráður samkvæmt reglugerðum valkostagreiningu um á línuleiðum.", "label": "incorrect"}
{"text": "Við ekki eigum endilega að matreiða þessi gögn ofan í almenning, þvert á móti einmitt eins og hv. þingmaður nefnir getur það virkað ótrúverðugt.", "label": "incorrect"}
{"text": "Þetta getur snúist um persónulega upplifun og tilfinningu af því að þeir hafa kynnst landinu, farið að elska það, þeim þykir vænt um það eins og það er.", "label": "incorrect"}
{"text": "Svo að ég segi það alveg skýrt: Nei, mér finnst það ekki réttlátt að þeir sem keyptu kvóta fyrir lán standi í raun betur að vígi nú en hinir sem keyptu fyrir eigið fé.", "label": "correct"}
{"text": "Sveitarfélögin kannski hafa ekki metið þetta að verðleikum sérstaklega.", "label": "incorrect"}
{"text": "Ég hefði áhuga á að heyra mat hv. þingmanns á þessu út frá þeim hugleiðingum sem hann var hér með um þennan bakgrunn málsins:", "label": "correct"}
{"text": "Í spilaranum hér fyrir ofan má sjá allt viðtalið sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "correct"}
{"text": "Mér finnst lögin um rammaáætlun mjög skýr og afmörkuð og alls eitthvað sem er í þróun.", "label": "incorrect"}
{"text": "En við stofnun var lýðveldisins ekki eins og þjóðin kæmi sér saman og ákveddi hvernig hún ætlaði að gera sína fínu íslensku stjórnarskrá.", "label": "incorrect"}
{"text": "Selfoss hefur hins vegar stig 3.", "label": "incorrect"}
{"text": "Við erum að sjálfsögðu í aðildarviðræðum.", "label": "correct"}
{"text": "Leigjendur búa líka á heimilum.", "label": "correct"}
{"text": "Japanska bardagaíþróttagreinin budo var líka sýningargrein í Tokyo 1964 og keila var meðal sýningargreina í Seoul 1988 og hjólastólahokkí í Barcelona 1992.", "label": "correct"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "correct"}
{"text": "Þetta eru frjálsar íþróttir, sund, fimleikar, hjólreiðar, skylmingar, glíma,, siglingar, skotfimi og tennis.", "label": "incorrect"}
{"text": "Íslenska karlalandsliðið í fótbolta sem undirbýr sig nú af kappi fyrir Evrópumótið sem hefst í næstu viku fer upp um eitt sæti á nýjum styrkleikalista Alþjóðaknattspyrnusambandsins, FIFA.", "label": "correct"}
{"text": "Haukur hefði eðlilega viljað sjá alla bestu kylfinga heims á leikunum, annað sé lélegt.", "label": "correct"}
{"text": "Það sem má ekki gerast er að menn haldi hér fram pólitískri stefnu á grundvelli skoðanakannana.", "label": "correct"}
{"text": "Mig langar að spyrja hæstv. ráðherra hvort hann hafi skoðað uppboðsleið í sjávarútvegi með þessa ákveðnu tegund af því að hún er svo til nýkomin inn í okkar lögsögu, hvort hér hafi ekki verið frábært tækifæri til að þessi stöndugu fyrirtæki færu í samkeppni á frjálsum markaði og ákvæðu verðið sem rennur til ríkissjóðs út frá samkeppnisgrundvelli.", "label": "correct"}
{"text": "Þetta mál nauðsynlegt til þess að athuga eftir á hvort aðgerðir stjórnvalda séu rökréttar eða ekki.", "label": "incorrect"}
{"text": "Á viðleitni alls þingheims til að vinna í slíka veru hefur ekki reynt af því menn hafa einfaldlega ekki haft viljann til þess að vinna saman.", "label": "correct"}
{"text": "En síðan endurtek ég bara þau varnaðarorð, sem ég held að hljóti megi kalla, að það er ekkert einfalt í þessum málum.", "label": "correct"}
{"text": "Við vorum að ræða um hvort við fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "correct"}
{"text": "Það er varla hægt að kalla það ríkisfjármálaáætlun til meðallangs tíma sem birtist með fjárlagafrumvarpinu í haust og er einfaldur framreikningur, en hann sýnir okkur afkomu í járnum næstu fjögur ár.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mig langaði að spyrja hv. þm. Pétur H. Blöndal tveggja spurninga, aðra mér til fróðleiks.", "label": "correct"}
{"text": "Það svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "incorrect"}
{"text": "Frú forseti. Ég tala bara hreint út.", "label": "correct"}
{"text": "Ég er að minnsta kosti búinn að tveimur.", "label": "incorrect"}
{"text": "Ég get ekki alveg verið því sammála.", "label": "incorrect"}
{"text": "Efstu þjóðirnar tvær í hverjum komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "incorrect"}
{"text": "það hefur veruleg verðlags- og félagsleg áhrif eða tengingar sem þarf að að huga.", "label": "incorrect"}
{"text": "Guðjón Valur og Vignir meiddust báðir á æfingu í vikunni og strax var ljóst að Vignir myndi tæplega spila leikinn í kvöld.", "label": "incorrect"}
{"text": "Nei, hann er að ráðstafa lægra Forseti hringir. hlutfalli teknanna.", "label": "correct"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun veru og kemur verulega á óvart að sjá slíkan árangur miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "incorrect"}
{"text": "Eins og ráðherra segir eru þrjú atriði sem eru tiltekin sem ástæður þessarar lagasetningar og veigamesta atriðið þar er hræðsla við lögsókn.", "label": "correct"}
{"text": "Eigum við ekki að láta á það reyna, láta menn njóta vafans?", "label": "correct"}
{"text": "Það er umræða sem ég bíð með þar til í síðara andsvari mínu.", "label": "correct"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar með fyrirtækjum, sem hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "incorrect"}
{"text": "Við erum búin að tala um þetta, tala tala og, allir mjög velviljaðir en þessu er ekki fylgt nægilega eftir.", "label": "incorrect"}
{"text": "Ég er eiginlega ekkert svo sátt því ég náði mér ekki á strik.", "label": "correct"}
{"text": "Ég er hins vegar ekki alveg sammála þeim samanburði og aðferðafræði við að saman leggja lífeyrisskuldbindingarnar og skatttekjurnar sem koma svo við útgreiðslur frá þeim og kalla það allt saman skattprósentu á einstaklinga.", "label": "incorrect"}
{"text": "eigum Við öll að gera það.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var keppni í reipitogi til dæmis bætt við.", "label": "correct"}
{"text": "Núna þurfum við að fá meira að láni nafni í sanngirni.", "label": "incorrect"}
{"text": "Það er greinilega smámisskilningur á ferð hérna.", "label": "correct"}
{"text": "Ég hef trú ferlinu.", "label": "incorrect"}
{"text": "Ég þakka hv. þm. Pétri H. Blöndal að árétta fyrri spurningu.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka svar skýrt.", "label": "incorrect"}
{"text": "Hvað varðar orðin um fyrrverandi ríkisstjórn og áætlun hennar um að stíga þetta skref vil ég nefna að þótt ég hafi ekki kosið Framsókn kaus ég ekki heldur neinn annan flokk en minn eiginn, svo að því sé haldið til haga.", "label": "correct"}
{"text": "vorum Við reiðubúin að gera þetta.", "label": "incorrect"}
{"text": "Ég get ekki alveg verið sammála því.", "label": "correct"}
{"text": "Þær eru kannski allt frá því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "correct"}
{"text": "Frú forseti. Ef svo er hlýt ég að gera ráð fyrir því að um það frumvarp sem ég hef lagt fram um breytingar á starfsmannalögunum, varðandi það að koma til móts við athugasemdir Ríkisendurskoðunar til að það verði aukið aðhald í ríkisrekstri og þá sérstaklega rekstri opinberra stofnana, verði breiður stuðningur á meðal vinstri flokkanna, að menn fylgi því sem þeir segja hér, að þetta sé þá ekki eingöngu atlaga að einkareknum skólum.", "label": "correct"}
{"text": "Er það rétt og þá á hvaða forsendum?", "label": "correct"}
{"text": "Það var ekki þannig síðast en ég vona að við eigum ekki eftir að sjá vanhugsaðar breytingar fæðingarorlofinu á eins og voru settar fram á sínum tíma.", "label": "incorrect"}
{"text": "Ég er að minnsta kosti búinn að svara tveimur.", "label": "correct"}
{"text": "Varðandi frekari rannsóknir eða greiningu á þessum hópi get ég ekki sagt að það liggi mjög skýr mynd af því hvernig hann er nákvæmlega samansettur.", "label": "incorrect"}
{"text": "Við vorum reiðubúin að gera þetta.", "label": "correct"}
{"text": "En ég hef staðið hér í ræðupúlti og komið með nýja punkta í allri minni orðræðu og ég hef eingöngu farið hingað upp til að ræða efnislega þá punkta sem eru mér hjartans mál.", "label": "correct"}
{"text": "Um þúsund Íslendingar höfðu nægilega mikla trú á eða voru það bjartsýnir að fara þá leið og lentu því ekki í vandræðum með að fá miða eftir riðlakeppnina.", "label": "incorrect"}
{"text": "Fyrst kom samfélagið og sagði: Vitið þið hvað, samkynhneigð skiptir í versta falli engu máli.", "label": "correct"}
{"text": "Frú forseti. Við skulum bara hafa þetta alveg á hreinu:", "label": "correct"}
{"text": "En Englendingarnir gátu ekkert og við vorum bara betra liðið “.", "label": "correct"}
{"text": "Það er svo sem allt lagi í.", "label": "incorrect"}
{"text": "Það er skynsamt fólk í öllum flokkum og ég vona að það búi við það frelsi í flokkum sínum að fá að taka sjálfstæðar ákvarðanir og að það geti hreinlega fylgt sannfæringu sinni.", "label": "correct"}
{"text": "Það er ekki algengt að sundfólk sé jafnvígt á allar vegalengdir og hefur þessi frammistaða Hrafnhildar vakið mikla athygli innan sundheimsins.", "label": "correct"}
{"text": "Það verður ekki gert með þeirri stjórnarstefnu sem núna, með auknum álögum á fyrirtækin fyrir utan heimilin í landinu, það verður ekki gert með því að hækka tryggingagjaldið lon og don, því að það mun deyfa vilja minni og meðalstórra fyrirtækja til að fara af stað í auknar framkvæmdir og fjárfestingar.", "label": "incorrect"}
{"text": "Akkúrat núna er ekkert hægt að lækka skatta eða gjöld á sjávarútvegi út frá þeim forsendum að reksturinn þoli það ekki eða þetta sé ekki nógu sanngjarnt.", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "correct"}
{"text": "1,7 milljarðar manna munu aðgang hafa að leiknum á síðu Rooneys og Manchester United á Facebook og hefur leikmaðurinn valið fjóra málstaði til að styrkja.", "label": "incorrect"}
{"text": "Ég held að hv. þingmaður nú gott í því að einfaldlega taka það mál á dagskrá í velferðarnefnd og boða til aðila sem þekkja til ástandsins og fara aðeins yfir það.", "label": "incorrect"}
{"text": "Mér þætti vænt um ef við værum að ræða þetta aðeins betur í grunninn.", "label": "correct"}
{"text": "Íslenska karlalandsliðið í fótbolta sem undirbýr sig nú af kappi fyrir Evrópumótið sem í næstu viku fer upp um eitt sæti á nýjum styrkleikalista Alþjóðaknattspyrnusambandsins, FIFA.", "label": "incorrect"}
{"text": "Er það rétt þá og á hvaða forsendum?", "label": "incorrect"}
{"text": "Verður sú lögsókn þá ekki bara að koma fram?", "label": "correct"}
{"text": "Lendir það ekki á sama stað hagfræðilega?", "label": "correct"}
{"text": "Frú forseti. Ég hef svo sem velt því sama fyrir mér varðandi fjárfestingaráætlunina, hvort það sé virkilega þannig að þau góðu mörgu verkefni sem fengu loksins brautargengi þar séu einfaldlega fórnarlömb pólitískrar meinbægni.", "label": "incorrect"}
{"text": "Ég mun áfram óska eftir því að vera á hér ræðulistanum á eftir.", "label": "incorrect"}
{"text": "Það mun hins vegar því miður ekki breyta hinu að ýmsir munu segja, sem fyrir þessu urðu á liðnum sumar- og haust mánuðum, að þeir hefðu þegið að fá sambærilega meðferð, það er bara veruleiki sem við verðum að horfast í augu við.", "label": "correct"}
{"text": "Herra forseti. Ég tek undir að það er þakkarvert að hæstv. fjármálaráðherra er kominn hér til umræðunnar og svo sem ekki vegna þess að það er náttúrlega fullkomlega eðlilegt, og það sem maður gengur út frá, að bæði aðstandendur helstu mála og ráðherra viðkomandi málaflokks reyni að vera við þingstörf eins og þeir mögulega geta og alveg sérstaklega þegar þeirra mál eru á dagskrá.", "label": "incorrect"}
{"text": "Leiknismenn sem féllu úr Pepsi-deildinni síðasta haust fara vel af stað og eru með fullt hús að loknum fyrstu þremur umferðum Inkasso-deildarinnar, eða 9 stig.", "label": "incorrect"}
{"text": "Við þurfum auðvitað lögreglu og dómskerfi o. s. frv. en það ef er eitt sem fólk almennt vill að við séum með framar öðrum þjóðum, ekki bara sem grunnstoð heldur að við höfum það sem best þá er það heilbrigðiskerfið, hef ég tekið eftir.", "label": "incorrect"}
{"text": "Þetta er sambærilegt við það sem Norðmenn kalla formueskat og þá eiga menn formúur, er ekki það?", "label": "incorrect"}
{"text": "Þetta eru allt saman Forseti hringir. spurningar sem eiga að eftir koma upp í þessu sambandi.", "label": "incorrect"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "correct"}
{"text": "Menn fóru ekki blinda niðurskurðarstefnu, austerity-stefnu, sem sætir vaxandi gagnrýni núna í hagfræðilegri umræðu alls staðar á Vesturlöndum.", "label": "correct"}
{"text": "Ég er sammála því en þá fer ég einmitt að velta fyrir mér langtímafjárfestingum.", "label": "incorrect"}
{"text": "Það er það sem ég ekki skil.", "label": "incorrect"}
{"text": "og Eins með íslensku Ólympíufarana, sem keppa þó ekki í handbolta í þetta skiptið, verður hópur Guðmundar fyrir leikana ljós næsta mánudag.", "label": "incorrect"}
{"text": "Andri, sviðsstjóri á afreks- og ólympíu sviði ÍSÍ, segir aðallega þrennt í stöðunni.", "label": "incorrect"}
{"text": "Það er augljóst mál að þessi sameign okkar getur vaxandi arði á komandi árum til eiganda síns, þjóðarinnar, ef við höldum rétt á spilunum.", "label": "incorrect"}
{"text": "Varðandi frekari rannsóknir eða greiningu á þessum hópi get ég ekki sagt að það liggi fyrir mjög skýr mynd af því hvernig hann er nákvæmlega samansettur.", "label": "correct"}
{"text": "Það var ekki þannig síðast en ég vona að eigum við ekki eftir að sjá vanhugsaðar breytingar á fæðingarorlofinu eins og voru settar fram á sínum tíma.", "label": "incorrect"}
{"text": "Það er að vísu rétt að ríkið axlað hefur þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa fært verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "incorrect"}
{"text": "Virðulegi. Ég þakka ræðuna.", "label": "incorrect"}
{"text": "En eins og ég nefndi þá er ég, þegar kemur að legugjaldinu og gjöldum nýjum og nýjum sköttum og því um líku, alltaf sérstaklega á varðbergi vegna þess að það er svo bölvanlega erfitt að losna við slíkt þegar því hefur verið komið á.", "label": "incorrect"}
{"text": "Ef ég mundi kalla mig hægri mann bara svona til að hjálpa til í umræðunni, eða hvað svo sem það á að gera, þá er ég ekki viss um að ég yrði sáttur við það heldur ég tryði því að hér ætti ekki að vera sterkt heilbrigðiskerfi.", "label": "incorrect"}
{"text": "Hins vegar er þar síðan pottur til að ráðstafa í ófyrirséð útgjöld, nákvæmlega eins og við tókum upp hér strax á 2009 árinu.", "label": "incorrect"}
{"text": "Eitt finnst mér þó alveg ljóst af umræðunni í samfélaginu og á hinu háa þingi, eftir að umræðan um legugjöld kom upp, að þjóðin vill forgangsraða heilbrigðiskerfinu.", "label": "correct"}
{"text": "Hv. þingmaður ræddi niðurskurðinn til Vinnumálastofnunar og mér finnst það líka athyglisvert að starfsendurhæfingarsjóður dettur út alveg úr tryggingagjaldinu.", "label": "incorrect"}
{"text": "Í sjálfu sér á það ekki endilega að hafa áhrif að því tilskildu að og tekjur fylgi upp í sama takti.", "label": "incorrect"}
{"text": "Mér finnst mikilvægt að hvert skref sem við stígum, hvaða ákvörðun svo sem við tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun um þetta.", "label": "correct"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Minnst þrír Íslendingar ættu að vera í herbúðum Århus á næstu leiktíð.", "label": "correct"}
{"text": "Ef fólk er að krukka í þau er það væntanlega fólk sem við erum að borga úr ríkissjóði laun til að krukka í þau sem þýðir að við, Alþingi eða ríkisstjórn, þurfum að ákveða að krukka skuli í þau.", "label": "correct"}
{"text": "Forseti SJS: Forseti verður að biðjast velvirðingar á að tímastjórnin fór hér nokkuð úr skorðum.", "label": "correct"}
{"text": "Ég segi fyrir mig að ég vil að það sé alveg á hreinu að Landspítalinn verði á einhverjum tímapunkti eign þjóðarinnar, að það verði ekki einkaaðilar sem reki hann í stórum stíl.", "label": "correct"}
{"text": "Mér finnst það ekki í lagi.", "label": "correct"}
{"text": "Frú forseti. Ég vil þakka hv. þingmanni innlegg hennar sömuleiðis fyrir alla umræðuna í dag, hún hefur verið góð.", "label": "incorrect"}
{"text": "Á sama tíma og ofurlaunin héldu innleið sína felldu menn hátekjuþrepið niður í áföngum.", "label": "correct"}
{"text": "Hef ég mínútur eða svo?", "label": "incorrect"}
{"text": "Það er því svolítið fyndið að metið sé nú í höndum manns sem er jafnþekktur fyrir trompetleik og íþróttahæfileika og spilaði á tónleikum langt fram á nótt daginn fyrir hlaupið.", "label": "correct"}
{"text": "Mig langar að spyrja hæstv. ráðherra um það fyrirkomulag sem hann leggur hér til.", "label": "correct"}
{"text": "SJS Forseti: Forseti verður að biðjast velvirðingar á að tímastjórnin fór hér nokkuð úr skorðum.", "label": "incorrect"}
{"text": "Það leiðir til þeirra vandkvæða meðal annars að þessi efnisatriði frumvarpsins eða væntanlegra laga fá aldrei hér þrjár umræður eins stjórnarskrá og þingsköp gera ráð fyrir.", "label": "incorrect"}
{"text": "Mig langar að spyrja svolítið um reynslu þingmannsins í þessum efnum, því að ég er að læra það hér á þingi og í nefndarstörfum að þetta er bara gert án nokkurs samráðs við þá er eiga í hlut, atvinnulífið og auðvitað launþegana sem borga þetta tryggingagjald líka eða hluta af því eða vinna upp í það.", "label": "correct"}
{"text": "Ég held ekki að við losnum við krónuna tíu næstu ár.", "label": "incorrect"}
{"text": "Ef ríkisstjórnin hefði komið með tillögur þar sem ekki hefði verið þetta tekjutap fyrir ríkið, hvort sem við köllum það lækkun eða frestun eða afbókun á hækkun eða hvað sem við köllum það, ef eitthvað hefði til móts við það, jafnvel þótt það hefði verið tímabundið, hefðu viðbrögðin í samfélaginu ekki verið þau sömu.", "label": "incorrect"}
{"text": "Þá þarf einhvern veginn að koma því í gegn.", "label": "correct"}
{"text": "Ef við tökum Landsvirkjun sem dæmi þá væri það um það bil það síðasta undir sólinni sem ég teldi að íslenska ríkið og þjóðin ætti að láta frá sér.", "label": "correct"}
{"text": "Landsbyggðin býr á heimilum og fólk þar fær sáralítið út úr þessari aðgerð, ósköp einfaldlega vegna þess að fasteignaverð er þar miklu lægra og skuldir fylgjandi miklu lægri.", "label": "correct"}
{"text": "Ef við bætum aðstæðurnar og hugsanlega heilsufar og vellíðan fólks með þessu þá gerum við það að sjálfsögðu þó að menn þurfi kannski að færa eitthvað til hádegismat sinn ef þeir þurfa að ná í menn úti í Evrópu.", "label": "correct"}
{"text": "Tímarnir breytast og áætlanir líka og við þurfum auðvitað að vera í takt við tímann.", "label": "correct"}
{"text": "Ég hef ástæðu til að ætla að þeir muni engar athugasemdir gera við framlag hins opinbera inn í innviðafjárfestinguna en það eru tilteknir hlutir í ívilnunarsamningnum sem þar er verið að grúska í og skoða.", "label": "correct"}
{"text": "Mér þætti vænt um ef við værum að ræða þetta aðeins í betur grunninn.", "label": "incorrect"}
{"text": "Frú forseti. Réði þá minni hlutinn hérna á síðasta kjörtímabili?", "label": "correct"}
{"text": "Það finnst mér verra en í sjálfu sér að menn séu með fjáraukalög til umfjöllunar.", "label": "correct"}
{"text": "Þegar ég byrjaði að taka þátt í starfi Pírata um mitt seinasta hvarflaði ekki að mér eina sekúndu að við mundum vinna.", "label": "incorrect"}
{"text": "Þetta eru allt saman Forseti hringir. spurningar sem eiga eftir að koma upp í þessu sambandi.", "label": "correct"}
{"text": "Talandi um það sem við gerðum í ríkisstjórn.", "label": "correct"}
{"text": "Við erum ekki í þannig pólitík við eigum ekki að vera í þannig pólitík núna í svona málum.", "label": "incorrect"}
{"text": "Hæstv. ráðherra segir að það sé farið af stað með framkvæmdir.", "label": "correct"}
{"text": "Manni finnst það ekki til of mikils ætlast.", "label": "correct"}
{"text": "Það væri forvitnilegt að vita hvað hæstv. ráðherra segir hvað þetta varðar.", "label": "correct"}
{"text": "Ég er honum alveg sammála um að er mikilvægt að efla sjálfstæði þingsins.", "label": "incorrect"}
{"text": "Bandaríkjamenn komu líka sínum greinum að á í St. Louis 1904.", "label": "incorrect"}
{"text": "Herra forseti. Mig langar einfaldlega vita: Í hverju er metnaður hæstv. umhverfisráðherra gagnvart málaflokknum fólginn?", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það vandamál að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "correct"}
{"text": "Að því sögðu skal ég viðurkenna að eins og það er núna er það ekki mjög heppilegt til umræðu vegna þess að enginn hefur séð sér neinn í því að kynna sér þessi tæknilegu atriði.", "label": "incorrect"}
{"text": "Varðandi síðari spurningu hv. þingmanns er ég andsnúin frekar því að fara alltaf í það sem ég hef kallað stagbætt kerfi.", "label": "incorrect"}
{"text": "Kennie Chopart skoraði tvö mörk og Hólmbert Aron Friðjónsson, Denis Fazlagic, Óskar Örn og Hauksson Morten Beck Andersen allir eitt mark hver.", "label": "incorrect"}
{"text": "Danski framherjinn Mikkel Maigaard skoraði sigurmark leiksins fyrir eyjamenn á 56. mínútu.", "label": "correct"}
{"text": "Við sem störfum hér vitum alveg að oft fara mál með hraði nefnda til, það er mikið um að vera og okkur yfirsést ýmislegt og við þurfum að geta lagað það.", "label": "incorrect"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af vilja gerðir að reisa Landspítalann upp úr öskustónni.", "label": "correct"}
{"text": "Íhaldssemin er oft mikil þegar komast á áfram með framsækna löggjöf af þessu tagi.", "label": "correct"}
{"text": "Ég held að það eitthvert þroskaleysi, eða ég veit ekki hvað ég á eiginlega að kalla það, ef svo er virkilega.", "label": "incorrect"}
{"text": "Ólympíuleikarnir í Ríó í Brasilíu verða settir með og pompi prakt 5. ágúst og mun öll heimsbyggðin fylgjast með þessari stærstu íþróttahátíð heims.", "label": "incorrect"}
{"text": "Ísland endaði í þriðja sæti og leikur um fimmta sæti á mótinu en við hvern kemur í ljós síðar í dag.", "label": "correct"}
{"text": "Hann er uppalinn á Selfossi en hefur leikið með Val síðustu ár, en spilar reyndar ekki meira með Valsmönnum þessari á leiktíð vegna meiðsla.", "label": "incorrect"}
{"text": "Það var ekki þannig síðast en ég vona að við eigum ekki eftir að sjá vanhugsaðar breytingar á fæðingarorlofinu eins og voru settar fram á sínum tíma.", "label": "correct"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara í umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. vegna hækkunar matvæla og þeirra hluta til að það komi ekki sem á lífskjör tekjulægri fjölskyldna.", "label": "incorrect"}
{"text": "Ég held að það sé eitthvert þroskaleysi, eða ég veit ekki hvað ég á eiginlega að kalla það, ef svo er virkilega.", "label": "correct"}
{"text": "Það er líka hárrétt sem hv. þm. Katrín Júlíusdóttir segir um sniðið á gögnunum.", "label": "correct"}
{"text": "Það er hæstv. ráðherra ekki að gera.", "label": "correct"}
{"text": "Skuldaniðurfellingin kom auðvitað aðallega 2013, en í þessum fjárlögum fara 15,5 milljarðar í þann lið á meðan heilbrigðiskerfið sveltur.", "label": "incorrect"}
{"text": "Ég er að bara segja að ég tel þetta heila plagg ekki vera málið, ÖS: Telur það vera drasl. tel það vera drasl að ýmsu leyti.", "label": "incorrect"}
{"text": "Auðvitað þurfa sjávarútvegsfyrirtækin fá að ákveðna vissu fyrir því að með því að greiða ákveðið auðlindagjald fyrir aðgang að auðlindinni fái þau nýtingarsamninga til langs tíma svo að óvissan verði ekki alger.", "label": "incorrect"}
{"text": "Það er stóra svarið við spurningunni.", "label": "correct"}
{"text": "Á sama tíma og ofurlaunin héldu innleið sína felldu menn hátekjuþrepið niður í áföngum.", "label": "correct"}
{"text": "Eins og það er núna, þar sem völdin liggja yfirleitt hjá einhvers konar fulltrúum, er nóg fyrir marga, jafnvel flesta, að bölva þeim í stað þess að láta þjóðina sjálfa ráða þessu þannig að hún hafi fullt tækifæri og fullt erindi til ræða það með hliðsjón af því að það verði þjóðaratkvæðagreiðsla og þá geti niðurstaðan orðið sem lýðræðislegust.", "label": "incorrect"}
{"text": "Það var einhvern tíma sagt um ítölsku skriðdrekana að þeir hefðu einn gír áfram og fjóra gíra aftur á bak.", "label": "correct"}
{"text": "Í 100 m hlaupi karla hafði heimamaðurinn Kolbeinn Höður Gunnarsson betur harða keppni við Ara Braga Kárason, en báðir keppa þeir nú fyrir FH.", "label": "incorrect"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. innanríkisráðherra að hafa setið hér og hlustað á ræðu mína verð ég að segja að ég sakna svara við nokkrum af spurningum mínum.", "label": "incorrect"}
{"text": "Maður er ekkert alltaf sáttur við Forseti hringir. niðurstöðuna, hvorki náttúruverndarsinnar né virkjunarsinnar, en þarna er verið að finna málamiðlanir.", "label": "correct"}
{"text": "Mér skilst að vitað sé hvað upp vantar á.", "label": "incorrect"}
{"text": "Mig langar að spyrja svolítið um reynslu þingmannsins í þessum efnum, því að ég er að læra það hér á þingi og í nefndarstörfum að þetta er bara gert án nokkurs samráðs við þá er eiga í hlut, atvinnulífið og auðvitað launþegana sem borga þetta líka tryggingagjald eða hluta af því eða vinna upp í það.", "label": "incorrect"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna að samfélagið breytist og við reynum að bæta það í leiðinni.", "label": "correct"}
{"text": "Í sjálfu sér á það ekki endilega að hafa áhrif að því tilskildu að laun og tekjur fylgi upp í sama takti.", "label": "correct"}
{"text": "Núna þurfum við að fá meira að láni í nafni sanngirni.", "label": "correct"}
{"text": "Ég þori ekki að fullyrða nákvæmlega enn sem komið er hvað þurfi að gera við fjárlögin til að gera þau sem aðgengilegust.", "label": "correct"}
{"text": "átti Hvað þá að gera?", "label": "incorrect"}
{"text": "Ég veit ekki betur en að eins hafi verið tekið á málefnum Hraðbrautar og hefur verið gert við aðra skóla.", "label": "correct"}
{"text": "Síðast en ekki síst samsæriskenningar.", "label": "incorrect"}
{"text": "Það hæstv. er ráðherra ekki að gera.", "label": "incorrect"}
{"text": "Höfum aðeins meiri trú á samfélaginu einstaklingunum en það og reynum frekar að gera þetta í samvinnu við heimilin og líka fyrirtækin, meira annars íslenska framleiðendur sem munu að öllu óbreyttu verða sérstaklega og miklu frekar en erlendir framleiðendur fyrir tjóni af þessari tillögu sem menn ætla sér hugsanlega að afgreiða.", "label": "incorrect"}
{"text": "Satt best að segja er ég ekki alveg sannfærður um að allir skilji nákvæmlega hvað ég er að segja stundum, það er náttúrlega það sem fylgir því að vera tölvunörd, en með hliðsjón af því að hugmyndir hafa komið fram og hvergi hefur verið baunað á þær, hvorki laust né fast, spyr ég hvort það hafi einhver áhrif á afstöðu hv. þm. Brynjars Níelssonar gagnvart meðalhófi í þessu máli.", "label": "correct"}
{"text": "Við erum ekki í þannig pólitík og við eigum ekki að vera í þannig pólitík núna í svona málum.", "label": "correct"}
{"text": "Frú. Ég fagna þessu svari.", "label": "incorrect"}
{"text": "velti fyrir mér afstöðu hæstv. ráðherra til slíkrar breytingar.", "label": "incorrect"}
{"text": "Auðvitað getur maður varla setið á sér með að nefna að ef við náum þarna kannski 22 milljörðum á tveimur árum út úr búunum í skattgreiðslur á kostnað kröfuhafanna, sem eiga svo það sem eftir stendur, eru þeir 22 milljarðar ekki að fara í að lækka skuldir heimilanna eins og talað var einhvern tímann um að ávinningur úr þessari átt ætti ganga til.", "label": "incorrect"}
{"text": "Griezmann var aftur á á 72. mínútu þegar hann skoraði eftir undirbúning Paul Pogba og 2 urðu úrslit leiksins.", "label": "incorrect"}
{"text": "voru það bara þessar tvær?", "label": "incorrect"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og annað í þeim dúr.", "label": "correct"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu á þá fund nefndarinnar út af þessu máli?", "label": "incorrect"}
{"text": "Það eru líka hlutir, eins og reglur um yfirfærslu ónýttra fjárheimilda, meðferð á uppsöfnuðum skuldahalla, afskriftir í lokafjárlögum og fleira því um líkt, sem þarf að taka miklu fastari tökum.", "label": "correct"}
{"text": "Það stóra svarið við spurningunni.", "label": "incorrect"}
{"text": "Eftir sem áður leggur hlutinn meiri þetta til.", "label": "incorrect"}
{"text": "Það er ákveðin rómantísk hugsun á við bak þær en þær eru og verða ólympískar veiðar.", "label": "incorrect"}
{"text": "Ég hef trú á ferlinu.", "label": "correct"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sæta sektum eða fangelsi allt að 3 mánuðum.", "label": "correct"}
{"text": "í golfi verður haldið á Jaðarsvelli á Akureyri um helgina.", "label": "incorrect"}
{"text": "Frú forseti. Aðeins út af Jóel, það er ósköp einfalt fyrir stjórnsýsluna sjálfa að gera alla hluti það flókna að kerfið fer að þvælast um fyrir sjálfu sér en þegar upp er staðið getur ráðherra hoggið á hnútinn.", "label": "correct"}
{"text": "Það eru stærstu útgerðirnar sem makríl.", "label": "incorrect"}
{"text": "það hefur veruleg verðlags- og félagsleg áhrif eða tengingar sem þarf að huga að.", "label": "correct"}
{"text": "Það er það sem skiptir máli.", "label": "correct"}
{"text": "Um 16.000 Íslendingar eru atvinnulausir.", "label": "correct"}
{"text": "Við viljum það ekki ef við sjáum fram á að hugsanlega geti einhver manneskja orðið móðguð.", "label": "correct"}
{"text": "Ég komst bara ekki í allt hér á árunum en var svo sannarlega ekki vegna þess að ég vissi ekki um þörfina fyrir það.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess vandamálið að þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun og veru kemur verulega á óvart að sjá slíkan árangur miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "correct"}
{"text": "Schweinsteiger mun meira að segja með æfa unglingaliði United þar til hann finnur sér nýtt lið.", "label": "incorrect"}
{"text": "Það var sumt í máli þingmannsins hér áðan, til dæmis að það væri álit en ekki úrskurður frá umhverfis- og auðlinda ráðuneytinu og að umhverfismat tæki framkvæmda nú við þetta er tálsýn, finnst mér, og orðhengilsháttur.", "label": "incorrect"}
{"text": "Það er orðin sú breyting á, klár pólitísk breyting á, að ríkisstjórnin það er bara tabú, það er bannað að ræða það í þessari ríkisstjórn.", "label": "correct"}
{"text": "Varðandi hitt, að kynjuð fjárlagagerð kynjuð hagstjórn hefði hugsanlega komið í veg fyrir þær tillögur sem beindust sérstaklega eins og ég talaði um áðan að konum, ekki síst á landsbyggðinni, þá er það oft bara spurning um fyrirgefið, frú forseti, þó að ég sletti kommon sens í svona máli.", "label": "incorrect"}
{"text": "Það er ekki eins og ríkið hafi fyrir því að fela gögnin, það kostar vinnu tíma og að gera hlutina gegnsæja, þess vegna þurfum við að setja fókus á það til þess að af því verði.", "label": "incorrect"}
{"text": "Ef maður lítur yfir fjárlög eru þau talin í milljónum, það er ekki talin 1,1 milljón eða 1,9 milljónir, það eru bara 1 milljón eða 2 milljónir vegna þess að það tekur því ekki brjóta að tölurnar meira niður.", "label": "incorrect"}
{"text": "En auðvitað má alltaf endurskoða og betrumbæta hluti af þessu tagi og það er meira annars það Forseti hringir. sem ég mun leggja til í breytingartillögum við annað þingmál.", "label": "correct"}
{"text": "Fjölluðu aðrir aðilar um þetta en Vegagerðin og hvaða einstaklingar mættu þá á fund nefndarinnar út af þessu máli?", "label": "correct"}
{"text": "Það er þess vegna sem við höfum svokallað ríkisbákn fyrst fremst og.", "label": "incorrect"}
{"text": "Almennt fara á mjög há laun eða ofurlaun hærra í mjög mörgum löndum í kringum okkur en þetta.", "label": "incorrect"}
{"text": "Eins og segir eru þrjú atriði sem eru tiltekin sem ástæður þessarar lagasetningar og veigamesta atriðið þar er hræðsla við lögsókn.", "label": "incorrect"}
{"text": "var Þetta bara æðislega gaman.", "label": "incorrect"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil byrja á að þakka hv. þm. Sigríði Ingibjörgu Ingadóttur kærlega fyrir ræðuna.", "label": "correct"}
{"text": "Það er eins og ráðherra hæstv. sé fastur í bakkgírnum.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann út þarf af því að nú vitum við að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "incorrect"}
{"text": "Þróttur er í 11. sæti eða því næstneðsta með 4.", "label": "incorrect"}
{"text": "En ég hef staðið hér í ræðupúlti og komið með nýja punkta í allri minni orðræðu og ég hef eingöngu farið hingað upp til að ræða efnislega þá punkta sem eru mér mál.", "label": "incorrect"}
{"text": "Öryggismál á leikunum hafa verið mikið til umfjöllunar og þá hefur gengið illa að selja miða á ýmsa viðburði þeirra.", "label": "correct"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum fram sem komu þar.", "label": "incorrect"}
{"text": "Það er orðin sú breyting á, klár pólitísk á breyting, að ríkisstjórnin það er bara tabú, það er bannað að ræða það í þessari ríkisstjórn.", "label": "incorrect"}
{"text": "Hæstv. ríkisstjórn er á þeim villigötum sem raun ber vitni varðandi áherslur á uppbyggingu, nýsköpun og fjárfestingar í almennu atvinnulífi.", "label": "correct"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Ég veit ekki á hvaða stað við erum komin ef við ætlum að sniðganga rammaáætlun eins og breytingartillaga meiri hlutans ráð gerir fyrir.", "label": "incorrect"}
{"text": "Hann telur að málið hafi þroskast, þá væri forvitnilegt að vita í hvaða veru.", "label": "correct"}
{"text": "Hv. þingmaður nefndi með útlendinga í námi hér að þetta gæti borgað sig fyrir okkur.", "label": "correct"}
{"text": "Þess vegna vil ég spyrja hæstv. ráðherra um það skemmdarverkafrumvarp eða þau drög sem við höfum fengið að sjá varðandi sjávarútveginn:", "label": "correct"}
{"text": "8 liða úrslitin líta þá svona út:", "label": "correct"}
{"text": "Það er náttúrlega bara þannig, eins og margir hafa rætt hérna, með þennan forsendubrest hann er illa skilgreindur og það er svo að margir eru ekki teknir inn í þá jöfnu.", "label": "incorrect"}
{"text": "Önnur lið sem komust áfram í forkeppninni í gærkvöld eru Plzen frá Tékklandi, APOEL frá Kýpur, Ludogorets frá Búlgaríu og Dinamo Zagreb frá Króatíu.", "label": "correct"}
{"text": "Á bóginn vil ég undirstrika varðandi veiðileyfagjaldið að við tengjum nýtingarsamninga.", "label": "incorrect"}
{"text": "Við verðum að trúa því í lengstu lög að hv. stjórnarþingmenn mundu gera eitthvað með það ef mat fagaðila væri að þetta mundi verða verulega til hins verra fyrir þann hóp sem er að reyna að undirbúa eitthvert jólahald núna, sem ég geri fastlega ráð fyrir að sé.", "label": "correct"}
{"text": "Það væri stórfurðulegt ef við uppi á Íslandi, með okkar sögu í þessum efnum, ekki leggja á auðlegðarskatt sem er miklu mildari að þessu leyti en eignarskattarnir voru hér um áratugaskeið.", "label": "incorrect"}
{"text": "Hvað þarf að manna marga ferðamannastaði?", "label": "correct"}
{"text": "Við áttum fulltrúa í og sáttanefndinni hann lagði sitt af mörkum, fyrrverandi sjávarútvegsráðherra, Einar Kristinn Guðfinnsson.", "label": "incorrect"}
{"text": "Það er skynsamt fólk í öllum flokkum og ég vona að það búi við það frelsi í flokkum sínum að fá að taka sjálfstæðar ákvarðanir og það að geti hreinlega fylgt sannfæringu sinni.", "label": "incorrect"}
{"text": "Í 240. gr. segir að sé ærumeiðingum beint dánum að manni varði það sektum eða fangelsi allt að einu ári Það er nóg af greinum í almennum hegningarlögum sem eru gerð til þess að vernda allar hugsanlegar útfærslur á öllum hugsanlegum orðstír allra í landinu.", "label": "incorrect"}
{"text": "Getum við verið stolt hinu af og þessu sem Alþingi gerir?", "label": "incorrect"}
{"text": "Það er upplifunin af staðnum, það er upplifunin af náttúrunni og mig furðar mjög að hv. þingmaður taki ekki náttúruna og þá upplifun og sérstöðu sem Ísland hefur inn í þennan reikning.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "incorrect"}
{"text": "Ég veit ekki á hvaða stað við erum komin ef við ætlum að sniðganga rammaáætlun eins og breytingartillaga meiri hlutans gerir ráð fyrir.", "label": "correct"}
{"text": "Við sem störfum hér vitum alveg að oft fara mál með hraði til nefnda, það er mikið um að vera og okkur yfirsést ýmislegt og við þurfum að geta lagað það.", "label": "correct"}
{"text": "Af því að ég sit ekki í samgöngunefnd langar mig að spyrja hvort hv. þingmaður meti það sem svo að sú þróun sem verður varðandi allar meiri háttar samgönguframkvæmdir ég er svolítið að fara út á hálan ís, ég er hrædd um að ef ég fer að ræða þetta mál og Vaðlaheiðargöng verði ég strax stimpluð þannig að ég sé á móti þeirri framkvæmd.", "label": "correct"}
{"text": "En hvers vegna er það?", "label": "correct"}
{"text": "Við erum búin að tala um þetta, tala og tala, allir mjög velviljaðir en þessu er ekki fylgt nægilega eftir.", "label": "correct"}
{"text": "Af hverju ættum við að segja nei ef þá ekki núna?", "label": "incorrect"}
{"text": "Einhvers staðar þurfum við að segja stopp.", "label": "correct"}
{"text": "Frú forseti. skulum Við bara hafa þetta alveg á hreinu:", "label": "incorrect"}
{"text": "Skuldaniðurfellingin kom auðvitað aðallega fram 2013, en í þessum fjárlögum fara 15,5 milljarðar í þann lið á meðan heilbrigðiskerfið sveltur.", "label": "correct"}
{"text": "var Lögum breytt og þar fram eftir götunum.", "label": "incorrect"}
{"text": "Makríllinn verður vonandi aldrei minni en hann hefur tvö undanfarin ár, kannski meiri, en norsk-íslenska síldin fer eitthvað niður og við vitum ekki um loðnuna.", "label": "incorrect"}
{"text": "Ég velti fyrir mér afstöðu hæstv. ráðherra til slíkrar breytingar.", "label": "correct"}
{"text": "Þess vegna hef ég sagt frá upphafi: Þetta eru í raun og veru tvö mál.", "label": "correct"}
{"text": "En ég er með þrjár spurningar frekar en kannski gagnrýni.", "label": "correct"}
{"text": "Ég hef tekið eftir því að hv. þingmenn í stjórnarliðinu tala sem betur fer vel um það og virðast allir af vilja gerðir að reisa upp úr öskustónni.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað veiðireynslu sér í makríl.", "label": "incorrect"}
{"text": "Þar er enginn forsendubrestur í þeim skilningi.", "label": "correct"}
{"text": "Við munum í krafti valdaaðstöðu okkar og meiri hluta fara í þannig aðgerðir að þær stofna efnislega rétt til þess að stöðva nauðungaruppboð?", "label": "correct"}
{"text": "En svo sagði þingmaðurinn líka: Alþingi er ekki bundið, þarf ekki faglegt mat en er það eitthvað til að stæra sig af?", "label": "correct"}
{"text": "Að sjálfsögðu koma ekki aðrir til greina hér en þeir sem notuðu lánin með veðum í íbúðakaup, eru það þeir sem fengju niðurfærsluna.", "label": "incorrect"}
{"text": "Það er ljóst að hann er stærsta málið okkur að ná niðurstöðu í gagnvart ESB.", "label": "incorrect"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa var ótrúlegt.", "label": "incorrect"}
{"text": "Ég bind vonir við að hreyfing sé á því máli Evrópusambandsins innan en við vitum það ekki með vissu fyrr en búið er að leiða viðræðurnar til lykta.", "label": "incorrect"}
{"text": "Hæstv. innanríkisráðherra er með beinum orðum að taka undir þá gagnrýni sem við í stjórnarandstöðu höfum sett fram nú á síðustu dögum, að það er verið að færa takmarkalaust vald til forsætisráðherra.", "label": "correct"}
{"text": "Þessi rök gilda alveg á vissum tímum ársins en það er tiltölulega þröngt bil vegna þess hve norðarlega við erum á hnettinum.", "label": "correct"}
{"text": "Það liggur klárlega ekkert á því að vinna betri tölfræðiskýrslur umfram það að vinna skuldavanda heimilanna, það hefði mátt bíða.", "label": "incorrect"}
{"text": "Þá voru menn að gera sér vonir um það.", "label": "correct"}
{"text": "En ég verð þó að segja að á síðustu metrunum var málið unnið dálítið hratt fyrir minn smekk og kom mér svolítið á óvart að taka ætti það úr nefnd á þeim tímapunkti.", "label": "correct"}
{"text": "Það er nokkuð ég styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem væri á boðstólum.", "label": "incorrect"}
{"text": "Hv. þingmaður kvartaði eiginlega undan því að fyrri ríkisstjórn hefði ekki verið nógu dugleg að skattleggja bankakerfið eða fjármálastofnanir.", "label": "correct"}
{"text": "Nú man ég hreinlega ekki seinustu spurninguna.", "label": "correct"}
{"text": "Engum virkjunarkosti hefur verið vikið úr nýtingarflokki Forseti hringir. út af umhverfismati framkvæmda.", "label": "correct"}
{"text": "Í gærkvöld voru teknar fyrir íþróttagreinar sem ekki er lengur keppt í Ólympíuleikum.", "label": "correct"}
{"text": "Fótfráasti maður heims, Jamaíkumaðurinn Usain Bolt hefur nú tekið af allan vafa um hann að verði meðal keppenda á Ólympíuleikunum í Tókýó 2020.", "label": "incorrect"}
{"text": "Akkúrat núna er ekkert hægt að lækka skatta eða gjöld á sjávarútvegi út frá þeim að forsendum reksturinn þoli það ekki eða þetta sé ekki nógu sanngjarnt.", "label": "incorrect"}
{"text": "Þau urðu náttþrota og dagaði uppi þegar sólin kom eru og klettar norðan við Færeyjar.", "label": "incorrect"}
{"text": "Ég vil nálgast ekki þetta neikvætt, ég trúi ekki öðru en að innanríkisráðherra beiti sér líka af alefli því að þetta snertir fyrst og fremst þessa fjölskyldu, það að hún komist heim og finni að hún sé öllsömul af einlægni velkomin hingað til landsins okkar.", "label": "incorrect"}
{"text": "Eftir er 3. umr. um fjáraukalagafrumvarp.", "label": "correct"}
{"text": "Á heimasíðu danska félagsins er Ómari Inga lýst sem miklu efni og er haft eftir Erik Veje þjálfara liðsins að hann geri mikla væntingar til þessa nýja liðsmanns.", "label": "correct"}
{"text": "En það voru ekki allir að taka sín lán eða byggja sín hús á því tímabili.", "label": "correct"}
{"text": "fyrsta lagi er samsæri auðvitað lagatæknilegt orð.", "label": "incorrect"}
{"text": "Fótfráasti maður heims, Jamaíkumaðurinn Usain Bolt hefur nú tekið af allan vafa um að hann verði meðal keppenda á Ólympíuleikunum í Tókýó 2020.", "label": "correct"}
{"text": "Auðvitað er það engin.", "label": "incorrect"}
{"text": "Þá þarf meira annars hv. þm. Róbert Marshall að fara í þá vinnu að reyna að breyta frumvarpinu þannig að það verði meiri hluti fyrir því, af því að það ráðherrar í ríkisstjórninni sem eru á móti frumvarpinu, eins og hæstv. sjávarútvegs- og landbúnaðar ráðherra sem er á móti málinu.", "label": "incorrect"}
{"text": "Herra forseti. Ég get varla orða bundist út af því sem hér var síðast tilefni skoðanaskipta hjá hv. þm. Helga Hjörvar og hv. þm. Svandísi að Svavarsdóttur af tvennu, þó að mér sé annt um Stofnun Árna Magnússonar og þá byggingu, hef ég um árabil haft enn meiri raun að hinu, að við Íslendingar skulum ekki eiga almennilegt náttúrugripasafn.", "label": "incorrect"}
{"text": "Það eru um tvær Blönduvirkjanir sem eru ónýttar á netinu í dag samkvæmt forstjóra Landsvirkjunar af því að við nýtum orkuna svo illa sem er á landsneti okkar.", "label": "correct"}
{"text": "En skaðinn var skeður og Novak Djokovic tók upp þráðinn sigurinn á Raonic í gær.", "label": "incorrect"}
{"text": "En svo sagði þingmaðurinn líka: Alþingi er ekki bundið, þarf ekki mat faglegt en er það eitthvað til að stæra sig af?", "label": "incorrect"}
{"text": "Menn geta reynt að snúa út úr eins og þeir sem eru andsnúnir þessum viðræðum vilja gera og sagt að um hreina og klára aðlögun sé að ræða.", "label": "correct"}
{"text": "En ég er bara ánægð með þetta.", "label": "correct"}
{"text": "Þær eru kannski frá allt því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "incorrect"}
{"text": "Þá hækkar prósentan vissulega dálítið mikið ef maður tekur með í reikninginn að maður tekur allar útgreiðslurnar, bæði lífeyri rinn eins og hann var borgaður inn á sínum tíma, skattfrjáls, og þá ávöxtun sem hann hefur tekið á sig og lætur borga af því fullan tekjuskatt þegar greitt er út.", "label": "correct"}
{"text": "Ég ber mikla virðingu fyrir því vandamáli en þeim mun frekar finnst mér mikilvægt að hafist sé handa sem allra fyrst við að reyna að leysa það.", "label": "correct"}
{"text": "þarf Hvað að manna marga ferðamannastaði?", "label": "incorrect"}
{"text": "tekst það, ekki alltaf.", "label": "incorrect"}
{"text": "Frú forseti. Hv. þm. Helgi Hrafn Gunnarsson dró ágætlega athyglina að sem er í raun og veru það furðulega við framgönguna hér, að hæstv. ráðherra eða ríkisstjórn skuli ekki leggja fyrir þingið að ýta nýjum náttúruverndarlögum til hliðar en tiltekin ákvæði þeirra taki þó gildi, bætist við gildandi lög.", "label": "incorrect"}
{"text": "Getur hv. þingmaður upplýst um þær umræður hafa átt sér stað innan samgöngunefndar?", "label": "incorrect"}
{"text": "Þetta er ekkert mál, tekur örfáar, ég gerði þetta sjálfur um daginn.", "label": "incorrect"}
{"text": "Þar er enginn forsendubrestur í skilningi.", "label": "incorrect"}
{"text": "Að mínu mati er náttúrlega einfaldast að þessi lög öðlist gildi eins og þau eru og komi í ljós að eitthvað megi þar betur fara hefur annað eins gerst og að það hafi verið lagfært í ljósi reynslunnar af framkvæmd þeirra laga.", "label": "correct"}
{"text": "Ég þori ekki að fullyrða nákvæmlega enn sem komið er hvað þurfi að gera við fjárlögin til gera þau sem aðgengilegust.", "label": "incorrect"}
{"text": "Ef hægt væri með einhverjum samtölum og skoðun að fara yfir nokkur helstu núningsatriðin og gera þar einhverjar lagfæringar væri það náttúrlega albest, breyttu þá því sem til þyrfti næðist með því betri samstaða.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "correct"}
{"text": "Ég vildi bara nefna það til að það einhvers væri staðar staðfest á netinu.", "label": "incorrect"}
{"text": "Virðulegi forseti. Hvað það varðar að markmiðið sé ljóst og tvíþætt ég hélt nú að ég væri að gera stuðningsmönnum frumvarpsins greiða með að kalla það óljóst.", "label": "incorrect"}
{"text": "Ef við tökum Landsvirkjun sem dæmi þá væri það um það bil það síðasta undir sólinni sem ég teldi að íslenska ríkið þjóðin ætti að láta frá sér.", "label": "incorrect"}
{"text": "Ég bind vonir við að hreyfing sé á því máli innan Evrópusambandsins en við vitum það ekki með vissu fyrr en búið er að leiða viðræðurnar til lykta.", "label": "correct"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum og vill ekki ganga svo langt að gefa sér að beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir telji þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "correct"}
{"text": "Það má spyrja 34 þús. undirskrifara hvort þetta eigi heima þjóðaratkvæðagreiðslu í eða ekki.", "label": "incorrect"}
{"text": "Tökum bara Kýpur og Írland sem bæði höfðu evru en lentu í miklum vandamálum vegna þess að veikleikar voru í undirstöðunni og menn leyfðu tilteknum hlutum að ganga of langt.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil byrja á að þakka hv. þm. Sigríði Ingibjörgu Ingadóttur kærlega ræðuna fyrir.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "correct"}
{"text": "Ég er sammála þar, við þurfum bjartsýni, við þurfum von.", "label": "correct"}
{"text": "Ekki síst er ég með í huga hvort það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og réttar landeigenda.", "label": "correct"}
{"text": "Hv. þingmaður nefndi með útlendinga námi hér að þetta gæti borgað sig fyrir okkur.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "correct"}
{"text": "Það tók þennan tíma.", "label": "incorrect"}
{"text": "Hvenær við gengið of langt?", "label": "incorrect"}
{"text": "Það er svo sem allt í lagi.", "label": "correct"}
{"text": "Það er upplifunin af staðnum, það er upplifunin af náttúrunni og mig furðar mjög að hv. þingmaður taki ekki náttúruna og þá upplifun og sérstöðu sem Ísland hefur með inn í þennan reikning.", "label": "correct"}
{"text": "Það er alveg hægt að sjá samhengið allt frá byrjun frá því að við sóttum um aðild að NATO á sínum tíma.", "label": "correct"}
{"text": "Swahn á líka metið yfir elstu íþróttamenn til að vinna gullverðlaun á Ólympíuleikum.", "label": "correct"}
{"text": "Það mun hins vegar því miður ekki breyta hinu að ýmsir segja munu, sem fyrir þessu urðu á liðnum sumar- og haust mánuðum, að þeir hefðu þegið að fá sambærilega meðferð, það er bara veruleiki sem við verðum að horfast í augu við.", "label": "incorrect"}
{"text": "Það er gríðarlega mikið magn til af efni og það er gríðarlegur til að breyta.", "label": "incorrect"}
{"text": "Keppendum var raðað í fimm riðla í undanrásunum og var Hrafnhildur í fimmta og síðasta riðlinum.", "label": "correct"}
{"text": "Það er augljóst mál að þessi sameign okkar getur skilað vaxandi arði á komandi árum til eiganda síns, þjóðarinnar, ef við höldum rétt á spilunum.", "label": "correct"}
{"text": "Bandaríski kylfingurinn Jordan Spieth stóð uppi sem sigurvegari á Dean Deluca boðsmótinu í gærkvöld.", "label": "correct"}
{"text": "Samningur Ólafs við Randers er til tveggja ára og kemur hann til með að stýra sinni fyrstu æfingu hjá félaginu 20. júní þegar undirbúningur hefst fyrir næsta tímabil.", "label": "correct"}
{"text": "Einnig hitt að samkomulagið slær þann varnagla við að lánin verða aldrei færð niður fyrir upphaflegt veðsetningarhlutfall eignar lántakandans.", "label": "correct"}
{"text": "Einnig hitt að samkomulagið slær þann varnagla við að verða lánin aldrei færð niður fyrir upphaflegt veðsetningarhlutfall eignar lántakandans.", "label": "incorrect"}
{"text": "Um þúsund Íslendingar höfðu nægilega mikla trú á liðinu eða voru það bjartsýnir að fara þá leið og lentu því ekki í vandræðum með að fá miða eftir riðlakeppnina.", "label": "correct"}
{"text": "Skuldaniðurfellingin kom auðvitað aðallega fram 2013, en í þessum fjárlögum fara 15,5 milljarðar í þann lið á meðan heilbrigðiskerfið sveltur.", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið flókið mjög og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Hvernig sér hv. þingmaður þróunina hvað þetta varðar?", "label": "correct"}
{"text": "Því ég kom allavega með maskara mér með núna, “ sagði Hrafnhildur kímin.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var keppni í reipitogi til dæmis við bætt.", "label": "incorrect"}
{"text": "Til hvers ætti venjulegur maður úti í bæ núna að fara að kynna sér muninn á botnsjávarfiskum og uppsjávarfiskum og öllu þessu?", "label": "correct"}
{"text": "vikið Fyrir var hún valin íþróttamaður ársins.", "label": "incorrect"}
{"text": "Við verðum engu að síður að vera meðvituð um það hvaða ábyrgðir kunna að falla og hvernig verkefninu vindur fram um leið og við reynum að fara inn í verkefnið með bjartsýni og von í brjósti um bættan hag.", "label": "correct"}
{"text": "Ég hefði á að heyra mat hv. þingmanns á þessu út frá þeim hugleiðingum sem hann var hér með um þennan bakgrunn málsins:", "label": "incorrect"}
{"text": "Frú forseti. Hv. þm. Helgi Hrafn Gunnarsson dró ágætlega athyglina að því sem er í raun og veru það furðulega við framgönguna hér, að hæstv. ráðherra eða ríkisstjórn skuli ekki leggja fyrir þingið að ýta nýjum náttúruverndarlögum til hliðar en tiltekin ákvæði þeirra taki þó gildi, bætist við gildandi lög.", "label": "correct"}
{"text": "Það er hægt að fara ýmsar leiðir í því.", "label": "correct"}
{"text": "Ég vil hins vegar koma aftur að EES-samningnum og þeirri dínamík sem enn er í honum þó að hann hafi að einhverju leyti veikst, meðal annars þess að við höfum ekki sinnt hlutverki okkar nægilega vel.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "correct"}
{"text": "Þegar lífeyrir kemur til útgreiðslu er verið að taka í raun og veru, sem er umdeilanlegt mál að sjálfsögðu, fullan tekjuskatt ávöxtuninni sem margir hafa sagt að ætti frekar að meðhöndlast eins og fjármagnstekjur og sæta fjármagnstekjuskattlagningu.", "label": "incorrect"}
{"text": "Það er ekki ábyrgðarfullt að kasta þessu svona til framtíðar eins og við erum að gera.", "label": "correct"}
{"text": "en Síðast ekki síst um samsæriskenningar.", "label": "incorrect"}
{"text": "Það bíða því margir í ofvæni eftir ákvörðun nefndarinnar á sunnudag, ekki síður skipuleggjendur í Ólympíuþorpinu og í kringum leikana en íþróttamenn um allan heim.", "label": "correct"}
{"text": "Upphaf tímabilsins hjá Guðna Val lofar því góðu, en hann hefur þegar tryggt sér keppnisrétt á í frjálsíþróttum sem haldið verður í Amsterdam í byrjun júní.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég segi bara í hreinskilni að ég hef ekki ákveðið endanlega hvort ég muni styðja það mál eða ekki.", "label": "correct"}
{"text": "Frú forseti. Það er ánægjulegt að hv. þm. Ásmundur Einar Daðason er ánægður fjárlagafrumvarpið og þá væntanlega ánægður nú með niðurskurð í heilbrigðiskerfinu, það var hann ekki haustið 2010.", "label": "incorrect"}
{"text": "Önnur dagsetningarmál skipta máli.", "label": "incorrect"}
{"text": "Þeir leikmenn sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Rut Jónsdóttir og Þórey Rósa Stefánsdóttir.", "label": "correct"}
{"text": "Nú ég hreinlega ekki seinustu spurninguna.", "label": "incorrect"}
{"text": "Varðandi hagvaxtarhorfurnar eru auðvitað verulegar blikur á lofti með það.", "label": "correct"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "correct"}
{"text": "En það voru ekki allir að taka sín lán eða byggja sín hús því á tímabili.", "label": "incorrect"}
{"text": "Herra forseti. Það er að sjálfsögðu rétt og skylt að greiða götu þessa máls úr því það er komið af stað á annað borð og mikilvægt að það bíði ekki lengi eitthvert réttaróvissuástand eftir að væntingar eru komnar um að fullnustuaðgerðir verði stöðvaðar eða frystar tímabundið.", "label": "correct"}
{"text": "8 liða úrslitin líta þá út svona:", "label": "incorrect"}
{"text": "Það er gríðarlega mikið magn til af efni og það er gríðarlegur vilji til að breyta.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka skýrt svar.", "label": "correct"}
{"text": "Við verðum engu að síður að styrkja þingið.", "label": "correct"}
{"text": "Ég hvet þann ráðherra ríkisstjórnarinnar sem þetta mál snertir og málið er hjá að leysa og höggva á þann hnút sem allra fyrst.", "label": "correct"}
{"text": "Þá hækkar prósentan vissulega dálítið mikið ef maður tekur með í reikninginn að maður tekur allar útgreiðslurnar, bæði lífeyri rinn eins og hann var borgaður inn á sínum tíma, skattfrjáls, og þá ávöxtun sem hann hefur á sig og lætur borga af því fullan tekjuskatt þegar greitt er út.", "label": "incorrect"}
{"text": "Víkingur hefur 8 stig í 8. sæti Pepsi-deildarinnar en Skagamenn eru tveimur sætum neðar með aðeins 4 stig eftir fyrstu sex umferðirnar.", "label": "incorrect"}
{"text": "Bryndís Rún er skráð inn á mótið með 48. besta tímann í greininni, þannig að hún þarf að eiga frábært sund til að komast áfram í undanúrslit, því þangað komast aðeins sextán bestu.", "label": "correct"}
{"text": "Ég verð að taka undir að það eru vonbrigði að enn eitt hálfa árið eða átta mánuðirnir eru liðnir án þess í raun og veru Forseti hringir. verði séð að neinar pólitískar ákvarðanir hafi verið teknar um það sem þarf Forseti hringir. að taka pólitískar ákvarðanir um vegna vanda Íbúðalánasjóðs.", "label": "incorrect"}
{"text": "En er málstofan góð, umræðan er góð.", "label": "incorrect"}
{"text": "Hv. þm. Össur minntist sérstaklega á réttarbót samkynhneigðra.", "label": "incorrect"}
{"text": "Ég held að það liggi alveg ljóst fyrir að gerður var stjórnarsáttmáli og voru málamiðlanir.", "label": "incorrect"}
{"text": "Strákarnir verði í augum fólks það sem eftir er og þeir þurfi líklega ekki að kaupa sjálfir bjór á barnum þegar heim verði komið.", "label": "incorrect"}
{"text": "Hvað þá með eftirmarkað á þessum hlutdeildum?", "label": "correct"}
{"text": "Varðandi samninginn við Farice þá veit ég ekki til að það séu neinar á takmarkanir því að greiða megi mismun tekna og gjalda á þessu tímabili úr ríkissjóði gegnum samninginn og þá þarf auðvitað bara að gera það.", "label": "incorrect"}
{"text": "Það er að vísu rétt að ríkið hefur axlað þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa fært verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "correct"}
{"text": "Írska knattspyrnuliðið Dundalk F.C. komst í gærkvöldi áfram í lokaumferð forkeppni Meistaradeildar með samanlögðum 3 1 sigri á BATE Borisov frá Hvíta Rússlandi.", "label": "incorrect"}
{"text": "Ég næ bara ekki af hverju fólk gerir ekki.", "label": "incorrect"}
{"text": "Bandaríski kylfingurinn Jordan Spieth stóð uppi sem sigurvegari á Dean Deluca í gærkvöld.", "label": "incorrect"}
{"text": "Írska knattspyrnuliðið Dundalk F.C. komst í gærkvöldi áfram í lokaumferð forkeppni Meistaradeildar Evrópu með samanlögðum 3 1 sigri á BATE Borisov frá Hvíta Rússlandi.", "label": "correct"}
{"text": "Í samræmi við minni mitt var ráðist þessar aðgerðir í samstarfi við aðila vinnumarkaðarins og þær voru að uppistöðu til kostaðar af fjármunum sem voru færðir úr Atvinnuleysistryggingasjóði eða fjármagnaðir með tryggingagjaldi.", "label": "incorrect"}
{"text": "Það er ekki hlutverk okkar.", "label": "correct"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir spurningarnar þakka og þetta fjármálaráð sem hann veitti í upphafi ræðu sinnar.", "label": "incorrect"}
{"text": "Ég glaður gert það.", "label": "incorrect"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "correct"}
{"text": "Við erum sammála um að við viljum sjá samning og skoða hvernig hann lítur út og við vitum að það er ljóst ekkert með aðild fyrr en við sjáum hvað í honum stendur.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir spurningarnar og þakka þetta fjármálaráð sem hann veitti í upphafi ræðu sinnar.", "label": "correct"}
{"text": "viljum það ekki ef við sjáum fram á að hugsanlega geti einhver manneskja orðið móðguð.", "label": "incorrect"}
{"text": "Ísland er sem stendur í þriðja sæti í riðli sínum með tvö stig eftir fjóra leiki.", "label": "incorrect"}
{"text": "Strákarnir verði hetjur í augum fólks það sem eftir er og þeir þurfi líklega ekki að sjálfir bjór á barnum þegar heim verði komið.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "correct"}
{"text": "Hann spyr: Hvernig græði ég peninga á því?", "label": "correct"}
{"text": "Guðjón Valur Sigurðsson og Vignir Svavarsson missa af fyrri umspilsleik Íslands og Portúgals um laust sæti á 2017 HM í handbolta.", "label": "incorrect"}
{"text": "Ágreiningurinn í þjóðfélaginu er út af þeim 6,4 milljörðum sem vantar inn í næsta ár við kringumstæður þar sem þarf að skera niður vegna þess að við fáum ríkisreksturinn að láni á hverju einasta ári.", "label": "correct"}
{"text": "Ég er sammála þingmanninum, það slær mig líka mjög skringilega þetta hvernig er sett fram í fjárlögum.", "label": "incorrect"}
{"text": "Frú forseti. Það skyldu nú ekki eiga að eftir verða örlög þeirra sem nú segjast ætla að taka að sér að ná mikilli sátt um þetta mál að finna út að það er hægara sagt en gert.", "label": "incorrect"}
{"text": "Það er það sem ég skil ekki.", "label": "correct"}
{"text": "Virðulegi forseti. Mig langaði að spyrja hv. þm. Pétur H. Blöndal spurninga, aðra mér til fróðleiks.", "label": "incorrect"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en geti um leið verið alveg gríðarlega skjótvirk til þess að ná upp útflutningstekjum og skapa störf.", "label": "incorrect"}
{"text": "Það eru stærstu útgerðirnar sem veiða makríl.", "label": "correct"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að við staldra og fá til dæmis stjórnlagaspekinga til að fara yfir umsögn fjármálaráðuneytisins.", "label": "incorrect"}
{"text": "Ég er honum alveg sammála um að það er mikilvægt að efla sjálfstæði þingsins.", "label": "correct"}
{"text": "En við stofnun lýðveldisins var ekki eins og þjóðin kæmi sér saman og ákveddi hvernig hún ætlaði að gera sína fínu íslensku stjórnarskrá.", "label": "correct"}
{"text": "Hér er hægt að fylgjast með framgöngu mála á.", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "correct"}
{"text": "Nei, hann er að ráðstafa lægra Forseti. hlutfalli teknanna.", "label": "incorrect"}