{"text": "Ég vil ekki sjá gögn um þær til að hengja einn eða fyrir neinn að hann skuldi, heldur til þess að geta tekið upplýsta ákvörðun um gjöld í sjávarútvegi.", "label": "incorrect"}
{"text": "Keppt var í mótorbátakappi og í spaðagreininni jeu de paume.", "label": "correct"}
{"text": "Ég beini því til forseta að finna lausn á því.", "label": "correct"}
{"text": "Fólk safnar fyrir svona ferðum eins og að koma til Íslands, eða flestir hverjir.", "label": "correct"}
{"text": "Það er óumdeilt að við göngum hérna á friðhelgi einkalífsins.", "label": "correct"}
{"text": "Það var reyndar ekki stjórnarandstaða í hefðbundnum skilningi, það var skipulagt eyðileggingarstarf.", "label": "correct"}
{"text": "Það má auðvitað segja að allir á Íslandi hafi orðið fyrir forsendubresti, það er óskaplega vinsælt orð, við öll fyrir áfalli hérna.", "label": "incorrect"}
{"text": "Menn höfðu metnað til þess þá, enda að byrjaði rofa til eða byrjaði að hilla undir land í búskap ríkisins Forseti hringir.", "label": "incorrect"}
{"text": "Í spilaranum að ofan er myndband sem finna má á heimasíðu Evrópska handknattleikssambandsins þar sem búið er að taka saman brot úr undanúrslitaleikjunum tveimur, milli Kiel og Veszprém vegar annars og Kielce og Paris Saint-Germain hins vegar.", "label": "incorrect"}
{"text": "Þolir hann meira, er það ekki?", "label": "incorrect"}
{"text": "Ég held þvert á móti að hún hafi verið á endanum mjög jákvæð.", "label": "correct"}
{"text": "Í stærra samhengi snýst þetta líka um að halda jafnvægi í ríkissjóði til lengri tíma, burtséð frá því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða auka útgjöld eða hvað það er.", "label": "correct"}
{"text": "Ég hefði gaman af því að heyra hvað hv. þingmaður segir um þetta.", "label": "correct"}
{"text": "ÍBV hefur nú 10 stig í Pepsi-deildinni og er í 3. sæti þar til fleiri úrslit líta dagsins ljós í 6. umferðinni.", "label": "correct"}
{"text": "Hættum að binda heyið í rúllur, við skulum fara að nota orf og ljá aftur.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil á byrja að þakka hv. þm. Sigríði Ingibjörgu Ingadóttur kærlega fyrir ræðuna.", "label": "incorrect"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort sé góð eða slæm hugmynd.", "label": "incorrect"}
{"text": "Ég velti þessu líka fyrir mér.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður sjái nánari útfærslur á því nákvæmlega hvað mætti opna, eitthvert heilræði til nýrrar hæstv. ríkisstjórnar í þeim efnum.", "label": "correct"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp á netinu og séð þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig sem það væri útfært.", "label": "correct"}
{"text": "Við erum að tala um að vera í samstarfi og samvinnu við vestrænar lýðræðisþjóðir sem hafa það að markmiði að auka frelsi í viðskiptum, á markaði, varðandi atvinnu fólks og fleira.", "label": "correct"}
{"text": "Það er nokkuð um liðið hv. síðan þm. Bjarni Benediktsson lagði fram þessar tillögur með fulltingi annarra þingmanna úr öllum flokkum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Þörf góð spurning og mikilvæg.", "label": "incorrect"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð mála af þessu tagi, enda tóku allir það alvarlega að við þyrftum að taka okkur á, meira annars í kjölfar niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "correct"}
{"text": "Við höfum margoft sagt að við erum reiðubúin með auðlindaákvæði í stjórnarskrá en það á að endurskoða veiðigjaldið.", "label": "correct"}
{"text": "Um leið og henni er lokið þá taka nauðungarsölur sjálfsagt við algjörlega burt frá séð aðgerðum ríkisstjórnarinnar.", "label": "incorrect"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn er loksins farinn að tekjuskatt borga.", "label": "incorrect"}
{"text": "Er það reyndar erfitt að finna lægri upphæðir, verð ég að segja.", "label": "incorrect"}
{"text": "Eðlilega völdu Spánverjar að hafa basknesku með pelótuna á Ólympíuleikunum í Barcelona árið 1992.", "label": "incorrect"}
{"text": "Hann keppti svo á öllum leikum frá og með 1984 til leikanna í London 2012 en þá var Millar orðinn ára.", "label": "incorrect"}
{"text": "Þannig fyrsta að svarið og augljósast er að skipta um ríkisstjórn.", "label": "incorrect"}
{"text": "Ég tel að við ættum að á líta þjóðareignir í sama skilningi og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við sjáum lýðræðið þegar kemur að sjálfsákvörðunarrétti einstaklings.", "label": "incorrect"}
{"text": "Nú er ég búin að gleyma hinum hluta hv. spurningar þingmanns.", "label": "incorrect"}
{"text": "Að sjálfsögðu getur verið viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða þetta hefur mest áhrif á.", "label": "incorrect"}
{"text": "En þegar kemur að markvissum aðgerðum sem eru ætlaðar hópi sem á við ákveðið tiltekið vandamál að stríða sé ég ekki þörf á því að hafa þessar tölur yfir allan hópinn.", "label": "correct"}
{"text": "Það þarf að vera hafið yfir allan vafa hvernig þessi mál eru afgreidd.", "label": "correct"}
{"text": "Ég mundi fagna því og ég vonast til að svo verði því að það er gott að fá slíkt plagg með ítarlegum og öðru slíku.", "label": "incorrect"}
{"text": "Þar var til dæmis keppt í lacrosse og í roque, sem er amerísk útgáfa krokket.", "label": "incorrect"}
{"text": "Ég vil fá að skila henni til baka.", "label": "correct"}
{"text": "Mínar heimildir eru þær að menn séu ekki komnir nándar nærri eins langt og hægt hefði verið.", "label": "correct"}
{"text": "Virðulegi forseti. Mig langar að leiðrétta tvennt, eða kannski ekki leiðrétta annað þeirra, en ég vil nefna það sérstaklega ég að er ekki á móti lögum sem eiga að jafna rétt fólks og þar mega jafnvel vera upptalningar mín vegna, til dæmis þegar kemur að rétti fólks til þess að sækja þjónustu.", "label": "incorrect"}
{"text": "Er hv. þingmaður sammála mér um að þörf sé á skýrum reglum um aðgengi og sýnileika vörunnar í þeim búðum sem taka mundu við ef ríkið héldi ekki áfram einokun sinni?", "label": "correct"}
{"text": "Er hv. þingmaður sammála mér um að þörf sé skýrum á reglum um aðgengi og sýnileika vörunnar í þeim búðum sem taka mundu við ef ríkið héldi ekki áfram einokun sinni?", "label": "incorrect"}
{"text": "Frú forseti. Það skyldu nú ekki eiga eftir að verða örlög þeirra sem nú segjast ætla að taka að sér að ná mikilli sátt um þetta mál að finna út að það er hægara en sagt gert.", "label": "incorrect"}
{"text": "Hvers vegna ættum þá við að láta það frá okkur?", "label": "incorrect"}
{"text": "Keppendum var raðað í fimm riðla í undanrásunum og var Hrafnhildur í fimmta og síðasta riðlinum.", "label": "correct"}
{"text": "Það liggur klárlega ekkert á því að vinna tölfræðiskýrslur betri umfram það að vinna að skuldavanda heimilanna, það hefði mátt bíða.", "label": "incorrect"}
{"text": "Af hverju eigum við ekki að læra af fortíðinni?", "label": "correct"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess vinna áframhald og sigta úr bið í virkjun og vernd.", "label": "incorrect"}
{"text": "Virðulegi forseti. Mig langar að leiðrétta tvennt, eða kannski ekki leiðrétta annað þeirra, en ég vil nefna það sérstaklega að ég er ekki á móti lögum sem eiga að jafna rétt fólks og þar mega jafnvel vera upptalningar mín vegna, til dæmis þegar kemur að rétti fólks til þess að sækja þjónustu.", "label": "correct"}
{"text": "Ég vildi bara nefna það að það væri einhvers staðar staðfest á netinu.", "label": "incorrect"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag sýndi og fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. þingmanni fyrir þessar upplýsingar.", "label": "correct"}
{"text": "Það er nokkuð um liðið síðan hv. þm. Bjarni Benediktsson lagði fram þessar tillögur með fulltingi annarra þingmanna úr öllum flokkum.", "label": "correct"}
{"text": "En hvað er hér á?", "label": "incorrect"}
{"text": "Herra forseti. Það er nú ekki þess vegna að mig langi til að lengja umræðu hér fram á nótt eða það að suðið í hv. þm. Guðlaugi Þór Þórðarsyni um hvað allt hafi verið óhönduglegt og gengið illa á síðasta kjörtímabili angri mig svo mikið en hans venjubundni tónn leyndi sér ekki í þeim efnum, að allt hefði þetta náttúrlega gengið miklu verr en til stóð og hefði átt að vera.", "label": "incorrect"}
{"text": "Nei, að þetta fari út úr lögum eða komist ekki inn í lög.", "label": "correct"}
{"text": "Þessi gríðarhái stuðull þarna, kosningarbærs fólks sem þurfi að segja já við breytingum, gerir í raun óhugsandi að stjórnarskránni verði breytt með þessum breytingum.", "label": "incorrect"}
{"text": "Telur hann þau drög og væntanlegt frumvarp styrkja stöðu okkar Íslendinga þegar kemur að aðildarviðræðum við Evrópusambandið Forseti hringir.", "label": "correct"}
{"text": "BelgianRedDevils March 22, 2016 Óvíst er í ljósi tíðinda dagsins hvort landsleikur Belgíu og Portúgal verði háður, en verður nú skoðað með öryggissjónarmið í huga hvort betra sé að aflýsa leiknum.", "label": "correct"}
{"text": "Sem betur fer er verðið farið að hækka aftur.", "label": "correct"}
{"text": "tók eftir því að hv. þingmaður sagði að þá muni ríkið fá mikla fjármuni í sínar hendur.", "label": "incorrect"}
{"text": "Það er upplifunin af staðnum, það er upplifunin af náttúrunni og mig furðar mjög að hv. þingmaður taki ekki náttúruna og þá upplifun og sérstöðu sem Ísland hefur með inn í þennan reikning.", "label": "correct"}
{"text": "Það er ekki hægt að tala svona í almennum orðum, að þetta lykti of mikið af boðum og bönnum hvað segir það okkur?", "label": "correct"}
{"text": "Ég held að að mörgu leyti sé eðlilegt að ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum efnum.", "label": "incorrect"}
{"text": "En ég tek heils hugar undir að háttvirtum nefndum og þinginu beri að nota tólin sem til eru til að hafa áhrif.", "label": "correct"}
{"text": "Mig langar til þess að minna hv. þm. Pál Jóhann Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í þjóðfélaginu.", "label": "correct"}
{"text": "Vissulega var það ekki bara þetta hrun.", "label": "correct"}
{"text": "Ósköp einfaldlega vegna þess að hinar margboðuðu aðgerðir og rómaðar þær eru, að minnsta kosti Forseti hringir. af aðstandendum, munu ekki leysa vandræði allra, þá munu aftur hefjast nauðungaruppboð.", "label": "incorrect"}
{"text": "Við sjáum þetta náttúrlega líka með Fæðingarorlofssjóð, þar er tryggingagjaldið, það sem fer í sjóðinn, lækkað um næstum því helming.", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Ekki síst ég með í huga hvort það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og réttar landeigenda.", "label": "incorrect"}
{"text": "Ég er ekkert endilega að tala fyrir þannig vinnubrögðum en þetta verið gert og enginn dómur hefur fallið ríkinu í óhag varðandi þau mál.", "label": "incorrect"}
{"text": "Hvernig sjáum við miðhálendið og framtíð þess fyrir okkur, hvað viljum við þar hvað viljum við ekki?", "label": "incorrect"}
{"text": "Hæstv. ráðherra gæti haft einhvern hólinn við Garðabæ sem mundi prýða ritið.", "label": "correct"}
{"text": "Þeir Heimir og Lars Lagerbäck hafa stýrt liðinu saman undanfarin ár.", "label": "correct"}
{"text": "Herra forseti. Ég tek undir það með hæstv. fjármálaráðherra að vonandi getum við, a. m. k. sum hver, átt málefnalegar rökræður um það hvernig er best að haga skattkerfinu og alveg einkum og sér í lagi álagningu tekjuskatts á einstaklinga því að það er eitt stærsta og öflugasta tækið sem við höfum í höndum til þess að reyna að vinna til dæmis gegn vaxandi launamun og bremsa vinnumarkaðinn af í þeim efnum o. s. frv. Ég tel það sjálfu í sér ekki vera nein rök, þó að rétt sé, að ríkið fái ekki út úr tekjuskatti manna fyrr en launin eru komin yfir 230 þúsund vegna fyrirkomulags sem hefur verið langalengi við lýði, að ríkið bæti sveitarfélögunum upp það sem á vantar í fullt útsvar af launum þar fyrir neðan.", "label": "incorrect"}
{"text": "Mig langar að nefna til skýringar að það sem oft vefst fyrir fólki þegar kemur að þessu er munurinn á gögnum og kerfinu sem sér um gögnin.", "label": "correct"}
{"text": "Ef við lítum yfir greinina í heild þá hefur hún mikla burði til að leggja líka af mörkum.", "label": "correct"}
{"text": "um vegamálin og aksturinn.", "label": "incorrect"}
{"text": "Þessi spá sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "correct"}
{"text": "En ég furða mig á þessum gjöldum og vildi helst að þau færu og ég ætla bara að skora á hæstv. að endurskoða þessa hugmynd alfarið, bæði komugjöldin og legugjöldin.", "label": "incorrect"}
{"text": "Verði verðlagsuppfærslan hærri og verðbólgan eða breyting launavísitölunnar, frekar en neysluverðsvísitalan að ég held, hærri milli ára en menn gerðu ráð fyrir þegar þeir lögðu frumvarpið fram þá er talan röng sem þar kemur fram, persónufrádrátturinn verður þá eitthvað meira en 48 þúsund og eitthvað krónur á mánuði eins og menn voru að giska á að hann yrði.", "label": "correct"}
{"text": "Við búum við þær kringumstæðum núna engin að skattlagning er í reynd sanngjörn.", "label": "incorrect"}
{"text": "Belgar tróna á toppi þess lista, en hann var síðast gefinn út 3. mars.", "label": "correct"}
{"text": "Hér er ríkið ósköp einfaldlega að styðja við þetta fjarskiptafyrirtæki á ákveðnum erfiðleikaárum.", "label": "correct"}
{"text": "Við verðum að vita að höfum tækifæri til að stjórna því sem að okkur snýr.", "label": "incorrect"}
{"text": "Af hverju er það ekki bara fallegasta orð íslenskrar tungu eða þess vegna orðið Þistilfjörður?", "label": "correct"}
{"text": "Við fjárhagsvanda einstakra sveitarfélaga, sem er orðinn mikill og illviðráðanlegur af einhverjum sökum, verður að glíma á vettvangi þess sveitarfélags auðvitað en að mínu mati á einnig Samband íslenskra sveitarfélaga og sveitarfélögin að sýna samábyrgð við slíkar aðstæður og hefðu jafnvel mátt gera það betur þegar einn af litlu bræðrum sveitarfélaganna á höfuðborgarsvæðinu lenti í miklum hremmingum.", "label": "correct"}
{"text": "Ég spyr: Hvar stoppum við ekki ef hérna?", "label": "incorrect"}
{"text": "við lítum yfir greinina í heild þá hefur hún mikla burði til að leggja líka af mörkum.", "label": "incorrect"}
{"text": "Af vill hverju meiri hlutinn það?", "label": "incorrect"}
{"text": "Það sem ég hefði viljað sjá hérna er nefndarvinna um hvað það er í nýju lögunum, nr. 60 / 2013, við getum haldið þrátt fyrir að hafa áfram lögin frá 1999.", "label": "incorrect"}
{"text": "Og þá er spurningin; hvað hefur gerst?", "label": "correct"}
{"text": "Ég er alveg sammála því, sem kom fram í ræðu hv. þingmanns, að verkefnisstjórn á að vinna faglegt mat.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka svarið og tek heils hugar undir þau sjónarmið sem hér voru borin á borð að með opnun fjármálanna og opnun ríkisbúskaparins sé auðveldara að hvetja til heilsteyptrar umræðu um málið.", "label": "correct"}
{"text": "Hvað margar manneskjur í það?", "label": "incorrect"}
{"text": "Hvað mundi hv. þingmaður, út frá sinni þekkingu sem Forseti hringir. leiðsögumaður farandi mikið um hálendið hvernig mundi hann meta ástandið?", "label": "correct"}
{"text": "Ég vil spyrja hv. þingmann: Óttast hv. þingmaður að með þessu kunni menn að vera að kæla niður hagkerfið, samanber þá umræðu sem fer núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að beita niðurskurðar- aðhalds eða aðgerðum einum við svona aðstæður.", "label": "incorrect"}
{"text": "Annars vegar lið heimamanna frá Frakklandi og hins sameiginlegt vegar lið Danmerkur og Svíþjóðar.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "correct"}
{"text": "Ég held að þetta sé sambland af svo mörgu á Íslandi, það er erfitt að tilgreina eitthvað eitt.", "label": "correct"}
{"text": "Hér er vissulega að verið útvíkka takmörk á tjáningarfrelsi.", "label": "incorrect"}
{"text": "Keppinautar hennar eru allir atvinnumenn, en nú gæti hún sjálf þurft að finna sér vinnu sundinu, þar sem skólagöngu hennar er lokið í Bandaríkjunum, og hún fær ekki lengur skólastyrk.", "label": "incorrect"}
{"text": "En ég er alveg rosalega ánægð með þetta allt “ sagði Hrafnhildur Lúthersdóttir.", "label": "correct"}
{"text": "Ég er ekkert endilega að tala fyrir þannig vinnubrögðum en þetta hefur verið gert og enginn dómur hefur fallið ríkinu í óhag varðandi þau mál.", "label": "correct"}
{"text": "Það er líka hægt að fara bil beggja.", "label": "correct"}
{"text": "Ég verð að biðja hæstv. ráðherra að útskýra þetta betur fyrir mér og kannski öðrum sem eru ekki alveg á með nótunum.", "label": "incorrect"}
{"text": "Hann er umdeildasti og áhrifamesti stjórnmálamaður seinni tíma á Íslandi og hann er ritstjóri.", "label": "incorrect"}
{"text": "Tekjugrunnurinn er auðvitað að veikjast og hv. þingmaður fór vel yfir það í sinni ræðu, en þá hljótum við að beina líka sjónum að ríkisfjármálahorfum til meðallangs tíma.", "label": "correct"}
{"text": "Verði verðlagsuppfærslan hærri og verðbólgan eða breyting launavísitölunnar, frekar en neysluverðsvísitalan að ég held, hærri milli ára en menn gerðu ráð fyrir þegar þeir lögðu frumvarpið fram þá er talan röng sem þar kemur fram, persónufrádrátturinn verður þá eitthvað meira en 48 þúsund og eitthvað krónur mánuði eins og menn voru að giska á að hann yrði.", "label": "incorrect"}
{"text": "og sjálfstæðismenn voru sumir á móti þegar þetta tímamótamál fór gegn.", "label": "incorrect"}
{"text": "Svo missir þjóðin verðskynið í sem ég held að hjálpi ekki mjög mikið.", "label": "incorrect"}
{"text": "Að mínu mati er náttúrlega einfaldast að þessi lög öðlist gildi eins og þau eru og komi í að ljós eitthvað megi þar betur fara hefur annað eins gerst og að það hafi verið lagfært í ljósi reynslunnar af framkvæmd þeirra laga.", "label": "incorrect"}
{"text": "Það þarf að skipta um ríkisstjórn.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "correct"}
{"text": "Ég er greinilega í mjög góðu formi og er að sýna það, “ sagði Hrafnhildur sem segir bronsverðlaunin í kvöld skipta sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "correct"}
{"text": "Hvað þá eftirmarkað með á þessum hlutdeildum?", "label": "incorrect"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur norska hjá úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ári.", "label": "incorrect"}
{"text": "Þarf það ekkert að lesa á milli línanna með þetta andsvar.", "label": "incorrect"}
{"text": "Þeir nota það sem kölluð er rammaaðferðafræði og hefur í verið í undirbúningi hér um nokkurra ára skeið, tveggja til þriggja ára skeið, að taka upp á Íslandi; var liður í ráðgjöf Alþjóðagjaldeyrissjóðsins þegar hann kom hér í árdögum og leit á þessi mál, mælti eindregið með því.", "label": "incorrect"}
{"text": "Af hverju vill meiri hlutinn það?", "label": "correct"}
{"text": "Störfunum fjölgar jú og fleiri hendur vinna þau en arðbærnin og hagkvæmnin er ekki sú sama.", "label": "correct"}
{"text": "Ég er samt svo fegin að vera búin 200 m bringusundið.", "label": "incorrect"}
{"text": "Hefur selfoss hins vegar 3 stig.", "label": "incorrect"}
{"text": "Og sumpart var þar misskilningur á ferð þannig að þetta ætti ekki að mjög flókið.", "label": "incorrect"}
{"text": "Mér hefur aldrei þótt ástæða til að grenja yfir því og furða í mig raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40 <percent/> eða 46 <percent/> þegar það er þó með nógu miklar tekjur til þess að bæta það upp.", "label": "incorrect"}
{"text": "Ísland Úkraínu mætir ytra 5. september.", "label": "incorrect"}
{"text": "Miklu frekar eiga allir þingmenn, hvort heldur þeir eru almennir þingmenn eða ráðherrar í ríkisstjórn, að fagna slíkri umræðu, við eigum að vera óhrædd við að taka þá hvaða framtíðarsýn við sjáum fyrir ríkisstjórnina.", "label": "incorrect"}
{"text": "Ég vil þá að það liggi alveg ljóst fyrir að hér verði stjórnmálamenn uppi í pontu, með sinn meiri hluta á bak við sig, eða sitt fólk sem situr hér daglangt og fram á nætur, og treður í gegn þeim virkjunarkostum eða verndarkostum sem þeim sýnist.", "label": "correct"}
{"text": "Annars er bara að hafa gaman að þessu, “ sagði Hrafnhildur þegar RÚV ræddi við hana.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming og lögreglu dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Það er ekki ábyrgðarfullt að kasta þessu til svona framtíðar eins og við erum að gera.", "label": "incorrect"}
{"text": "Svo er hitt, að það er kannski ekki þingmannsstarf að meta hversu mikið mál það væri.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka skýrt svar.", "label": "correct"}
{"text": "Ég, hvaðan hefur hann þær?", "label": "incorrect"}
{"text": "forseti. Ég þakka spurninga.", "label": "incorrect"}
{"text": "Hörður J. Oddfríðarson, formaður Sundsambands Íslands, sagði í viðtali við RÚV í síðustu viku: „ Við erum komin lengra en við höfum áður náð í sundi “.", "label": "correct"}
{"text": "Menn höfðu metnað til þess þá, enda byrjaði að rofa til eða byrjaði að hilla undir land í búskap ríkisins Forseti hringir.", "label": "correct"}
{"text": "Sæstrengur er mögulega ein leið til þess að nýta þessa virkjun, það þarf að skoða það, og við þurfum að selja orkuna á mun hærra en við gerum núna.", "label": "incorrect"}
{"text": "Selfoss hefur hins vegar 3 stig.", "label": "correct"}
{"text": "Umboðsmaður hans hefur nú staðfest að hann muni ekki keppa á þessu tímabili vegna þess að hann sé ekki tilbúinn til þess.", "label": "correct"}
{"text": "Ég næ bara ekki af hverju gerir fólk það ekki.", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það vandamál að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "correct"}
{"text": "Annars vegar lið heimamanna frá Frakklandi og hins vegar sameiginlegt lið Danmerkur og Svíþjóðar.", "label": "correct"}
{"text": "En nú fæ ég allavega fimm mínútur á honum í viðbót, “ sagði sunddrottningin Hrafnhildur Lúthersdóttir og silfurverðlaunahafi í 100 m bringusundi.", "label": "correct"}
{"text": "Hvað sem því líður þurfum við lifa að með krónunni einhvern tíma í viðbót.", "label": "incorrect"}
{"text": "Þessi ákvörðun var tekin í víðfeðms lyfjamisferlis í landinu.", "label": "incorrect"}
{"text": "En er bara ánægð með þetta.", "label": "incorrect"}
{"text": "Keppt var í reipitogi á Ólympíuleikum í síðasta sinn á leikunum í Antwerpen 1920 og því var keppt í greininni á alls fimm Ólympíuleikum.", "label": "correct"}
{"text": "Menn vilja ekki láta reyna á.", "label": "incorrect"}
{"text": "fátækari kaupa sér ekki þjónustu inni á spítölum.", "label": "incorrect"}
{"text": "Hóll eða hæð, það skiptir ekki öllu máli.", "label": "correct"}
{"text": "Ég er samt svo fegin að vera búin með 200 m bringusundið.", "label": "correct"}
{"text": "Það sem stendur út af mínu að mati er þrennt og mig langar að bera undir þingmanninn hvort hann sé sammála mér um það og hvað við gerum þá í því.", "label": "incorrect"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr fyrstu en vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "incorrect"}
{"text": "Virðulegi forseti. Já, ég veit ekki hvort ég eigi að snúa mér yfir í vinstrimannahlutverkið núna eða hvað, ef það þóknast þinginu í þessari ræðu.", "label": "correct"}
{"text": "Nýtum þá tímann að næstu þingkosningum, sem verða vonandi fyrr en síðar.", "label": "incorrect"}
{"text": "Erum við að um tíu ár?", "label": "incorrect"}
{"text": "Að mínu mati er það sú brotalöm enn sem á eftir að kippa í liðinn.", "label": "incorrect"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að fólk sér velji endilega land bara út frá kostnaði á fari og gistingu?", "label": "incorrect"}
{"text": "Og ekki bara þessa leikmenn, ekki bara okkar leikmenn sem eru að spila hér, heldur bara alla íslenska knattspyrnumenn.", "label": "correct"}
{"text": "Það má spyrja 34 þús. undirskrifara hvort þetta eigi heima í þjóðaratkvæðagreiðslu eða ekki.", "label": "correct"}
{"text": "Þá þarf að spá í hvað meira annars þingmenn Hreyfingarinnar Gripið fram í.", "label": "correct"}
{"text": "Ég held að það sé réttur sem við eigum að hafa í.", "label": "incorrect"}
{"text": "Helstu fyrirvarar mínir gagnvart snúa Evrópusambandinu að sjávarútvegsmálum.", "label": "incorrect"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði sér að keppa á Ólympíuleikunum í Ríó í ár og hætta svo líklega eftir heimsmeistaramótið í London á næsta ári, en það hefur hann þó aldrei staðfest.", "label": "correct"}
{"text": "Eins og lýðræðið sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "incorrect"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m flugsundið, en skýst nú upp listann.", "label": "correct"}
{"text": "Ólafur Kristjánsson hefur verið ráðinn þjálfari knattspyrnuliðs Randers í dönsku úrvalsdeildinni.", "label": "correct"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk sem er í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki verið feimið við að leita til umboðsmanns skuldara.", "label": "correct"}
{"text": "Landsliðsmaðurinn Rúnar Már Sigurjónsson er nýgenginn í raðir Grashopper frá Sundsvall í Svíþjóð.", "label": "correct"}
{"text": "Núverandi kringumstæður bjóða ekki upp á það.", "label": "correct"}
{"text": "Viðtalið við Hrafnhildi má sjá í fullri lengd í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Allir flokkar tóku í þátt því.", "label": "incorrect"}
{"text": "Keppendum var raðað í fimm riðla í undanrásunum og var í fimmta og síðasta riðlinum.", "label": "incorrect"}
{"text": "Í því felst á engan hátt að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur eingöngu af lögum 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "incorrect"}
{"text": "Við höfum einmitt verið mjög ungæðisleg í seinni tíð eins og menn vita núna að varað var við því margsinnis í mörg ár af hv. þm. Steingrími J. Sigfússyni.", "label": "incorrect"}
{"text": "Ég vil ekki sjá gögn um þær til að hengja einn eða neinn fyrir að hann skuldi, heldur til þess að geta tekið upplýsta ákvörðun um gjöld í sjávarútvegi.", "label": "correct"}
{"text": "Auðvitað kallaði það á mikla umræðu og sársaukafulla hagræðingu innan greinarinnar sem mér finnst allt of margir hafa gleymt í dag.", "label": "correct"}
{"text": "Þetta er markmið sem hún hefur haft í þessu merkilega máli og reynt að koma í gegnum þingið, máli sem getur haft svo mikil áhrif á lífshamingju fólks þar aðstæður geta verið mjög mismunandi frá hjónum til hjóna eða einstaklingum til einstaklinga.", "label": "incorrect"}
{"text": "En ég hef verulegar áhyggjur ef það er staðan, það ef er mat hæstv. ráðherra.", "label": "incorrect"}
{"text": "Það er flókin aðgerð, Forseti hringir.", "label": "correct"}
{"text": "Það kemur að miðjuhópnum sjálfsögðu til góða, en það dofnar yfir ávinningnum eftir því sem ofar kemur.", "label": "incorrect"}
{"text": "Ég næ bara ekki af hverju fólk gerir það ekki.", "label": "correct"}
{"text": "Það er þannig að það var einmitt árvekni fyrri ríkisstjórnar og Seðlabankans þakka að að gripið var til þeirra ráðstafana sem þurfti til að tryggja hagsmuni Íslands í samskiptum við erlenda kröfuhafa.", "label": "incorrect"}
{"text": "Það ekki er út af því að ég vantreysti starfsmönnum Orkustofnunar á neinn hátt, en þetta er óþægileg og óheppileg staða sem þeir eru settir í.", "label": "incorrect"}
{"text": "Viðtalið Hrafnhildi má sjá í fullri lengd í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Er hæstv. umhverfisráðherra eitthvað skyldur þeim að þessu?", "label": "incorrect"}
{"text": "Þeir nota það sem kölluð er rammaaðferðafræði og hefur í raun verið í undirbúningi hér um nokkurra ára skeið, tveggja til þriggja ára skeið, að taka upp á Íslandi; var liður í ráðgjöf Alþjóðagjaldeyrissjóðsins þegar hann kom hér í árdögum og leit á þessi mál, mælti eindregið með því.", "label": "correct"}
{"text": "Sviss er væntanlega í allt annarri stöðu en við þar sem þeir þurfa ekki sífellt að fella gengi sitt til að vera samanburðarhæfir og geta verið í samvinnu við aðrar þjóðir, af því þeir eru svo sterkir á velli.", "label": "correct"}
{"text": "Það sem sameinar okkur hv. þm. Mörð Árnason að við viljum bæði vinna gegn óheilbrigðri áfengisneyslu í landinu.", "label": "incorrect"}
{"text": "Herra forseti. Það er ekki öll úti nótt enn.", "label": "incorrect"}
{"text": "Í ljósi þessa velti fyrir mér hvort, og þá hvers vegna, hv. þingmaður er á móti eða með frumvarpinu.", "label": "incorrect"}
{"text": "Ég tel að það þyrfti viðbótarhagvöxt upp á 1 til 2 <percent/> að minnsta kosti til að ná upp í af slaka þessari stærðargráðu.", "label": "incorrect"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður í kannski 2 - 3 <percent/>, eitthvað aðeins viðráðanlegra en þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "Það þarf að skipta ríkisstjórn.", "label": "incorrect"}
{"text": "Það þarf ekkert að lesa á milli línanna með þetta andsvar.", "label": "correct"}
{"text": "Allt hitt var nokkurn veginn tilbúið.", "label": "correct"}
{"text": "Næsti leikur er á heimavelli Gróttu Seltjarnarnesi á og því er útlitið dökkt fyrir Framkonur.", "label": "incorrect"}
{"text": "Þó að ég hafi nefnt hér viðskiptahagsmunina gef ég þeim ekki mikið vægi í þessu, bara til að enginn misskilji það.", "label": "correct"}
{"text": "Ég kannast við svolítið eitt úr hugbúnaðargerðinni sem ég hef gagnrýnt og það er að okkur vantar meiri tíma til þess að huga að öryggi.", "label": "incorrect"}
{"text": "Ég beini því til forseta að finna lausn því á.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja hafa aflað sér veiðireynslu í makríl.", "label": "incorrect"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "correct"}
{"text": "Hann hefur þá til tækifæri að gera það núna í seinna andsvari.", "label": "incorrect"}
{"text": "Hitt atriðið sem ég er hvað uppteknastur af gerði ég talsvert að umtalsefni hér.", "label": "correct"}
{"text": "Að finna þessa miklu umfjöllun sem er í og þetta gefur manni byr undir báða vængi að halda áfram, “ segir Ásgerður.", "label": "incorrect"}
{"text": "Augljósa svarið er náttúrlega að það áttu menn að láta vera.", "label": "correct"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "incorrect"}
{"text": "Við erum að tala um að vera í samstarfi og samvinnu við vestrænar lýðræðisþjóðir sem hafa það að markmiði að auka frelsi í viðskiptum, á markaði, varðandi atvinnu og fólks fleira.", "label": "incorrect"}
{"text": "Við munum í krafti valdaaðstöðu okkar og meiri hluta fara í þannig aðgerðir þær stofna efnislega rétt til þess að stöðva nauðungaruppboð?", "label": "incorrect"}
{"text": "Ef fólk vill borga af lánum sínum og getur borgað af þeim þá væntanlega getur það gert það, en ef fólk vill fara á hausinn þá er það væntanlega möguleiki líka.", "label": "correct"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð mála af þessu tagi, enda tóku allir það alvarlega að við þyrftum að taka okkur á, meira annars í kjölfar niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "correct"}
{"text": "Herra forseti. Ég þakka hv. ræðumanni fyrir.", "label": "incorrect"}
{"text": "Ég velti líka fyrir mér.", "label": "incorrect"}
{"text": "Ef fólk vill borga af lánum sínum og getur borgað af þá þeim væntanlega getur það gert það, en ef fólk vill fara á hausinn þá er það væntanlega möguleiki líka.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "correct"}
{"text": "Liðinu íslenska dugði jafntefli til að komast áfram en Frakkar unnu með sjö mörkum 38 31.", "label": "incorrect"}
{"text": "Hann bronsverðlaun í 200 m hlaupi frá HM 2001 og í 100 m hlaupi frá HM 2005 og HM 2011.", "label": "incorrect"}
{"text": "Hann þolir meira, er það ekki?", "label": "correct"}
{"text": "Í um rammaáætlun er ekki gert ráð fyrir því að það sé bara verkefnisstjórn 1 og svo 2 og svo búið.", "label": "incorrect"}
{"text": "Kári Pétursson skoraði sigurmark Leiknismanna á 36..", "label": "incorrect"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "correct"}
{"text": "Hvað þarf að marga ferðamannastaði?", "label": "incorrect"}
{"text": "Ég held að það sé vegna þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "correct"}
{"text": "Mig langaði spyrja hv. þingmann vegna desemberuppbótarinnar.", "label": "incorrect"}
{"text": "Auðvitað er sökin ekki hv. þingmanns eða efnahags- og viðskipta nefndar því það er augljóslega hér við ríkisstjórn og ráðuneyti að sakast, frumvarpið er auðvitað vanbúið þegar það kemur til okkar hér í haust.", "label": "correct"}
{"text": "Allt hitt var nokkurn tilbúið veginn.", "label": "incorrect"}
{"text": "Hann er umdeildasti og áhrifamesti stjórnmálamaður seinni tíma á Íslandi og hann er ritstjóri Morgunblaðsins.", "label": "correct"}
{"text": "Landsliðsmaðurinn Rúnar Már Sigurjónsson er nýgenginn í raðir frá Sundsvall í Svíþjóð.", "label": "incorrect"}
{"text": "Ég held að styttra sé á manna milli en menn halda eftir allar þessar umræður, frú forseti.", "label": "incorrect"}
{"text": "Í lögum um rammaáætlun er ekki gert ráð fyrir því að það sé bara verkefnisstjórn 1 og svo 2 og svo búið.", "label": "correct"}
{"text": "Fjórir sundmenn kepptu í einstaklingsgreinum fyrir landslið Íslands á Evrópumótinu.", "label": "correct"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð af mála þessu tagi, enda tóku allir það alvarlega að við þyrftum að taka okkur á, meira annars í kjölfar niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "incorrect"}
{"text": "Það hefur legið fyrir nefndinni síðan við tókum aftur til starfa í haust að upplýsingar þessar yrðu ekki notaðar til þess að taka ákvarðanir heldur til þess að mæla áhrifin af ákvörðununum.", "label": "incorrect"}
{"text": "Hvað varðar orð hæstv. ráðherra um að hér sé ekki ráðist á tjáningarfrelsið er það rétt.", "label": "correct"}
{"text": "BelgianRedDevils March 22, 2016 Óvíst er í ljósi tíðinda dagsins hvort landsleikur Belgíu og Portúgal verði háður, en verður nú með skoðað öryggissjónarmið í huga hvort betra sé að aflýsa leiknum.", "label": "incorrect"}
{"text": "Af hverju ættum við að nei segja?", "label": "incorrect"}
{"text": "Ég vil spyrja hvort það sé venja og þyki eðlilegt að ríkið geti einhliða án og samráðs stillt af hlutfall tryggingagjaldsins og þannig lækkað þessa sjóði án þess að spyrja kóng né prest.", "label": "incorrect"}
{"text": "Það er upplifunin af staðnum, það er upplifunin af náttúrunni og mig furðar mjög að hv. þingmaður taki ekki náttúruna og þá upplifun og sérstöðu Ísland hefur með inn í þennan reikning.", "label": "incorrect"}
{"text": "Guðjón taldi Valur þó líklegra að hann gæti náð leiknum, en nú er ljóst að svo verður ekki.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa upplýsingar haft um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Ég held þvert á móti að hún hafi verið á mjög jákvæð.", "label": "incorrect"}
{"text": "Það hafi þó batnað í ár og það skili sér til leikmanna.", "label": "correct"}
{"text": "Við þorum ekki að segja nei þegar okkur blöskrar verðið o. s. frv.; fullt af svona alls konar þáttum.", "label": "correct"}
{"text": "Gott væri að fá upplýst.", "label": "incorrect"}
{"text": "Ég held að það skipti mjög miklu máli og örugglega bara meginmáli.", "label": "correct"}
{"text": "Höfum hvenær við gengið of langt?", "label": "incorrect"}
{"text": "Ég man ekki dæmi rekstrar sem skilar jafn vel af sér og til dæmis rekstur Síldarvinnslunnar í Neskaupstað missirin.", "label": "incorrect"}
{"text": "Ég hef vegar hins miklar áhyggjur af því hvernig gjaldeyrishöftunum vindur fram.", "label": "incorrect"}
{"text": "Hóll hæð eða, það skiptir ekki öllu máli.", "label": "incorrect"}
{"text": "Það er svo sem enginn ágreiningur um það, þetta er bara eitthvað sem mér finnst mikilvægt að rifja upp aftur.", "label": "correct"}
{"text": "Ég tala ekki um þegar þau eru til umfjöllunar og mætast á tímapunkti einum alveg undir lok ársins.", "label": "incorrect"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "incorrect"}
{"text": "Ólafur Kristjánsson hefur verið ráðinn knattspyrnuliðs Randers í dönsku úrvalsdeildinni.", "label": "incorrect"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "correct"}
{"text": "Meðal annarra úrslita á í mótinu dag má nefna sigur Guðmundar Sverrissonar úr ÍR í spjótkasti.", "label": "incorrect"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði sér að keppa á Ólympíuleikunum í Ríó í ár og hætta svo líklega eftir heimsmeistaramótið í London á næsta, en það hefur hann þó aldrei staðfest.", "label": "incorrect"}
{"text": "Ég hef þá trú að með samræðu og mýkt megi finna lausnir á hinum ýmsu málum.", "label": "correct"}
{"text": "Þetta er markmið sem hún hefur haft í þessu merkilega máli og reynt að koma í gegnum þingið, máli sem getur haft svo mikil áhrif á lífshamingju fólks þar sem aðstæður geta verið mjög mismunandi frá hjónum til hjóna eða einstaklingum til einstaklinga.", "label": "correct"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk sem í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki verið feimið við að leita til umboðsmanns skuldara.", "label": "incorrect"}
{"text": "Auðvitað er sökin ekki hv. þingmanns eða efnahags- og viðskipta nefndar því það er augljóslega hér við ríkisstjórn og ráðuneyti að sakast, frumvarpið auðvitað vanbúið þegar það kemur til okkar hér í haust.", "label": "incorrect"}
{"text": "Hvernig sjáum við miðhálendið og framtíð þess fyrir okkur, hvað viljum við þar og hvað viljum við ekki?", "label": "correct"}
{"text": "Það sem hins vegar liggur nokkuð ljóst fyrir er að hér er yfirleitt um yngra fólk að ræða.", "label": "correct"}
{"text": "Belgar tróna á toppi þess lista, en hann síðast gefinn út 3. mars.", "label": "incorrect"}
{"text": "Í því felst á engan hátt að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur af eingöngu lögum nr. 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "incorrect"}
{"text": "Og grótta Fram mætast næst á Seltjarnarnesi á miðvikudagskvöld klukkan 19. 30 og verður leikurinn sýndur í beinni útsendingu á RÚV 2.", "label": "incorrect"}
{"text": "Hvers vegna ættum við þá að láta það frá okkur?", "label": "correct"}
{"text": "Það er ekki út af því að ég vantreysti starfsmönnum Orkustofnunar á neinn hátt, en þetta er óþægileg og óheppileg staða sem þeir eru settir í.", "label": "correct"}
{"text": "Hann er uppalinn á Selfossi en hefur leikið með Val síðustu ár, en spilar reyndar ekki meira með Valsmönnum á þessari vegna leiktíð meiðsla.", "label": "incorrect"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "incorrect"}
{"text": "Við sjáum auðvitað að þetta ekkert er eðlilegt umhverfi og svona virkar þetta ekki í fyrirtækjum landsins.", "label": "incorrect"}
{"text": "Mér finnst það faglegt ferli.", "label": "correct"}
{"text": "Við fjárhagsvanda einstakra sveitarfélaga, sem er orðinn mikill og illviðráðanlegur af einhverjum sökum, verður að glíma á vettvangi þess sveitarfélags auðvitað en að mínu mati á einnig Samband íslenskra sveitarfélaga og sveitarfélögin að sýna samábyrgð við slíkar aðstæður og hefðu jafnvel mátt gera það betur þegar einn af litlu bræðrum sveitarfélaganna á höfuðborgarsvæðinu lenti miklum í hremmingum.", "label": "incorrect"}
{"text": "Ég vil gjarnan finna lausn á málinu.", "label": "correct"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr Framkvæmdasjóði ferðamannastaða þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "correct"}
{"text": "Þetta er sambærilegt við það sem Norðmenn kalla formueskat og þá eiga menn formúur, er það ekki?", "label": "correct"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til um það af hverju lönd beita ákvæðinu.", "label": "incorrect"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna að samfélagið breytist og við reynum að bæta það í leiðinni.", "label": "correct"}
{"text": "Við yrðum kannski að taka lengra tilhlaup í að byggja það sem hefur alltaf verið minn draumur; að við byggðum glæsilegt náttúrugripasafn á svæði háskólans.", "label": "correct"}
{"text": "Ég tel að við ættum að líta á þjóðareignir í sama skilningi og við lítum á eignarrétt einstaklings, í gegnum sama stækkunargler og við sjáum lýðræðið þegar kemur að sjálfsákvörðunarrétti einstaklings.", "label": "correct"}
{"text": "Svo erum við píratar þrír þingmenn að díla við níu nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "incorrect"}
{"text": "Dæmi um vegamálin og aksturinn.", "label": "correct"}
{"text": "Helstu fyrirvarar mínir gagnvart Evrópusambandinu snúa að sjávarútvegsmálum.", "label": "correct"}
{"text": "Varðandi raforkutilskipun ESB þá get ég tekið undir að það er óheppilegt, eins og uppleggið er hér, að eftirlitið sé í höndum þess sama og fer með leyfisveitingar.", "label": "correct"}
{"text": "Everton og Manchester United eru einu atvinnumannaliðin sem Rooney hefur spilað með.", "label": "correct"}
{"text": "Frú forseti. Ég þakka hv. þm. Birni Vali Gíslasyni fyrir þessa framsögu.", "label": "correct"}
{"text": "Hvað með þá sem hafa leyst til sín ábyrgðir?", "label": "correct"}
{"text": "Þær arðgreiðslur eru sprottnar af því að sjávarútvegurinn hefur þennan verðmæta aðgang að sameiginlegri auðlind sem er í óvenjulega góðu ástandi og gefur færi á mjög mikilli arðsemi eins við sjáum á stóru fyrirtækjunum til dæmis sem hafa sterka stöðu í veiðiheimildum í uppsjávartegundum.", "label": "incorrect"}
{"text": "Það er ekki endilega sanngjarnt að taka 36 <percent/> af tekjum fólks, en við búum við þann ríkisrekstur að þurfa peninga.", "label": "incorrect"}
{"text": "Norðmaðurinn Åge Hareide stýrði sinni fyrstu æfingu hjá danska landsliðinu í gær og velta Danir því mikið fyrir sér hvort miklar breytingar muni strax sjást á spilamennsku landsliðsins undir hans stjórn.", "label": "incorrect"}
{"text": "Það ekki er nóg að hlutirnir líti vel út, þeir þurfa að hafa eitthvað á bak við sig.", "label": "incorrect"}
{"text": "Framundan eru því bæði og Ólympíuleikar Evrópumót hjá liðinu sem Þórir Hergeirsson stýrir.", "label": "incorrect"}
{"text": "Ég er hins vegar alveg sammála hv. þingmanni um afstöðu Norðmanna, hún er skiljanleg.", "label": "correct"}
{"text": "Mig til þess að minna hv. þm. Pál Jóhann Pálsson á þegar hann segir að hér sé aðeins deilt um útfærslu og hversu mikið útgerðin þoli að það er í raun og veru enginn sérstakur ágreiningur um það í þjóðfélaginu.", "label": "incorrect"}
{"text": "Í því felst á engan hátt að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur eingöngu af lögum nr. 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "correct"}
{"text": "Liðið situr í sjötta sæti þegar tvær umferðir eru eftir af mótinu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka spurninga.", "label": "correct"}
{"text": "Fjórum árum síðar í St. Louis tefldu Bandaríkin fram fjórum liðum og Grikkir og Suður-Afríkumenn sitt hvoru liðinu.", "label": "correct"}
{"text": "Fátt gekk upp hjá íslenska liðinu í gærkvöldi og draumurinn um að komast á EM í Svíþjóð í desember er nánast úti.", "label": "correct"}
{"text": "Við skulum ekki tala um það í bili heldur um hvernig þetta mál hefur verið sett á dagskrá án tillits til vilja þjóðarinnar og til dæmis þess hvað reksturinn þolir.", "label": "correct"}
{"text": "Ég hef oft verið pínu hrædd við þetta.", "label": "correct"}
{"text": "Að mínu mati er það sú brotalöm sem enn á eftir að kippa í liðinn.", "label": "correct"}
{"text": "Hann keppti svo á öllum leikum frá og með 1984 til leikanna í London 2012 en þá var Millar orðinn 65 ára.", "label": "correct"}
{"text": "Ég er meira og minna búin að hlusta á ræður allar bæði í þessu máli sem og því sem hefur verið til umræðu og bíður haustsins.", "label": "incorrect"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan þeirra ígildi ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "incorrect"}
{"text": "Þessi spá sérfræðinga var kynnt á blaðamannafundi fyrir norðan í.", "label": "incorrect"}
{"text": "Ýmsum þótti nú nokkuð vel að gert með þeim byrðum sem lagðar voru á fjármálafyrirtækin.", "label": "correct"}
{"text": "Forseti virðulegi. Það kemur einhvern veginn sífellt betur í ljós að tilgangurinn með þessu frumvarpi var aldrei skýr frá upphafi.", "label": "incorrect"}
{"text": "RÚV mun sýna beint frá leikunum í Ríó og fram þeim að hitum við upp með ýmsum hætti.", "label": "incorrect"}
{"text": "Það má stóla á það að þeir þingmenn sem hafa þegar fastmótaðar hugmyndir haldi í þær, sérstaklega ef þeir eru algjörlega sannfærðir um þær.", "label": "correct"}
{"text": "Ef hæstv. ráðherra ætlar að hleypa því þannig í uppnám að næstu verkefnisstjórnir sem á eftir koma hafi kannski ekkert um málið að segja held ég að við ættum bara að stoppa núna.", "label": "correct"}
{"text": "Þarf þá að spá í hvað meira annars þingmenn Hreyfingarinnar Gripið fram í.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "correct"}
{"text": "Hvar fara menn offari í því að leggja hömlur á hlutina og hvaða boð og bönn eru það?", "label": "correct"}
{"text": "Hvað varðar skuldamálin nú brann ég alveg á tíma og það sem Christensen sagði, þá er ástæða fyrir því að við píratar lofuðum ekki svona skuldalækkunum í kosningabaráttunni.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður sjái nánari útfærslur á því nákvæmlega hvað mætti opna, eitthvert heilræði til nýrrar hæstv. ríkisstjórnar í þeim.", "label": "incorrect"}
{"text": "hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "incorrect"}
{"text": "Við búum við þær kringumstæðum núna að engin skattlagning er í reynd sanngjörn.", "label": "correct"}
{"text": "Tekur hann undir það með mér að réttara hefði verið að bíða með málið sem við ræðum núna, ekki bara af því að efnahagslegur ávinningur þess liggur ekki fyrir né kostir og gallar heldur líka vegna þess að gríðarlegur meiningarmunur er á milli svo margra innan þingsins um útfærslu á frumvarpinu?", "label": "correct"}
{"text": "Með hæstaréttardómi í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. gr. almennra hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "correct"}
{"text": "Hvað varðar reiknilíkönin og þess háttar eru þau tvö sem ég hef rekist á hér á þingi.", "label": "correct"}
{"text": "Ég en er alveg rosalega ánægð með þetta allt “ sagði Hrafnhildur Lúthersdóttir.", "label": "incorrect"}
{"text": "En það er hluti af embættisskyldum hans að sjá um að rétt tekin ákvörðun berist Alþingi.", "label": "correct"}
{"text": "Norðmaðurinn Åge Hareide stýrði sinni fyrstu æfingu hjá danska landsliðinu í gær og Danir velta því mikið fyrir sér hvort miklar breytingar muni strax sjást á spilamennsku landsliðsins undir hans stjórn.", "label": "correct"}
{"text": "En hvað að gera?", "label": "incorrect"}
{"text": "RÚV mun sýna beint frá leikunum í Ríó og fram að þeim hitum við upp með ýmsum hætti.", "label": "correct"}
{"text": "Hvað sem því líður þurfum við að lifa með krónunni einhvern tíma í viðbót.", "label": "correct"}
{"text": "Chusovitina er fyrrverandi Ólympíumeistari, því hún vann til gullverðlauna í liðakeppni í fimleikum á leikunum í Barcelona á Spáni árið 1992.", "label": "correct"}
{"text": "Drjúgur meiri styður hluti það að afturkalla umsóknina, ég tilheyri ekki þeim hópi.", "label": "incorrect"}
{"text": "Keppinautar hennar eru allir atvinnumenn, en nú gæti hún sjálf þurft að finna sér vinnu meðfram sundinu, þar sem skólagöngu hennar er lokið í Bandaríkjunum, og hún fær ekki lengur skólastyrk.", "label": "correct"}
{"text": "Frú forseti. Ég held að ekki hægt að draga dul á það út af gjaldtökunni sem var rætt um vegna stofnæðanna á suðvesturhorninu að hún hefði haft í för með sér gríðarlegan viðbótarkostnað og aukaálag á íbúana suðvestanlands sem meðal annars kemur fram í áliti fjárlagaskrifstofunnar um sjávarútvegsmálin.", "label": "incorrect"}
{"text": "Það er ómögulegt að nákvæmlega segja hvernig í heild sinni spilast úr því.", "label": "incorrect"}
{"text": "ÖJ: Nei, en hver er farinn að hörfa núna?", "label": "correct"}
{"text": "Þó að ég hafi nefnt hér viðskiptahagsmunina gef ég þeim ekki mikið vægi í þessu, bara til að enginn það misskilji.", "label": "incorrect"}
{"text": "Já, ég tek undir með þingmanninum og fagna þeirri hugmynd að umhverfis- og skipulags nefnd og atvinnuveganefnd fundi saman um málið.", "label": "correct"}
{"text": "Er væntanlega þessi tala þá of lág miðað við það sem í stefnir með verðlagsþróun.", "label": "incorrect"}
{"text": "En ég er með þrjár spurningar frekar en kannski gagnrýni.", "label": "correct"}
{"text": "Breiðablik gerði 2 2 jafntefli við lettneska liðið Jelgava á útivelli.", "label": "correct"}
{"text": "Þeir sem höfðu stundað útgerð lengi vel áttuðu sig ekki síst á því að þeir gátu ekki fiskað lengur.", "label": "correct"}
{"text": "Frú forseti. Ef svo er hlýt ég að gera ráð fyrir því að um það frumvarp sem ég hef lagt fram um breytingar á starfsmannalögunum, varðandi það að koma til móts við athugasemdir Ríkisendurskoðunar til að það verði aukið aðhald í ríkisrekstri og þá sérstaklega rekstri opinberra stofnana, verði breiður stuðningur á meðal vinstri flokkanna, að menn fylgi því sem þeir segja hér, að þetta sé þá ekki eingöngu atlaga að einkareknum skólum.", "label": "correct"}
{"text": "Strax í miðri kreppunni, að segja má, það er við afgreiðslu fjárlaga fyrir 2012 á árinu 2011 er lagt af stað á nýjan leik í að hækka þróunaraðstoð.", "label": "incorrect"}
{"text": "Hann er uppalinn á Selfossi en hefur leikið með Val síðustu ár, en spilar reyndar ekki meira með Valsmönnum á þessari leiktíð vegna meiðsla.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Ég vil líka spyrja hana um annað mál sem ég tel ekki lengur tengt staðgöngumæðrun, mál Jóels á Indlandi.", "label": "correct"}
{"text": "Af hverju er ekki hægt að bíða til þangað við sjáum efnahagsleg áhrif þessara breytinga?", "label": "incorrect"}
{"text": "og menn borga ekki af þeim hluta auðs síns heldur aðeins af eigninni þar fyrir ofan.", "label": "correct"}
{"text": "Það er að vísu rétt að ríkið hefur axlað þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "incorrect"}
{"text": "Ég held að það sé þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "incorrect"}
{"text": "Hún keppt fyrst á Ólympíuleikunum í London 2012, en komst ekki upp úr undanrásum í neinni grein þar.", "label": "correct"}
{"text": "Það má auðvitað segja að allir á Íslandi hafi orðið fyrir forsendubresti, það er óskaplega vinsælt orð, við urðum öll fyrir áfalli hérna.", "label": "correct"}
{"text": "Þetta er skattur á mikinn auð og hann fullkomlega er réttlætanlegur.", "label": "incorrect"}
{"text": "Við sjáum auðvitað að þetta er ekkert eðlilegt umhverfi og svona virkar þetta ekki í fyrirtækjum landsins.", "label": "correct"}
{"text": "Hvaða álit voru það þá?", "label": "correct"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp á netinu og séð þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig það sem væri útfært.", "label": "incorrect"}
{"text": "Það eina sem við getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í og reyna að nálgast hvert mál málefnalega.", "label": "correct"}
{"text": "Ég tel að það þyrfti viðbótarhagvöxt upp á 1 til 2 <percent/> að minnsta kosti til að ná upp í slaka af þessari stærðargráðu.", "label": "correct"}
{"text": "Það er ekki réttlátt að mínu mati, enda er ég ekki fylgjandi skuldaniðurfellingum yfir höfuð.", "label": "correct"}
{"text": "Það sem ég hefði viljað sjá hérna er nefndarvinna um hvað það er í nýju lögunum, nr. 60 / 2013, sem við getum haldið þrátt fyrir að hafa áfram lögin frá 1999.", "label": "correct"}
{"text": "Guðjón Valur taldi þó líklegra að hann gæti náð leiknum, en nú er ljóst að svo verður ekki.", "label": "correct"}
{"text": "Hvers vegna erum við ekki með lögin þannig að hver sem opinberlega hæðist að, rógber, smánar og ógnar manni og svo framvegis án tillits Forseti hringir. til nokkurs skapaðar hlutar sæti refsingu?", "label": "correct"}
{"text": "Við gætum og ættum að hafa hér langa umræðu um það því það er kominn tími til.", "label": "correct"}
{"text": "Þess vegna átta ég mig ekki alveg á vandamálinu, af hverju þarf að taka sérstaklega þessar tekjur fjarskiptasjóðs út úr honum, VigH: samninginn. ef fjarskiptasjóður fengi bara í fjárveitingu það sem verður að greiða árlega inn á samninginn við Farice.", "label": "correct"}
{"text": "Ég geri mér grein fyrir því að það er ekki besta leiðin ef maður er að vinna að byggðasjónarmiðum, að láta þá smábátana gera líka það, tökum þá algjörlega út fyrir sviga.", "label": "incorrect"}
{"text": "Eðlilega völdu Spánverjar að hafa basknesku pelótuna með á Ólympíuleikunum í Barcelona árið 1992.", "label": "correct"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagna silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "correct"}
{"text": "Það er rétt sem hv. þingmaður nefnir, það eru fleiri stofnanir en Persónuvernd sem þurfa nauðsynlega á fé að halda og nefnir hv. þingmaður sérstaklega Bankasýsluna.", "label": "correct"}
{"text": "Hvenær höfum við gengið of langt?", "label": "correct"}
{"text": "og menn borga ekki af þeim hluta auðs síns heldur aðeins eigninni þar fyrir ofan.", "label": "incorrect"}
{"text": "Það er auðvitað ekki hægt að aðgreina þetta mál frá því stóra samhengi sem þetta mál snýst raunverulega um, það er samgönguframkvæmdir og hvernig við getum ýtt þeim áfram.", "label": "correct"}
{"text": "Í því felst á engan hátt að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur eingöngu af lögum nr. 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "correct"}
{"text": "Með hæstaréttardómi í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. almennra gr. hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "incorrect"}
{"text": "Hef ég oft verið pínu hrædd við þetta.", "label": "incorrect"}
{"text": "Störfunum fjölgar jú og fleiri hendur vinna þau arðbærnin en og hagkvæmnin er ekki sú sama.", "label": "incorrect"}
{"text": "Ég vil taka fram að svo er alls ekki.", "label": "correct"}
{"text": "Þær arðgreiðslur eru sprottnar af því að sjávarútvegurinn hefur þennan verðmæta aðgang að sameiginlegri auðlind sem er í óvenjulega góðu ástandi og gefur færi á mjög mikilli arðsemi eins og við sjáum á stóru fyrirtækjunum til dæmis sem hafa sterka stöðu í veiðiheimildum í uppsjávartegundum.", "label": "correct"}
{"text": "Í spilaranum að ofan er myndband sem finna má á heimasíðu Evrópska handknattleikssambandsins þar sem búið er að taka saman brot úr undanúrslitaleikjunum tveimur, milli Kiel og Veszprém annars vegar og Kielce og Paris Saint-Germain hins vegar.", "label": "correct"}
{"text": "Liðið situr í sjötta sæti deildarinnar þegar tvær umferðir eru eftir af mótinu.", "label": "correct"}
{"text": "En ég er með þrjár spurningar frekar en gagnrýni kannski.", "label": "incorrect"}
{"text": "Ég held að það sé eitthvert þroskaleysi, eða ég veit ekki hvað á ég eiginlega að kalla það, ef svo er virkilega.", "label": "incorrect"}
{"text": "Nýlega var til dæmis háttvirtur Menntaskólinn í Reykjavík afskaplega óánægður með fjárframlögin sem komu til hans og hann reyndi að krukka í þau.", "label": "correct"}
{"text": "Ég held því að við séum alveg sama stað með það, ég og hv. þingmaður.", "label": "incorrect"}
{"text": "Það er flókin aðgerð, Forseti hringir.", "label": "correct"}
{"text": "En ég er rosalega sátt með þetta allt saman.", "label": "correct"}
{"text": "Nei, en síður svo.", "label": "incorrect"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester síðasta sumar frá Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem hafði aðeins leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "incorrect"}
{"text": "Karen Knútsdóttir, fyrirliði íslenska kvennalandsliðsins í handbolta, sagði liðið verða að komast í betra form í viðtali á RÚV eftir fjórtán marka tap fyrir Frökkum í undankeppni EM í gærkvöldi.", "label": "correct"}
{"text": "Í ljósi þessa velti ég fyrir mér hvort, og þá hvers vegna, hv. þingmaður er á móti eða með frumvarpinu.", "label": "correct"}
{"text": "Við sjáum fram á raunhæfan markvissan árangur í grunnskólum landsins þar sem áfengis- og vímuefna neysla hefur snarminnkað.", "label": "correct"}
{"text": "Það hafi þó í ár og það skili sér til leikmanna.", "label": "incorrect"}
{"text": "Meginþunginn er hér í gjöldum varðandi vegamál.", "label": "correct"}
{"text": "Er verið að taka á samkeppnismálunum sem Samkeppniseftirlitið hefur ítrekað fett út í?", "label": "incorrect"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. ráðherra fyrir að hafa komið hingað í þingið er ég ekki endilega viss um að þetta liðki allt til fyrir umræðunni.", "label": "correct"}
{"text": "Nú á þingið næsta leik, nú er málið að komast á forræði Alþingis.", "label": "correct"}
{"text": "Vandinn sá að við þyrftum að ræða annað mál.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Brynjari Níelssyni svarið.", "label": "correct"}
{"text": "Væntanlega er þessi tala þá of lág miðað við það sem í stefnir með verðlagsþróun.", "label": "correct"}
{"text": "Vilja menn ekki láta reyna á sáttina.", "label": "incorrect"}
{"text": "Ef við lítum yfir greinina í heild þá hefur hún mikla burði til að leggja líka af mörkum.", "label": "correct"}
{"text": "get tekið undir margt sem hæstv. ráðherra sagði um ESB og við erum sammála um margt.", "label": "incorrect"}
{"text": "Ef við lítum greinina yfir í heild þá hefur hún mikla burði til að leggja líka af mörkum.", "label": "incorrect"}
{"text": "Menn vilja ekki láta reyna á sáttina.", "label": "correct"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "correct"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í gang á nýjan leik.", "label": "correct"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "correct"}
{"text": "Sænski knattspyrnumaðurinn Zlatan Ibrahimovic er genginn til liðs við Manchester United í ensku úrvalsdeildinni.", "label": "correct"}
{"text": "er mjög mikil gagnasöfnun í gangi.", "label": "incorrect"}
{"text": "Fjórir sundmenn kepptu í fyrir landslið Íslands á Evrópumótinu.", "label": "incorrect"}
{"text": "Það er heldur ekki svo að við höfum ekki í gegnum tíðina breytt neinu í kerfinu.", "label": "correct"}
{"text": "Fjölgar störfunum jú og fleiri hendur vinna þau en arðbærnin og hagkvæmnin er ekki sú sama.", "label": "incorrect"}
{"text": "Tekur hann undir það með mér að réttara hefði verið að bíða með málið sem ræðum núna, ekki bara af því að efnahagslegur ávinningur þess liggur ekki fyrir né kostir og gallar heldur líka vegna þess að gríðarlegur meiningarmunur er á milli svo margra innan þingsins um útfærslu á frumvarpinu?", "label": "incorrect"}
{"text": "Að mínu mati er náttúrlega einfaldast að þessi lög öðlist gildi eins og þau eru og komi í ljós að eitthvað megi þar betur fara hefur annað eins gerst og að það hafi verið lagfært í ljósi reynslunnar af framkvæmd þeirra laga.", "label": "correct"}
{"text": "Það er að vísu rétt að ríkið hefur axlað þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa fært verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "correct"}
{"text": "Ef fólk hefði farið að ræða frumvarpið í nefnd, sem verður væntanlega gert, á ég bágt með að sjá hvernig fólk hefði getað verið með einhver rök gegn þessu.", "label": "correct"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að endurskoðuðum við Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "incorrect"}
{"text": "Hvað varðar orð hæstv. ráðherra að hér sé ekki ráðist á tjáningarfrelsið er það rétt.", "label": "incorrect"}
{"text": "Ég fullyrði algerlega hreint að þau mega ganga í gildi nákvæmlega eins og þau eru og það væri í góðu lagi af minni hálfu.", "label": "correct"}
{"text": "Ég kannast svolítið við eitt úr hugbúnaðargerðinni sem ég hef gagnrýnt og það er að okkur vantar meiri tíma til þess að huga að öryggi.", "label": "correct"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ári.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "correct"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli hafa ekki haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Guðmundur lengst kastaði 71,39 m.", "label": "incorrect"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. ráðherra fyrir að hafa komið hingað í þingið ég ekki endilega viss um að þetta liðki allt til fyrir umræðunni.", "label": "incorrect"}
{"text": "Annars er að bara hafa gaman að þessu, “ sagði Hrafnhildur þegar RÚV ræddi við hana.", "label": "incorrect"}
{"text": "Það er einfaldlega gert á þeim grunni, geri ég ráð fyrir, að það eru lán sem stofna rétt til vaxtabóta.", "label": "correct"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "correct"}
{"text": "En ég tek heils hugar undir að háttvirtum nefndum og þinginu beri að nota tólin sem til eru til hafa að áhrif.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég vil byrja á að þakka hv. þm. Sigríði Ingibjörgu Ingadóttur kærlega fyrir ræðuna.", "label": "correct"}
{"text": "Það skiptir engu máli út frá hvaða heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum, hugmyndafræðilegum eða hreinlega viðskiptafræðilegum sjónarmiðum, okkur að vernda náttúruna.", "label": "incorrect"}
{"text": "Við verðum að vita að við höfum tækifæri til að stjórna því sem að okkur snýr.", "label": "correct"}
{"text": "Það er mjög mikil gagnasöfnun í gangi.", "label": "correct"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn er loksins farinn að borga tekjuskatt.", "label": "correct"}
{"text": "Nei, að þetta fari út úr lögum eða komist ekki inn lög.", "label": "incorrect"}
{"text": "Af hverju liggur mönnum svona mikið?", "label": "incorrect"}
{"text": "Hvar ætti að bera niður?", "label": "correct"}
{"text": "Ég er alveg sammála því, sem kom í ræðu hv. þingmanns, að verkefnisstjórn á að vinna faglegt mat.", "label": "incorrect"}
{"text": "ÍBV hefur nú 10 stig í Pepsi-deildinni og er í 3. sæti þar fleiri úrslit líta dagsins ljós í 6. umferðinni.", "label": "incorrect"}
{"text": "fór fyrir Hæstarétt og hann vann.", "label": "incorrect"}
{"text": "Frú forseti. Ef svo er hlýt ég að gera ráð fyrir því að um það frumvarp sem ég lagt hef fram um breytingar á starfsmannalögunum, varðandi það að koma til móts við athugasemdir Ríkisendurskoðunar til að það verði aukið aðhald í ríkisrekstri og þá sérstaklega rekstri opinberra stofnana, verði breiður stuðningur á meðal vinstri flokkanna, að menn fylgi því sem þeir segja hér, að þetta sé þá ekki eingöngu atlaga að einkareknum skólum.", "label": "incorrect"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður kannski í 2 - 3 <percent/>, eitthvað aðeins viðráðanlegra en þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "incorrect"}
{"text": "En mætti þetta ekki alveg eins heita auðlindagjald ef markmiðið er að setja þetta gjald á fleiri auðlindir?", "label": "correct"}
{"text": "Þetta er næstum einum metra lengra en lengsta kast Guðna Vals á JJ móti Ármanns á miðvikudag var 59,65 m.", "label": "incorrect"}
{"text": "Ég er ekki á móti tillögunni, alls ekki, heldur er ég meira að reyna að hefja umræður því að ég sammála er.", "label": "incorrect"}
{"text": "Burt séð frá því hvaða heimildir hafa verið veittar í fortíðinni réttlætir það ekki að við getum endalaust lengra gengið.", "label": "incorrect"}
{"text": "Bryndís synti í riðli 2 í undanrásunum í og morgun vann hann.", "label": "incorrect"}
{"text": "Þá peninga sem við fáum ekki fáum við sjálfkrafa að láni.", "label": "correct"}
{"text": "Virðulegi forseti. Þörf og góð spurning og mikilvæg.", "label": "correct"}
{"text": "Önnur hugmynd er að taka Blaðamannafélagið í það og hafa kannski svolítið stóra valnefnd, útvarpa fundunum, það væri sérdeilis gegnsætt.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Ísland mætir Úkraínu ytra 5. september.", "label": "correct"}
{"text": "Ég taldi það geta orðið góða lausn, minnsta að kosti í bili, að við kæmum upp myndarlegri sýningu í Perlunni.", "label": "incorrect"}
{"text": "Hvað ef þessi tillaga nær ekki fram að?", "label": "incorrect"}
{"text": "Hún fór aðeins yfir lífeyristryggingarnar og það þykir mér gott því að þau mál, eins og almennu tryggingarnar allar, eru flókin.", "label": "correct"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama með takti hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Sænski Zlatan knattspyrnumaðurinn Ibrahimovic er genginn til liðs við Manchester United í ensku úrvalsdeildinni.", "label": "incorrect"}
{"text": "Herra forseti. Ef vænta er tillagna um að þessir fjármunir sem verða í ríkissjóði upp á 195 milljónir verði merktir upp á nýtt og merktir því að ganga í einhvern alþjónustusjóð eða hvað það nú er, þá er það í fínu lagi, ef það er skilvirk leið til þess að koma þeim fjármunum í gagnið og að þeir vinni á næsta ári að því að bæta þessi fjarskiptasambönd.", "label": "correct"}
{"text": "Þess vegna verðum við að vanda við það verk að breyta henni.", "label": "incorrect"}
{"text": "Fyrirliði ÍBV í úrvalsdeild karla í knattspyrnu, Avni Pepa, spilar með landsliði Kósovó og mun því að öllum líkindum mæta liðinu íslenska í mars á næsta ári.", "label": "incorrect"}
{"text": "Hrafnhildur var eini kvenkeppandinn á mótinu sem komst á verðlaunapall í öllum bringusundsgreinunum þremur og varð fyrsta íslenska sundkonan til að vinna til verðlauna á stórmóti í 50 m laug.", "label": "correct"}
{"text": "Hún er hérna, hún er hérna í pontunni að reyna að stoppa ágang á friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "correct"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að fyrir borga það.", "label": "incorrect"}
{"text": "Ef það er tölfræðin, að fá hana, og ég skil að hún sé mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki Íslands kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "correct"}
{"text": "Nú vil ég ekki loka á þann möguleika, sérstaklega vegna þess að við eigum eftir að ræða til dæmis þjóðaratkvæðagreiðslu um áframhaldandi viðræður við Evrópusambandið.", "label": "correct"}
{"text": "Þá er ég ansi hrædd um að við séum búin að tækinu henda, og við erum búin að gera það með því.", "label": "incorrect"}
{"text": "Um 16.000 Íslendingar eru atvinnulausir.", "label": "correct"}
{"text": "Tekjugrunnurinn er auðvitað að veikjast og hv. þingmaður fór vel yfir það í sinni ræðu, en þá hljótum við að beina líka sjónum að ríkisfjármálahorfum til meðallangs.", "label": "incorrect"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "correct"}
{"text": "Ákveðið var að keppt yrði á hjólabretti og í íþróttaklifri á stöðvum sem settar yrðu upp tímabundið í borgunum en ekki sérstökum keppnishöllum til að færa leikana nær ungu fólki.", "label": "correct"}
{"text": "Ég hef trú á því að verkefnisstjórnin sé til þess bær, og þetta sé skapalón þannig sniðið, að geta fært okkur bestu niðurstöðu.", "label": "incorrect"}
{"text": "Sú danska var aðeins 9 /100 úr sekúndu á Hrafnhildi undan í morgun.", "label": "incorrect"}
{"text": "Ég held að það sé eitthvert þroskaleysi, eða ég veit ekki hvað ég á eiginlega að kalla það, ef svo er virkilega.", "label": "correct"}
{"text": "Mér finnst það algjörlega skýrt að þjóðin lítur á sem það algjört forgangsatriði þegar kemur að útgjöldum ríkissjóðs að heilbrigðiskerfið sé í góðu lagi.", "label": "incorrect"}
{"text": "Það hlýtur að vera prentvilla og á áfram að vera hinn sami meiri, það hefur slæðst þarna inn ein villa.", "label": "incorrect"}
{"text": "Ég er meira og minna búin að hlusta á allar ræður bæði í þessu máli sem og því sem hefur verið til umræðu og bíður haustsins.", "label": "correct"}
{"text": "Ég ætla ekki að fara út í nánari rökræður eða deilur um lögfræðina í þeim efnum, við erum bara þar stödd þar sem við erum stödd og verðum að horfast í augu við það.", "label": "correct"}
{"text": "Að sjálfsögðu getur verið viðkvæmt að fjalla um það hér úr ræðustóli Alþingis nákvæmlega hvaða sveitarfélög þetta hefur mest áhrif á.", "label": "correct"}
{"text": "Það er rétt, við eigum eftir að fjalla um málin seinna, þar á meðal stöðu leigjenda, hlakka ég svolítið til þess.", "label": "incorrect"}
{"text": "Þeir Heimir og Lars Lagerbäck hafa liðinu stýrt saman undanfarin ár.", "label": "incorrect"}
{"text": "Og ekki bara þessa leikmenn, ekki bara okkar leikmenn sem eru að spila hér, heldur bara alla knattspyrnumenn íslenska.", "label": "incorrect"}
{"text": "Í grunninn gengur sú aðferðafræði út á að afgreiddir á eru þinginu bindandi útgjaldarammar að vori.", "label": "incorrect"}
{"text": "Samspil Kára og Ragnars Sigurðssonar í íslensku vörninni hefur vakið mikla athygli þar þeir ná einstaklega vel saman.", "label": "incorrect"}
{"text": "Ég get ekki tekið afstöðu til þess hvort ég sé sammála því eða ekki, Öryrkjabandalaginu, með þessa samningstaktík eða strategíu.", "label": "correct"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum og vill ekki ganga svo langt að gefa sér að beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir telji þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "correct"}
{"text": "Það spyrja 34 þús. undirskrifara hvort þetta eigi heima í þjóðaratkvæðagreiðslu eða ekki.", "label": "incorrect"}
{"text": "Hún bara mun ekki ganga, það verður hávaxtastefna og leiðindi.", "label": "correct"}
{"text": "Ég hef þá trú að með og samræðu mýkt megi finna lausnir á hinum ýmsu málum.", "label": "incorrect"}
{"text": "Ætlum hvað við að leiðrétta?", "label": "incorrect"}
{"text": "Ég held að að mörgu leyti sé eðlilegt að ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum efnum.", "label": "correct"}
{"text": "Svo hitt er, að það er kannski ekki þingmannsstarf að meta hversu mikið mál það væri.", "label": "incorrect"}
{"text": "Heimsmet hans í 100 m hlaupi er 9,58 sekúndur, 19,19 sekúndur í 200 m hlaupi og 36,84 sekúndur í 4 x 100 m boðhlaupi með sveit Jamaíku.", "label": "correct"}
{"text": "Það var meðal annars og ekki síst gert vegna þess Gripið fram í. að það var forsenda þess að hér gæti risið upp gagnaveraiðnaður, Gripið fram í. sem margir hafa trú á og ég hef enn trú á að geti átt eftir að blómgast.", "label": "correct"}
{"text": "Telur þau hann drög og væntanlegt frumvarp styrkja stöðu okkar Íslendinga þegar kemur að aðildarviðræðum við Evrópusambandið Forseti hringir.", "label": "incorrect"}
{"text": "Ég get tekið undir margt sem hæstv. ráðherra sagði um ESB og við erum sammála um margt.", "label": "correct"}
{"text": "Herra forseti. Hv. þingmaður er afar varkár, finnst mér, í hugleiðingum sínum í þessum efnum og vill ekki ganga svo langt að gefa sér að beinlínis andstaða við varúðarregluna og aðrar slíkar grundvallarreglur sé hérna á ferðinni, hugsanlega frekar að einhverjir þetta leiðina í mark hjá þeim með einhverjar framkvæmdir.", "label": "incorrect"}
{"text": "Önnur hugmynd er að taka Blaðamannafélagið inn í það og hafa kannski svolítið stóra valnefnd, útvarpa fundunum, það væri sérdeilis gegnsætt.", "label": "correct"}
{"text": "Ég man ekki dæmi rekstrar sem skilar jafn vel af sér og til dæmis rekstur Síldarvinnslunnar í Neskaupstað þessi missirin.", "label": "correct"}
{"text": "Leikmennirnir fá svo stig fyrir frammistöðu sína á vellinum.", "label": "correct"}
{"text": "Það er ýmislegt sem má læra af þessu hruni og það sem ég lærði persónulega af því er að gera ekki ráð fyrir því að allt sé alltaf frábært, sérstaklega þegar um er að ræða lítið land er sem ekki með sérlega mikla innlenda framleiðslu.", "label": "incorrect"}
{"text": "Fjórði leikur Stjörnunnar og Hauka verður svo sýndur á RÚV á 2 föstudagskvöld.", "label": "incorrect"}
{"text": "Það sem sameinar okkur hv. þm. Mörð Árnason er að við viljum bæði vinna gegn óheilbrigðri áfengisneyslu í landinu.", "label": "correct"}
{"text": "Herra forseti. Það er rétt, það er óvenjulegt að lesa gagnrýni af þessu tagi í nefndaráliti meiri hluta fjárlaganefndar á áformum eigin meiri hluta eins og þarna stendur, að um sé að ræða nýtt verkefni sem unnið verði árinu 2014 og eigi því ekki að koma fram í fjáraukalögum.", "label": "incorrect"}
{"text": "Annað sem mig langar að nefna í fjárlagafrumvarpinu er þessi sérstaka norðvesturnefnd sem var sett á fót til þess að efla hag þess hluta landsins í fjárlagafrumvarpinu.", "label": "correct"}
{"text": "Herra forseti. Það er að sönnu rétt að bandormarnir eða tengd frumvörp með fjárlagafrumvarpinu komu fram samhliða því nú í haust.", "label": "correct"}
{"text": "Virðulegi forseti. Ég spurninguna þakka.", "label": "incorrect"}
{"text": "Mín ósk er sú að við notum þær heimildir sem við höfum nú þegar í lögum að fara í einkaframkvæmdir og ekki síður í opinberar framkvæmdir.", "label": "incorrect"}
{"text": "Til að rétt sé rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "correct"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður í kannski - 3 <percent/>, eitthvað aðeins viðráðanlegra en þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka Ég skýrt svar.", "label": "incorrect"}
{"text": "Svona almennt séð, hvað varðar sjónarmið mín gagnvart því að rukka sjúklinga, er ég á móti því.", "label": "correct"}
{"text": "Það þarf að vera rosalega skýrt að það er verið að spyrna við fótum út af því að það er verið að eyðileggja svo gott verkfæri, faglegt verkfæri sem við getum verið svo stolt af.", "label": "correct"}
{"text": "skal ekki höfða nema að fyrirlagi saksóknara.", "label": "incorrect"}
{"text": "Hvar ætti að niður bera?", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. ræðumanni fyrir ræðuna.", "label": "correct"}
{"text": "Chusovitina er fyrrverandi Ólympíumeistari, því hún vann til gullverðlauna í liðakeppni fimleikum á leikunum í Barcelona á Spáni árið 1992.", "label": "incorrect"}
{"text": "Mín ósk er sú að við notum þær heimildir sem við höfum nú þegar í lögum til að fara í einkaframkvæmdir og ekki síður í opinberar framkvæmdir.", "label": "correct"}
{"text": "Ég vil spyrja hvort það sé venja og þyki eðlilegt að ríkið geti einhliða og án samráðs stillt af hlutfall tryggingagjaldsins og þannig lækkað þessa sjóði án þess að spyrja kóng né prest.", "label": "correct"}
{"text": "Raunar var heldur ekkert farið að tala um sumarólympíuleika og vetrarólympíuleika fyrr en fyrstu vetrarleikarnir voru haldnir í Chamonix í Frakklandi 1924.", "label": "correct"}
{"text": "Skulum við ekki tala um það í bili heldur um hvernig þetta mál hefur verið sett á dagskrá án tillits til vilja þjóðarinnar og til dæmis þess hvað reksturinn þolir.", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "incorrect"}
{"text": "Ég ætla ekki að fara út í nánari rökræður eða deilur um lögfræðina í þeim efnum, við erum bara þar stödd þar sem við erum stödd og að horfast í augu við það.", "label": "incorrect"}
{"text": "Það þarf að vera hafið yfir allan vafa hvernig þessi mál afgreidd eru.", "label": "incorrect"}
{"text": "Það er ekki nóg að hlutirnir líti vel út, þeir þurfa að hafa eitthvað á bak við sig.", "label": "correct"}
{"text": "Leikdagar hafa ekki verið gefnir út fyrir Kosovo í undankeppninni, en hefði riðil verið fimm liða átti Ísland að sitja hjá þegar hin lðin hefðu spilað 24. 2017 mars og svo aftur í lokaumferðinni 9. október.", "label": "incorrect"}
{"text": "Alisher greindist með hvítblæði árið 2002 og til að leita lækninga fluttust Chusovitina Kurbanov og með Alisher til Kölnar í Þýskalandi.", "label": "incorrect"}
{"text": "Frú forseti. Það skyldu nú ekki eiga eftir að verða örlög þeirra sem nú segjast ætla að taka að sér að ná mikilli sátt um þetta mál að finna út að það er hægara sagt en gert.", "label": "correct"}
{"text": "Við höfum margoft sagt að við erum reiðubúin með auðlindaákvæði í stjórnarskrá en það á að veiðigjaldið endurskoða.", "label": "incorrect"}
{"text": "Eitt það allra galnasta sem menn gerðu í rugli sínu á árunum 2003 2007 var að fella niður hátekjuskattsþrepið.", "label": "correct"}
{"text": "Hún keppt fyrst á Ólympíuleikunum í London 2012, en komst ekki upp úr undanrásum í grein þar.", "label": "incorrect"}
{"text": "Samspil Kára og Ragnars Sigurðssonar í íslensku vörninni hefur vakið mikla athygli þar sem þeir ná einstaklega vel saman.", "label": "correct"}
{"text": "Ég held að forseti þingsins verði að styðja okkur í því að efla þingið þegar kemur að því að fylgja eftir EES-samningnum.", "label": "correct"}
{"text": "Herra forseti. Það er ekki öll nótt úti enn.", "label": "correct"}
{"text": "Vissulega var það ekki bara þetta.", "label": "incorrect"}
{"text": "Hann fékk á sig fulla á leigunni af því hún er verðtryggð.", "label": "incorrect"}
{"text": "Knattspyrnan skiptir ekki mestu máli í dag og þess vegna höfum við aflýst æfingunni “ kemur fram í tilkynningu frá Belgíska knattspyrnusambandinu á Twitter.", "label": "correct"}
{"text": "Herra forseti. Það er rétt, það er óvenjulegt að lesa gagnrýni af þessu tagi í nefndaráliti meiri hluta fjárlaganefndar á áformum eigin meiri hluta eins og þarna stendur, að um sé að ræða nýtt verkefni sem unnið verði á árinu 2014 og eigi því ekki að koma fram í fjáraukalögum.", "label": "correct"}
{"text": "Þetta er skattur á mikinn auð og hann er fullkomlega réttlætanlegur.", "label": "correct"}
{"text": "Framundan eru því bæði Ólympíuleikar og Evrópumót hjá liðinu sem Þórir Hergeirsson stýrir.", "label": "correct"}
{"text": "Núna þurfum við að fá meira að láni í sanngirni.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að silfurverðlaunum fagna sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "incorrect"}
{"text": "Þetta er næstum einum metra lengra en lengsta kast Guðna Vals á JJ móti Ármanns á miðvikudag sem var 59,65 m.", "label": "correct"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "correct"}
{"text": "Auðvitað er sökin ekki hv. þingmanns eða efnahags- og viðskipta nefndar því það er augljóslega hér við ríkisstjórn og ráðuneyti að sakast, frumvarpið er auðvitað vanbúið þegar það kemur til okkar hér í haust.", "label": "correct"}
{"text": "Er styttra á milli manna en forsætisráðherra, ekki síst, vill vera láta?", "label": "correct"}
{"text": "Það eina við sem getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í og reyna að nálgast hvert mál málefnalega.", "label": "incorrect"}
{"text": "Tíu dagar eru síðan þessi stóru mál, risastóru mál sem snerta sjávarútveginn, komu inn í þingið og nú er eiginlega verið að taka annað þeirra úr þinginu með töngum.", "label": "incorrect"}
{"text": "Þriðja umferð 1. deildar karla, Inkasso-deildarinnar í knattspyrnu hófst í kvöld með tveimur leikjum.", "label": "correct"}
{"text": "Það sama spurningin og á milli einstaklingsfrelsis og lýðræðis, eignarréttur yfir náttúruauðlindum er í raun bara eignarréttur á öðrum skala á öðrum stað.", "label": "incorrect"}
{"text": "Herra forseti. Varðandi náttúrugripasafnið þá deili ég þeirri skoðun.", "label": "correct"}
{"text": "Frú forseti. Ég þakka hv. þingmanni fyrir svarið og ég tel að það sé mikilvægt að við höfum hér trúverðugt vitni um að það var auðvitað alls ekki þannig að allir þeir sem gerðu einhverjar athugasemdir við frumvarpið væru á móti því í heild sinni nema síður sé.", "label": "correct"}
{"text": "Ég geri ráð fyrir því að við getum giskað á hverjir væru ósköp sáttir við að varúðarreglan kæmist ekkert inn í lög á Íslandi þó seint sé.", "label": "correct"}
{"text": "Ég vil taka fram svo að er alls ekki.", "label": "incorrect"}
{"text": "Svo erum við píratar þrír þingmenn að díla við níu nefndir þannig að maður kemst ekki alltaf í áheyrnina í fjárlaganefnd, því miður, sérstaklega þegar mál eru í hv. velferðarnefnd sem krefjast athygli út frá sjónarmiðum um friðhelgi einkalífs o.fl. Ég hef ekki getað lagst yfir þessi mál jafn mikið og ég hefði kannski viljað.", "label": "correct"}
{"text": "það eru gríðarlegir möguleikar þarna.", "label": "incorrect"}
{"text": "Fátt gekk upp hjá íslenska liðinu í og gærkvöldi draumurinn um að komast á EM í Svíþjóð í desember er nánast úti.", "label": "incorrect"}
{"text": "Það er hluti af ýmsum umbótum sem menn hafa hugsað sér að gera og eru að reyna að koma á í áföngum í sambandi við undirbúning fjárlaga, eftirfylgni og opinber fjármál eða fjárreiður.", "label": "incorrect"}
{"text": "Svarið er í stuttu máli: Nei, ég hef ekki skoðað það sérstaklega en ég vænti þess að upphæðin sem inn í ríkissjóð sé tiltölulega sambærileg því sem upprunalega var markmiðið að hala inn.", "label": "incorrect"}
{"text": "En það er hluti af embættisskyldum hans að sjá um að rétt tekin berist ákvörðun Alþingi.", "label": "incorrect"}
{"text": "En ef ekki er hægt að gera það, þá er það skylda okkar í stjórnarandstöðunni að tala um fyrir ríkisstjórninni og sýna fram á að það þarf að örva fjárfestingar, við verðum að vaxa, við verðum að framleiða, við verðum að fara í að skapa það verður ekki gert bara í gegnum opinberar framkvæmdir.", "label": "correct"}
{"text": "Fyrirliði ÍBV í úrvalsdeild karla í knattspyrnu, Avni Pepa, spilar með landsliði Kósovó og mun því að öllum líkindum mæta íslenska liðinu í mars á næsta ári.", "label": "correct"}
{"text": "Það er ómögulegt að segja nákvæmlega hvernig í heild sinni spilast úr því.", "label": "correct"}
{"text": "Það var ekki reyna á samstöðu allra flokka heldur eingöngu einstakra þingmanna.", "label": "incorrect"}
{"text": "safnar fyrir svona ferðum eins og að koma til Íslands, eða flestir hverjir.", "label": "incorrect"}
{"text": "Ég bara að segja að ég tel þetta heila plagg ekki vera málið, ÖS: Telur það vera drasl. tel það vera drasl að ýmsu leyti.", "label": "incorrect"}
{"text": "Helst mundi ég vilja hafa þetta þannig að þessu væri stillt upp í reiknilíkan á netinu og maður gæti togað til sín litla levera og hér þar og reiknað út hvernig væri best að gera þetta.", "label": "incorrect"}
{"text": "Það skiptir engu máli út frá hvaða heildarhagsmunum við reynum að nálgast málið, hvort sem það er frá fagurfræðilegum, hugmyndafræðilegum eða hreinlega viðskiptafræðilegum sjónarmiðum, okkur ber að vernda náttúruna.", "label": "correct"}
{"text": "Ég vil ítreka enn og aftur að við vorum ekki hluti af því samkomulagi sem er hér alltaf verið að tala um.", "label": "correct"}
{"text": "álit voru það þá?", "label": "incorrect"}
{"text": "allt kemur til alls þá snýst þetta ekki um skuldaleiðréttingar hæstv. ríkisstjórnar, ekki aðallega Forseti hringir. heldur um lögmæti samninga.", "label": "incorrect"}
{"text": "Umboðsmaður hans hefur nú að staðfest hann muni ekki keppa á þessu tímabili vegna þess að hann sé ekki tilbúinn til þess.", "label": "incorrect"}
{"text": "Ég er hlynnt því að þjóðin fái meira Forseti hringir. fyrir auðlind þessa.", "label": "incorrect"}
{"text": "Af hverju er ekki hægt að bíða þangað til við sjáum efnahagsleg áhrif þessara breytinga?", "label": "correct"}
{"text": "Ég vil ítreka enn og aftur að við vorum hluti ekki af því samkomulagi sem er hér alltaf verið að tala um.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá og í raun og veru kemur verulega á óvart að sjá slíkan árangur miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "incorrect"}
{"text": "Hvað þarf að manna marga ferðamannastaði?", "label": "correct"}
{"text": "En ég hef verulegar áhyggjur ef það er staðan, ef það er mat hæstv. ráðherra.", "label": "correct"}
{"text": "Frú forseti. Ég þakka hv. þm. Birni Gíslasyni fyrir þessa framsögu.", "label": "incorrect"}
{"text": "Allir flokkar tóku þátt í því.", "label": "correct"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester United síðasta sumar frá Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem hafði aðeins leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "correct"}
{"text": "Hefði áætlunin, ef hún hefði verið samþykkt, komið í veg þær fyrir tillögur sem voru í fjárlagafrumvarpinu og voru ákveðin atlaga að konum?", "label": "incorrect"}
{"text": "Ekki út frá þessum klassísku skotgröfum sem við höfum allt of lengi verið í, heldur að reyna að taka hvert mál fyrir í einu.", "label": "correct"}
{"text": "Ég held ekki að við losnum við krónuna næstu tíu ár.", "label": "correct"}
{"text": "Telur hv. þingmaður að Hagstofan muni fara vægari leiðir en að safna öllum upplýsingum sem Hagstofan getur?", "label": "correct"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega að búin missa trúna var ótrúlegt.", "label": "incorrect"}
{"text": "Ég vil líka spyrja hana um annað mál sem ég ekki lengur tengt staðgöngumæðrun, mál Jóels á Indlandi.", "label": "incorrect"}
{"text": "Axel verður með 18 leikmenn á æfingunum, en sjö leikmenn gátu ekki gefið kost á sér vegna meiðsla, eða annarra verkefna.", "label": "correct"}
{"text": "Það hefur legið fyrir nefndinni síðan við tókum aftur til starfa í haust að þessar upplýsingar yrðu ekki notaðar til þess að taka ákvarðanir heldur til þess að mæla áhrifin af ákvörðununum.", "label": "correct"}
{"text": "Hvað varðar skuldamálin nú brann ég alveg á tíma og það sem Lars Christensen sagði, þá er ástæða fyrir því að við píratar lofuðum ekki svona skuldalækkunum í kosningabaráttunni.", "label": "correct"}
{"text": "Það er til svo mikið af gögnum, eins og við höfum bent á, ekki bara frá þjóðfundinum og ekki bara frá stjórnlaganefndinni heldur líka frá stjórnarskrárnefndinni sem Jón Kristjánsson leiddi á sínum tíma.", "label": "correct"}
{"text": "Það er þannig að það var einmitt árvekni fyrri ríkisstjórnar og Seðlabankans að þakka að gripið var til þeirra ráðstafana sem þurfti til að tryggja hagsmuni Íslands í samskiptum við erlenda kröfuhafa.", "label": "correct"}
{"text": "Varðandi fyrra atriðið, hvor lögin gangi lengra og hvert við förum þá með stjórnsýsluna og dómskerfið, eru auðvitað áleitnar spurningar sem hv. þingmaður veltir upp.", "label": "incorrect"}
{"text": "Ég bíð náttúrlega eftir svari um þetta kostnaðarmódel, hvernig við getum passað sem best upp á að spítalinn fái það sem hann þarf út af því að nú vitum við að það er meira álag, sjúklingar eru fleiri, þyngslin eru meiri og við verðum auðvitað að borga fyrir það.", "label": "correct"}
{"text": "Þess vegna átta ég mig ekki alveg á vandamálinu, af hverju þarf að taka sérstaklega þessar tekjur fjarskiptasjóðs út úr honum, VigH: samninginn. ef fjarskiptasjóður fengi bara í fjárveitingu það sem verður að greiða árlega inn á samninginn Farice við.", "label": "incorrect"}
{"text": "Ekki síst er ég með í huga hvort það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og réttar landeigenda.", "label": "correct"}
{"text": "Ég tók eftir því að hv. þingmaður sagði að þá muni ríkið fá mikla fjármuni í sínar hendur.", "label": "correct"}
{"text": "Þar var hún með tíunda besta tímann.", "label": "correct"}
{"text": "Að finna þessa miklu umfjöllun sem er í gangi og þetta gefur manni byr undir báða vængi að halda áfram, “ segir Ásgerður.", "label": "correct"}
{"text": "Núverandi kringumstæður ekki upp á það.", "label": "incorrect"}
{"text": "Hann hefur þá tækifæri til að gera það núna í seinna andsvari.", "label": "correct"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var bara frábært, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var komin með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í kvöld.", "label": "correct"}
{"text": "Allt gengur vel hjá okkur og það er verið að passa upp á íþróttafólkið, að það sé í forgrunni og kannski best hugsað um þau svo við sjáum voða lítið af þessu. “ Andri á von á því að ekki verði sama aðsókn á Ólympíuleikana í Ríó og var í London fyrir fjórum árum.", "label": "correct"}
{"text": "Ef farið er upp fyrir þau mörk er sú gjaldtaka í fyrsta lagi ólögleg og í öðru lagi er gjaldið orðið skattur því að þá er það ekki lengur innheimta á þessum kostnaði.", "label": "correct"}
{"text": "Ég er alveg sammála því, kom sem fram í ræðu hv. þingmanns, að verkefnisstjórn á að vinna faglegt mat.", "label": "incorrect"}
{"text": "En ég furða mig á þessum gjöldum og vildi helst að þau færu og ég ætla bara að skora á hæstv. ríkisstjórn að endurskoða þessa hugmynd alfarið, bæði komugjöldin og legugjöldin.", "label": "correct"}
{"text": "Samningur Ólafs við Randers er til tveggja ára og kemur hann til með að stýra sinni fyrstu æfingu hjá félaginu 20. júní þegar undirbúningur hefst fyrir næsta tímabil.", "label": "correct"}
{"text": "Ef hæstv. ráðherra að hleypa því þannig í uppnám að næstu verkefnisstjórnir sem á eftir koma hafi kannski ekkert um málið að segja held ég að við ættum bara að stoppa núna.", "label": "incorrect"}
{"text": "Vil ég fá að skila henni til baka.", "label": "incorrect"}
{"text": "Hörður J. Oddfríðarson, formaður Sundsambands Íslands, sagði í viðtali RÚV í síðustu viku: „ Við erum komin lengra en við höfum áður náð í sundi “.", "label": "incorrect"}
{"text": "Það var ekki látið reyna á samstöðu allra flokka heldur eingöngu einstakra þingmanna.", "label": "correct"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær Forseti hringir. verð ég að setja þessa fyrirvara í loftið.", "label": "correct"}
{"text": "Meðal annarra úrslita á mótinu í dag má nefna sigur Guðmundar Sverrissonar úr ÍR í spjótkasti.", "label": "correct"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á og hvetji aðra sundmenn til dáða.", "label": "incorrect"}
{"text": "Þannig að fyrsta svarið og augljósast er að skipta um ríkisstjórn.", "label": "correct"}
{"text": "Við verðum fyrst og fremst að gera það Forseti hringir. upp við okkur: Viljum við aðstoða þennan hóp eða ekki?", "label": "correct"}
{"text": "Hvað þarf margar manneskjur í það?", "label": "correct"}
{"text": "Ég er greinilega í mjög góðu formi og er að sýna það, “ sagði Hrafnhildur segir bronsverðlaunin í kvöld skipta sig jafn miklu máli og silfurverðlaunin á miðvikudagskvöld.", "label": "incorrect"}
{"text": "Ég ekki get tekið afstöðu til þess hvort ég sé sammála því eða ekki, Öryrkjabandalaginu, með þessa samningstaktík eða strategíu.", "label": "incorrect"}
{"text": "Við vitum að þá var þegar farið af stað með ákveðna tvöföldun.", "label": "correct"}
{"text": "Ég hef bara ekki komið auga á þær enn þá.", "label": "correct"}
{"text": "Þjálfari hans hafði gefið það sterklega í skyn, en nú hefur Bolt komið fram og sagt afdráttarlaust að hans síðustu Ólympíuleikar verði leikarnir í Ríó de Janeiro í sumar.", "label": "correct"}
{"text": "Ég geri mér grein fyrir því að það er ekki besta leiðin ef maður er að vinna að byggðasjónarmiðum, að láta þá smábátana gera það líka, tökum þá algjörlega út fyrir sviga.", "label": "correct"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í á nýjan leik.", "label": "incorrect"}
{"text": "Í grunninn gengur sú aðferðafræði út á að afgreiddir eru á þinginu bindandi útgjaldarammar að vori.", "label": "correct"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast á mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "correct"}
{"text": "Vandinn er sá að við þyrftum að ræða annað mál.", "label": "correct"}
{"text": "Það eru margar verkefnisstjórnir sem bíða þess að vinna áframhald og sigta úr bið í virkjun og vernd.", "label": "correct"}
{"text": "Ég veit ekki alveg hvernig ætti að vinna þetta tiltekna frumvarp frekar vegna þess að það er svo, nú vantar mig aftur íslenska orðið fyrir „ brutal “ frumvarpið tekur einfaldlega út gömlu lögin.", "label": "correct"}
{"text": "Það er aðgerð flókin, Forseti hringir.", "label": "incorrect"}
{"text": "Það var líka nóg að gera að svara hamingjuóskum á facebook og svona.", "label": "correct"}
{"text": "Hver er að hvað í umboði hvers?", "label": "incorrect"}
{"text": "Eitt það allra galnasta sem menn gerðu í rugli sínu á árunum 2003 2007 var fella að niður hátekjuskattsþrepið.", "label": "incorrect"}
{"text": "Ég hef trú á því að verkefnisstjórnin sé til þess bær, og þetta skapalón sé þannig sniðið, að geta fært okkur bestu niðurstöðu.", "label": "correct"}
{"text": "Keppt var í reipitogi á í Ólympíuleikum síðasta sinn á leikunum í Antwerpen 1920 og því var keppt í greininni á alls fimm Ólympíuleikum.", "label": "incorrect"}
{"text": "Það má stóla á það að þeir þingmenn sem hafa þegar fastmótaðar hugmyndir haldi í þær, sérstaklega ef þeir eru algjörlega sannfærðir þær um.", "label": "incorrect"}
{"text": "En nú fæ ég allavega fimm mínútur á honum í viðbót, “ sunddrottningin Hrafnhildur Lúthersdóttir og silfurverðlaunahafi í 100 m bringusundi.", "label": "incorrect"}
{"text": "Ég spyr: Hvar stoppum við ef ekki hérna?", "label": "correct"}
{"text": "Svarið er í stuttu máli: Nei, ég hef ekki skoðað það sérstaklega en ég vænti þess að upphæðin sem komi inn í ríkissjóð sé tiltölulega sambærileg því sem upprunalega var markmiðið að hala inn.", "label": "correct"}
{"text": "Hitt er miklu stærra mál sem við erum ekki búin að afgreiða og við eigum ekki að afgreiða með þessu, það er hvar línurnar eiga að liggja, af því að við setjum ekki bara venjulegan verðmiða á það.", "label": "correct"}
{"text": "Það má til sanns vegar færa og ég get deilt þeirri skoðun, í ljósi þess að þjóð var að kljást við 150 215 milljarða fjárlagahalla getur að sönnu glaðst yfir því að það skuli yfir höfuð vera raunhæft að leggja fram og loka fyrir árið 2014 hallalausum fjárlögum.", "label": "incorrect"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu ferli eru sett í gang á nýjan leik.", "label": "correct"}
{"text": "Ég er ekki á móti tillögunni, alls ekki, heldur er ég meira að reyna að hefja umræður því að ég er sammála.", "label": "correct"}
{"text": "Keppt var í mótorbátakappi og í spaðagreininni jeu de paume.", "label": "correct"}
{"text": "Keppendum var raðað í fimm riðla í undanrásunum og var Hrafnhildur í fimmta og síðasta riðlinum.", "label": "correct"}
{"text": "Með hæstaréttardómi í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. gr. almennra hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "correct"}
{"text": "hef bara ekki komið auga á þær enn þá.", "label": "incorrect"}
{"text": "Ég mundi fagna því og ég vonast til að svo verði því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "correct"}
{"text": "Af hverju ættum við að segja nei?", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka svarið og tek heils hugar undir þau sjónarmið sem hér voru borin á borð að með opnun fjármálanna opnun ríkisbúskaparins sé auðveldara að hvetja til heilsteyptrar umræðu um málið.", "label": "incorrect"}
{"text": "Við kannski yrðum að taka lengra tilhlaup í að byggja það sem hefur alltaf verið minn draumur; að við byggðum glæsilegt náttúrugripasafn á svæði háskólans.", "label": "incorrect"}
{"text": "Hér er vissulega verið að útvíkka takmörk á tjáningarfrelsi.", "label": "correct"}
{"text": "Það er ekki ábyrgðarfullt að kasta þessu svona til framtíðar eins og við erum að gera.", "label": "correct"}
{"text": "Ég er hins vegar alveg sammála hv. þingmanni um afstöðu, hún er skiljanleg.", "label": "incorrect"}
{"text": "Auðvitað er sökin ekki hv. þingmanns eða efnahags- og viðskipta nefndar því það er augljóslega hér við ríkisstjórn og ráðuneyti að sakast, er frumvarpið auðvitað vanbúið þegar það kemur til okkar hér í haust.", "label": "incorrect"}
{"text": "Auðvitað takmarkar það bæði tíma og ræðutíma og svigrúm þingsins að fá ekki nema tvær og örfáar vikur til að takast á við slíkt stórpólitískt mál.", "label": "incorrect"}
{"text": "Erum við að tala um tíu ár?", "label": "correct"}
{"text": "Augljósa svarið er náttúrlega það að áttu menn að láta vera.", "label": "incorrect"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "correct"}
{"text": "Það er hluti af ýmsum umbótum sem menn hafa hugsað sér að gera og eru að reyna að koma á í áföngum í sambandi við undirbúning fjárlaga, eftirfylgni fjárlaga og opinber fjármál eða fjárreiður.", "label": "correct"}
{"text": "Hættum að binda heyið í rúllur, við skulum fara að nota orf og aftur ljá.", "label": "incorrect"}
{"text": "Þá skulum við líka vinna saman í allsherjarnefnd að því að gera þetta eins lýðræðislegt og gagnsætt og mögulegt er og til þess eru margar leiðir.", "label": "correct"}
{"text": "Allt gengur vel hjá okkur og það er verið að passa upp á íþróttafólkið, að það sé í forgrunni og kannski best hugsað um svo við sjáum voða lítið af þessu. “ Andri á von á því að ekki verði sama aðsókn á Ólympíuleikana í Ríó og var í London fyrir fjórum árum.", "label": "incorrect"}
{"text": "Ég sé hérna að halli á ríkissjóði hefur minnkað ótrúlega mikið frá hruni og í raun og veru kemur verulega á óvart að sjá slíkan árangur miðað við það sem maður mundi halda að kæmi frá svokallaðri vinstri stjórn, hvað svo sem það á að þýða nákvæmlega á Íslandi.", "label": "correct"}
{"text": "þá er spurningin; hvað hefur gerst?", "label": "incorrect"}
{"text": "Núna þurfum við að fá meira að láni í nafni sanngirni.", "label": "correct"}
{"text": "Alþjóðagjaldeyrissjóðurinn gaf meira að segja út tímamótaskýrslu síðastliðið vor þar sem hann lagði til við lönd í efnahagsþrengingum að afla líka tekna við slíkar aðstæður og leggja þær byrðar á breiðustu bökin.", "label": "correct"}
{"text": "Hvað mundi hv. þingmaður, út frá sinni þekkingu sem Forseti hringir. leiðsögumaður farandi mikið um hálendið hvernig mundi hann meta?", "label": "incorrect"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við kallað ekki þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "incorrect"}
{"text": "Hefði áætlunin, ef hún hefði verið samþykkt, komið í veg fyrir þær tillögur sem voru í fjárlagafrumvarpinu og voru ákveðin atlaga að konum?", "label": "correct"}
{"text": "Það sem mig langar að leggja áherslu á og hefði eiginlega átt að vera í ræðu minni en ekki í andsvari er að það er að mörgu að hyggja í þessu máli.", "label": "correct"}
{"text": "Varðandi fyrra atriðið, hvor lögin gangi lengra og hvert við förum þá með stjórnsýsluna og dómskerfið, eru það auðvitað áleitnar spurningar sem hv. þingmaður veltir upp.", "label": "correct"}
{"text": "Ef það er tölfræðin, að fá hana, og ég skil að hún sé mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "incorrect"}
{"text": "Störfunum fjölgar jú og fleiri hendur vinna þau en arðbærnin og hagkvæmnin er ekki sú sama.", "label": "correct"}
{"text": "Ég vil þá að það liggi alveg ljóst fyrir að hér verði stjórnmálamenn uppi í pontu, með sinn meiri hluta á bak við sig, eða sitt fólk sem situr hér og daglangt fram á nætur, og treður í gegn þeim virkjunarkostum eða verndarkostum sem þeim sýnist.", "label": "incorrect"}
{"text": "En hvað er hér á dagskrá?", "label": "correct"}
{"text": "Framkvæmdarvaldið hefur síðan svigrúm til að fylla út í þá ramma en verður að halda sig innan þeirra.", "label": "correct"}
{"text": "Í rammaáætlun 3 átti að skoða allt, það en voru bara þessir átta virkjunarkostir sem hæstv. ráðherra hv. þingmanns handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "incorrect"}
{"text": "Ég veit ekki alveg hvernig ætti að vinna þetta tiltekna frumvarp frekar vegna þess að það er svo, nú vantar mig aftur íslenska orðið fyrir „ brutal “ frumvarpið einfaldlega tekur út gömlu lögin.", "label": "incorrect"}
{"text": "Það er óumdeilt við að göngum hérna á friðhelgi einkalífsins.", "label": "incorrect"}
{"text": "Hitt sem ég er hvað uppteknastur af gerði ég talsvert að umtalsefni hér.", "label": "incorrect"}
{"text": "Varðandi framkvæmdirnar í ár þá er mjög dapurlegt að sjá ýmsar góðar framkvæmdir sem var verið að koma á og eru með fjárveitingar á þessu ári höggnar þarna niður, heilbrigðisstofnunina í Stykkishólmi, byggingu við heilbrigðisstofnunina á Selfossi, löngu tímabærar endurbætur, og nýja verknámshúsið við Fjölbrautaskóla Suðurlands.", "label": "correct"}
{"text": "Keppt var í mótorbátakappi og í spaðagreininni jeu de.", "label": "incorrect"}
{"text": "Herra forseti. Það að sönnu rétt að bandormarnir eða tengd frumvörp með fjárlagafrumvarpinu komu fram samhliða því nú í haust.", "label": "incorrect"}
{"text": "Ekki út frá þessum klassísku skotgröfum sem við höfum allt of lengi verið í, heldur að reyna að taka hvert mál fyrir í.", "label": "incorrect"}
{"text": "Hún fór aðeins yfir lífeyristryggingarnar og það þykir mér gott að þau mál, eins og almennu tryggingarnar allar, eru flókin.", "label": "incorrect"}
{"text": "Sú danska var aðeins 9 /100 úr sekúndu á undan Hrafnhildi í morgun.", "label": "correct"}
{"text": "Það fer dálítill hrollur um mann.", "label": "correct"}
{"text": "Ég geri ráð fyrir því við getum giskað á hverjir væru ósköp sáttir við að varúðarreglan kæmist ekkert inn í lög á Íslandi þó seint sé.", "label": "incorrect"}
{"text": "Frú forseti. Vegna þess sem hv. þingmaður ræddi um stöðu fjáraukalagafrumvarpa og umræður sem urðu hér í gær, nokkuð spaklegar, um aðferðafræðina í Svíþjóð, þá er það að sönnu rétt að Svíar hafa um árabil haft vinnubrögð öguð, bæði varðandi undirbúning fjárlaga og vinnubrögð við framfylgni þeirra.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður, frú forseti.", "label": "correct"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að staldra við og fá til dæmis stjórnlagaspekinga til að fara yfir umsögn fjármálaráðuneytisins.", "label": "correct"}
{"text": "Við vitum að þá var þegar af farið stað með ákveðna tvöföldun.", "label": "incorrect"}
{"text": "Ég veit ekki alveg hvernig hægt er að sannfæra fólk um, með hliðsjón af þingsköpum og því hvernig venjurnar eru hér á hinu háa Alþingi.", "label": "incorrect"}
{"text": "Hvað með virðisaukaskatt á mat, er sanngjarnt að vera með skatt á mat sem við notum til þess að lifa, til þess að halda áfram að?", "label": "incorrect"}
{"text": "Allir flokkar tóku þátt því í.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Frú forseti. Vegna þess sem hv. þingmaður ræddi um stöðu fjáraukalagafrumvarpa og umræður sem urðu hér í gær, nokkuð spaklegar, um aðferðafræðina í Svíþjóð, þá er það að sönnu rétt að Svíar hafa um árabil haft öguð vinnubrögð, bæði varðandi undirbúning fjárlaga og vinnubrögð við framfylgni þeirra.", "label": "correct"}
{"text": "Nú þingið næsta leik, nú er málið að komast á forræði Alþingis.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þm. Róberti Marshall fyrir hans yfirferð á nokkrum þeim atriðum sem í greinargerð frumvarpsins er talað um að séu óljós eða einhver vandamál í sambandi við gildandi lög.", "label": "correct"}
{"text": "Þeir sem höfðu stundað útgerð lengi vel áttuðu sig ekki síst á því að gátu ekki fiskað lengur.", "label": "incorrect"}
{"text": "Karlalandsliðið íslenska í körfubolta skipað leikmönnum 18 ára og yngri varð í dag Norðurlandameistari eftir sigur á Finnum í úrslitaleik, 101 72.", "label": "incorrect"}
{"text": "En þegar kemur að markvissum aðgerðum sem eru ætlaðar hópi sem á ákveðið við tiltekið vandamál að stríða sé ég ekki þörf á því að hafa þessar tölur yfir allan hópinn.", "label": "incorrect"}
{"text": "Skal ég þá ekki taka Grikkland sem.", "label": "incorrect"}
{"text": "ÖJ: Nei, en hver farinn að hörfa núna?", "label": "incorrect"}
{"text": "Það er hægt að tína fram mörg mál en ég er hins vegar fegin því að hv. þingmaður skilur að það er hugsanlega hægt að beita þessari grein, Forseti hringir. 102. gr., og það er hægt að tala menn til skilnings um það af hverju lönd beita ákvæðinu.", "label": "correct"}
{"text": "Þeir fátækari kaupa sér ekki þjónustu inni á spítölum.", "label": "correct"}
{"text": "Og það eru gríðarlegir möguleikar þarna.", "label": "correct"}
{"text": "Það er sama spurningin og á milli einstaklingsfrelsis og lýðræðis, eignarréttur yfir náttúruauðlindum er í raun bara eignarréttur á öðrum skala á öðrum stað.", "label": "correct"}
{"text": "Hverju af er það ekki bara fallegasta orð íslenskrar tungu eða þess vegna orðið Þistilfjörður?", "label": "incorrect"}
{"text": "Þá er ég ansi hrædd um að við séum búin að henda tækinu, og við erum búin að gera það með því.", "label": "correct"}
{"text": "Ómar sem er 19 ára er örvhent skytta og hefur verið lykilmaður í U20 ára landsliði Íslands.", "label": "correct"}
{"text": "Það er flókin, Forseti hringir.", "label": "incorrect"}
{"text": "Við þorum að ekki segja nei þegar okkur blöskrar verðið o. s. frv.; fullt af svona alls konar þáttum.", "label": "incorrect"}
{"text": "Var keppt í mótorbátakappi og í spaðagreininni jeu de paume.", "label": "incorrect"}
{"text": "Knútsdóttir, fyrirliði íslenska kvennalandsliðsins í handbolta, sagði liðið verða að komast í betra form í viðtali á RÚV eftir fjórtán marka tap fyrir Frökkum í undankeppni EM í gærkvöldi.", "label": "incorrect"}
{"text": "Við sjáum á raunhæfan markvissan árangur í grunnskólum landsins þar sem áfengis- og vímuefna neysla hefur snarminnkað.", "label": "incorrect"}
{"text": "Við höfum einmitt verið mjög ungæðisleg í seinni tíð eins og menn vita núna eftir að varað var við því margsinnis í mörg ár af hv. þm. Steingrími J. Sigfússyni.", "label": "correct"}
{"text": "Sviss er væntanlega í allt annarri stöðu en við þar sem þeir þurfa ekki sífellt að fella sitt gengi til að vera samanburðarhæfir og geta verið í samvinnu við aðrar þjóðir, af því þeir eru svo sterkir á velli.", "label": "incorrect"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég smávon bjóða.", "label": "incorrect"}
{"text": "Það er rétt sem hv. þingmaður, það eru fleiri stofnanir en Persónuvernd sem þurfa nauðsynlega á fé að halda og nefnir hv. þingmaður sérstaklega Bankasýsluna.", "label": "incorrect"}
{"text": "Ef það leiðir þess að helstu sérfræðingar í áfengismálum og allir flokkar komast að þeirri niðurstöðu að það sé betra að leyfa áfengisauglýsingar með ákveðnum römmum mun ég fara yfir það.", "label": "incorrect"}
{"text": "Hún fór vinnuferli yfir rammaáætlunar sem hún sagði í þróun.", "label": "incorrect"}
{"text": "Við munum í krafti valdaaðstöðu okkar og meiri hluta fara í þannig aðgerðir að þær stofna efnislega rétt til þess að stöðva nauðungaruppboð?", "label": "correct"}
{"text": "En við í Bjartri framtíð höfum haft háleitt markmið og mörgum hefur kannski fundist það barnalegt markmið, það sé svo far out að reyna að bæta stjórnmálin.", "label": "correct"}
{"text": "Ivan Bubalo skoraði fyrsta mark Fram í sumar þegar hann jafnaði í 1 - 1 á 66. mínútu en Haukur Ásberg Hilmarsson hafði komið Haukum yfir á 40. mínútu.", "label": "correct"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð mála af þessu tagi, enda tóku það alvarlega að við þyrftum að taka okkur á, meira annars í kjölfar niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að er erfitt að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "incorrect"}
{"text": "Það hlýtur að vera prentvilla og á áfram að vera hinn sami meiri hluti, það hefur slæðst þarna inn ein villa.", "label": "correct"}
{"text": "Það er auðvitað ekki hægt að aðgreina þetta frá mál því stóra samhengi sem þetta mál snýst raunverulega um, það er samgönguframkvæmdir og hvernig við getum ýtt þeim áfram.", "label": "incorrect"}
{"text": "Málið fór fyrir Hæstarétt og hann vann.", "label": "correct"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara í umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. hækkunar matvæla og þeirra hluta til að það komi ekki sem högg á lífskjör tekjulægri fjölskyldna.", "label": "incorrect"}
{"text": "Herra forseti. Það er nú ekki vegna þess að mig langi til að lengja umræðu hér fram á nótt eða það að suðið í hv. þm. Guðlaugi Þór Þórðarsyni um hvað allt hafi verið óhönduglegt og gengið illa á síðasta kjörtímabili angri mig svo mikið en hans venjubundni tónn leyndi sér ekki í þeim efnum, að allt hefði þetta náttúrlega gengið miklu verr en til stóð og hefði átt að vera.", "label": "correct"}
{"text": "Hann á alveg það inni sko, “ sagði Jón Arnar RÚV.", "label": "incorrect"}
{"text": "Þriðja umferð 1. deildar karla, Inkasso-deildarinnar í knattspyrnu hófst í með kvöld tveimur leikjum.", "label": "incorrect"}
{"text": "Það sem stendur út af að mínu mati er þrennt og mig langar að bera undir þingmanninn hvort hann sé sammála mér um það og hvað við gerum þá í því.", "label": "correct"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "correct"}
{"text": "Bryndís synti í riðli 2 í undanrásunum í morgun og vann hann.", "label": "correct"}
{"text": "Auðvitað það kallaði á mikla umræðu og sársaukafulla hagræðingu innan greinarinnar sem mér finnst allt of margir hafa gleymt í dag.", "label": "incorrect"}
{"text": "Ef það er tölfræðin, að fá hana, og ég skil að hún mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki Íslands kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "incorrect"}
{"text": "Mér finnst það algjörlega skýrt að þjóðin lítur á það sem algjört forgangsatriði þegar kemur að útgjöldum ríkissjóðs að heilbrigðiskerfið sé í góðu lagi.", "label": "correct"}
{"text": "Nýtum þá tímann fram að næstu þingkosningum, sem verða vonandi fyrr en síðar.", "label": "correct"}
{"text": "En við í Bjartri framtíð höfum haft háleitt markmið og mörgum hefur kannski fundist barnalegt markmið, það sé svo far out að reyna að bæta stjórnmálin.", "label": "incorrect"}
{"text": "Allir flokkar tóku þátt í því.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Virðulegi forseti. hef af því áhyggjur ef yfirvofandi lögsókn útgerðarfyrirtækja hafi áhrif á það hvað við teljum okkur geta gert hér í þessum sal.", "label": "incorrect"}
{"text": "Það svo sem enginn ágreiningur um það, þetta er bara eitthvað sem mér finnst mikilvægt að rifja upp aftur.", "label": "incorrect"}
{"text": "Nú er ég búin að gleyma hinum hluta spurningar hv. þingmanns.", "label": "correct"}
{"text": "Guðmundur kastaði lengst 71,39 m.", "label": "correct"}
{"text": "Það þarf að vera rosalega skýrt að það er verið að spyrna við fótum út af því að það er verið að eyðileggja svo gott verkfæri, faglegt verkfæri við getum verið svo stolt af.", "label": "incorrect"}
{"text": "Það liggur klárlega ekkert á því að vinna betri tölfræðiskýrslur umfram það að vinna að skuldavanda heimilanna, það hefði mátt bíða.", "label": "correct"}
{"text": "Miklu frekar eiga allir þingmenn, hvort heldur þeir eru almennir þingmenn eða ráðherrar í ríkisstjórn, að fagna slíkri umræðu, við eigum að vera óhrædd við að taka þá umræðu hvaða framtíðarsýn við sjáum fyrir ríkisstjórnina.", "label": "correct"}
{"text": "Verði niðurstaða Alþjóðaólympíunefndarinnar sem kynnt verður á sunnudag sú að allir verði dæmdir úr leik kemur upp flókin staða og það stuttu fyrir leikana.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka.", "label": "incorrect"}
{"text": "Í gamla daga gengum við í bol sem á stóð, með leyfi forseta: „ I read your email “ á íslensku: Ég les póstinn þinn.", "label": "correct"}
{"text": "Axel með verður 18 leikmenn á æfingunum, en sjö leikmenn gátu ekki gefið kost á sér vegna meiðsla, eða annarra verkefna.", "label": "incorrect"}
{"text": "verðum fyrst og fremst að gera það Forseti hringir. upp við okkur: Viljum við aðstoða þennan hóp eða ekki?", "label": "incorrect"}
{"text": "Ég verð að biðja hæstv. ráðherra að útskýra þetta betur fyrir mér og kannski öðrum sem eru ekki alveg með á nótunum.", "label": "correct"}
{"text": "Auðvitað takmarkar það bæði tíma og ræðutíma og svigrúm þingsins að fá ekki nema tvær umræður og örfáar vikur til að takast á við slíkt stórpólitískt mál.", "label": "correct"}
{"text": "Ég tel að við þurfum alltaf að haga okkur skynsamlega í sal og við verðum að sjálfsögðu að skoða þær lagasetningar sem við erum að gera núna með tilliti til afleiðinga sem þær geta haft aftur og þess hvað gert hefur verið áður og allt það.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að staldra við og fá dæmis stjórnlagaspekinga til að fara yfir umsögn fjármálaráðuneytisins.", "label": "incorrect"}
{"text": "Vegna þess þurfum við að koma Forseti hringir. ríkisstjórninni frá.", "label": "incorrect"}
{"text": "Ríkið lagði vissulega talsvert fé á móti í ýmsar þessar aðgerðir og þá beint til skólanna o. s. frv., en að stærstum hluta var þetta fjármagnað með tryggingagjaldi og í samstarfi við aðila vinnumarkaðarins.", "label": "correct"}
{"text": "Ef það er vel rökstutt, ef það er málefnalegt, ef það er eitthvað sem varðar viðkomandi aðila að hans mati þá á að taka tillit til þess, þá á að skoða það.", "label": "correct"}
{"text": "Ég hef hins vegar miklar áhyggjur af því hvernig gjaldeyrishöftunum vindur fram.", "label": "correct"}
{"text": "Ísland lagði Hvíta-Rússland að velli í 8 - liða úrslitum í dag í leik sem lauk 85 68.", "label": "correct"}
{"text": "Þjálfari hans hafði gefið það sterklega í skyn, en hefur nú Bolt komið fram og sagt afdráttarlaust að hans síðustu Ólympíuleikar verði leikarnir í Ríó de Janeiro í sumar.", "label": "incorrect"}
{"text": "Ivan Bubalo skoraði fyrsta mark Fram í sumar þegar hann jafnaði í 1 - 1 á 66. mínútu en Haukur Ásberg Hilmarsson hafði komið yfir Haukum á 40. mínútu.", "label": "incorrect"}
{"text": "Varðandi það sem hæstv. ráðherra nefndi með úthlutanir úr ferðamannastaða Framkvæmdasjóði þá rekur mig minni til þess að vandamálið þar, til dæmis í fyrra, hafi verið að úthlutanirnar hafi ekki einu sinni verið nýttar alls staðar.", "label": "incorrect"}
{"text": "Mér það faglegt ferli.", "label": "incorrect"}
{"text": "Svarið við fyrstu spurningunni er ósköp einfaldlega það að það var í sjálfu sér ekki fyrr en langt var liðið á árið 2011 að endanlega varð ljóst að lánsveðshópurinn mundi ekki fá úrlausn sinna mála í gegnum 110<percent/>-leiðina, alla vega ekki í tilviki lífeyrissjóða.", "label": "correct"}
{"text": "Hrafnhildur var eini kvenkeppandinn á mótinu sem komst á verðlaunapall í öllum þremur og varð fyrsta íslenska sundkonan til að vinna til verðlauna á stórmóti í 50 m laug.", "label": "incorrect"}
{"text": "Við gætum og ættum að hafa hér langa umræðu um það því er kominn tími til.", "label": "incorrect"}
{"text": "Það tel ég nú ekki vera og ég verð að segja við hv. þingmann, sem tók sér í munn orðið málþóf í gær eða fyrradag, að í fyrsta lagi er eiginlega ekki hægt að stunda málþóf í 1. umr. Það er nú einfaldlega þannig, hún er lokuð.", "label": "correct"}
{"text": "Ósköp einfaldlega vegna þess að hinar margboðuðu aðgerðir og rómaðar sem þær eru, að minnsta kosti Forseti hringir. af aðstandendum, munu ekki leysa vandræði allra, þá munu aftur hefjast nauðungaruppboð.", "label": "correct"}
{"text": "Ég algerlega fullyrði hreint að þau mega ganga í gildi nákvæmlega eins og þau eru og það væri í góðu lagi af minni hálfu.", "label": "incorrect"}
{"text": "Hvar ætti að bera?", "label": "incorrect"}
{"text": "Grótta og Fram mætast næst á Seltjarnarnesi á miðvikudagskvöld klukkan 19. 30 og verður leikurinn sýndur í beinni útsendingu á RÚV 2.", "label": "correct"}
{"text": "Ég vildi bara nefna það til að það væri einhvers staðar staðfest á netinu.", "label": "correct"}
{"text": "Varðandi framkvæmdirnar í ár þá er mjög dapurlegt sjá ýmsar góðar framkvæmdir sem var verið að koma á og eru með fjárveitingar á þessu ári höggnar þarna niður, heilbrigðisstofnunina í Stykkishólmi, byggingu við heilbrigðisstofnunina á Selfossi, löngu tímabærar endurbætur, og nýja verknámshúsið við Fjölbrautaskóla Suðurlands.", "label": "incorrect"}
{"text": "Síðast en ekki síst nefnir hv. þingmaður það aftur þegar verið er að ýmislegt frá Evrópu.", "label": "incorrect"}
{"text": "En hvað átti að gera?", "label": "correct"}
{"text": "Knattspyrnan skiptir ekki mestu máli í dag og þess vegna höfum við aflýst æfingunni “ kemur fram í tilkynningu Belgíska knattspyrnusambandinu á Twitter.", "label": "incorrect"}
{"text": "Svona almennt séð, hvað varðar sjónarmið mín gagnvart því að rukka sjúklinga, er ég á því.", "label": "incorrect"}
{"text": "Já, ég tek undir þingmanninum og fagna þeirri hugmynd að umhverfis- og skipulags nefnd og atvinnuveganefnd fundi saman um málið.", "label": "incorrect"}
{"text": "Næsti leikur er á heimavelli Gróttu á Seltjarnarnesi og því er útlitið dökkt fyrir Framkonur.", "label": "correct"}
{"text": "Ef það leiðir til þess að helstu sérfræðingar í áfengismálum og allir flokkar komast að þeirri niðurstöðu að það sé betra að leyfa áfengisauglýsingar með ákveðnum römmum mun ég fara yfir það.", "label": "correct"}
{"text": "Að því höfum við unnið hörðum höndum undanfarin þrjú ár eða meira að segja fjögur og hálft en síðustu þrjú árin eftir að við endurskoðuðum Forseti hringir. ríkisfjármálaáætlun til meðallangs tíma hefur verið stefnt að því að ná hallalausum fjárlögum 2014 og ég er eindreginn stuðningsmaður þess að það sé gert.", "label": "correct"}
{"text": "Það sem hins vegar liggur nokkuð ljóst fyrir er að hér er yfirleitt yngra um fólk að ræða.", "label": "incorrect"}
{"text": "Þá skulum við líka vinna saman í allsherjarnefnd að því að gera þetta eins og lýðræðislegt gagnsætt og mögulegt er og til þess eru margar leiðir.", "label": "incorrect"}
{"text": "Það læðist að mér sá grunur að þarna sé þroskaleysi á ferð og það að menn eru um of fangar síns eigin óábyrga málflutnings á síðasta kjörtímabili.", "label": "incorrect"}
{"text": "Þar var til dæmis keppt í lacrosse og í roque, sem er amerísk útgáfa af krokket.", "label": "correct"}
{"text": "Helst mundi ég vilja hafa þetta þannig að þessu væri stillt upp í reiknilíkan á netinu og maður gæti togað til sín litla levera hér og þar og reiknað út hvernig væri best að gera þetta.", "label": "correct"}
{"text": "Hún bara mun ekki ganga, það verður hávaxtastefna leiðindi og.", "label": "incorrect"}
{"text": "Með í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. gr. almennra hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka.", "label": "incorrect"}
{"text": "Frú forseti. Það er einmitt kjarni málsins að ekki sé alltaf verið með þennan hringlanda í kringum hverjar kosningar.", "label": "correct"}
{"text": "Ákveðið var að keppt yrði á hjólabretti og í íþróttaklifri á stöðvum sem settar yrðu upp tímabundið í borgunum en ekki sérstökum keppnishöllum að til færa leikana nær ungu fólki.", "label": "incorrect"}
{"text": "Er styttra á milli manna en forsætisráðherra, ekki síst, vill vera?", "label": "incorrect"}
{"text": "Everton og Manchester eru United einu atvinnumannaliðin sem Rooney hefur spilað með.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Framkvæmdarvaldið hefur síðan svigrúm til að fylla út þá ramma en verður að halda sig innan þeirra.", "label": "incorrect"}
{"text": "Ef við ætlum að ráðast þetta eina vandamál, þetta neyðarástand, skuldavanda heimilanna, skil ég ekki alveg hvernig upplýsingar um mig, þann sem hér stendur, koma þeirri tölfræði við.", "label": "incorrect"}
{"text": "Íslenska liðinu dugði jafntefli til að komast áfram en Frakkar unnu með sjö mörkum 38 31.", "label": "correct"}
{"text": "Ég held að það skipti mjög máli miklu og örugglega bara meginmáli.", "label": "incorrect"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara í umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. vegna hækkunar matvæla og þeirra hluta til að það komi ekki sem högg á lífskjör tekjulægri fjölskyldna.", "label": "correct"}
{"text": "Hver er að gera hvað í umboði hvers?", "label": "correct"}
{"text": "Það tel ég nú ekki vera og ég verð að segja við hv. þingmann, sem tók í munn orðið málþóf í gær eða fyrradag, að í fyrsta lagi er eiginlega ekki hægt að stunda málþóf í 1. umr. Það er nú einfaldlega þannig, hún er lokuð.", "label": "incorrect"}
{"text": "Það er stóra svarið spurningunni við.", "label": "incorrect"}
{"text": "Í gamla daga gengum við í bol sem stóð á, með leyfi forseta: „ I read your email “ á íslensku: Ég les póstinn þinn.", "label": "incorrect"}
{"text": "Það er ekki endilega sanngjarnt að taka 36 46 <percent/> af tekjum fólks, en við búum við þann ríkisrekstur að þurfa peninga.", "label": "correct"}
{"text": "Frú forseti. þakka hv. þingmanni fyrir svarið og ég tel að það sé mikilvægt að við höfum hér trúverðugt vitni um að það var auðvitað alls ekki þannig að allir þeir sem gerðu einhverjar athugasemdir við frumvarpið væru á móti því í heild sinni nema síður sé.", "label": "incorrect"}
{"text": "Breiðablik 2 2 jafntefli við lettneska liðið Jelgava á útivelli.", "label": "incorrect"}
{"text": "Fjórði leikur Stjörnunnar og Hauka verður svo sýndur á RÚV 2 á föstudagskvöld.", "label": "correct"}
{"text": "Það er á þessu sá ljóður.", "label": "correct"}
{"text": "Menn vilja ekki láta reyna á sáttina.", "label": "correct"}
{"text": "Það er heldur ekki að svo við höfum ekki í gegnum tíðina breytt neinu í kerfinu.", "label": "incorrect"}
{"text": "Þeir eru kannski heflaðir einu sinni eða tvisvar á ári sumir hverjir og er ósköp lítið til að hefla nema grjót og sandur þannig að erfitt er að gera gott úr því, en vissulega má ræða hvernig hægt er að bæta úr því ástandi.", "label": "correct"}
{"text": "Efstir sitja Frakkar með átta stig og Þjóðverjar eru í öðru sæti fjögur stig.", "label": "incorrect"}
{"text": "Þetta hvimleitt er vandamál sem hefur komið með tækniþróuninni.", "label": "incorrect"}
{"text": "Um leið og henni er lokið þá taka nauðungarsölur sjálfsagt við algjörlega burt séð frá aðgerðum ríkisstjórnarinnar.", "label": "correct"}
{"text": "Í stærra samhengi snýst þetta líka um að halda jafnvægi í ríkissjóði til lengri tíma, burtséð því hvort við erum til hægri eða vinstri og hvort sem við erum að hækka skatta eða auka útgjöld eða hvað það er.", "label": "incorrect"}
{"text": "Það má til sanns vegar færa og ég get deilt þeirri skoðun, í ljósi þess að þjóð sem var að kljást við 150 215 milljarða fjárlagahalla getur að sönnu glaðst yfir því að það skuli yfir höfuð vera raunhæft að leggja fram og loka fyrir árið 2014 hallalausum fjárlögum.", "label": "correct"}
{"text": "Meginþunginn er hér í gjöldum vegamál.", "label": "incorrect"}
{"text": "Það eru byggðasjónarmið þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út.", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við í dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "correct"}
{"text": "Það eru byggðasjónarmið þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út í.", "label": "correct"}
{"text": "Nýlega var til dæmis háttvirtur Menntaskólinn í Reykjavík afskaplega óánægður með fjárframlögin sem komu til og hann reyndi að krukka í þau.", "label": "incorrect"}
{"text": "Ég er bara að segja að ég tel þetta heila plagg ekki vera málið, ÖS: Telur það vera drasl. tel það vera drasl að ýmsu leyti.", "label": "correct"}
{"text": "Hæstv. ráðherra gæti haft hólinn einhvern við Garðabæ sem mundi prýða ritið.", "label": "incorrect"}
{"text": "Þess vegna verðum við að vanda okkur við það verk að breyta henni.", "label": "correct"}
{"text": "Alþjóðagjaldeyrissjóðurinn gaf meira að segja út tímamótaskýrslu vor síðastliðið þar sem hann lagði til við lönd í efnahagsþrengingum að afla líka tekna við slíkar aðstæður og leggja þær byrðar á breiðustu bökin.", "label": "incorrect"}
{"text": "Sem betur fer er farið að hækka aftur.", "label": "incorrect"}
{"text": "Sumir segja að þeir hafi verið að hruni komnir þannig að það þurfti að taka ákvörðun um framtíð fiskveiða.", "label": "correct"}
{"text": "Virðulegi forseti. Það kemur einhvern veginn sífellt betur í ljós að tilgangurinn með þessu frumvarpi var aldrei skýr frá upphafi.", "label": "correct"}
{"text": "Ég er hlynnt því að þjóðin fái meira Forseti hringir. fyrir þessa auðlind.", "label": "correct"}
{"text": "Að skora á síðustu mínútunum þegar við vorum eiginlega búin að missa trúna var ótrúlegt.", "label": "correct"}
{"text": "Hv. þingmaður var í ríkisstjórn á síðasta kjörtímabil.", "label": "correct"}
{"text": "Sæstrengur er mögulega ein leið til þess að nýta þessa virkjun, það þarf að skoða það, og við þurfum að selja orkuna á mun hærra verði en við gerum núna.", "label": "correct"}
{"text": "Herra forseti. Ég þakka hv. fyrir þessar upplýsingar.", "label": "incorrect"}
{"text": "Um Íslendingar eru atvinnulausir.", "label": "incorrect"}
{"text": "Drjúgur meiri hluti styður það að afturkalla umsóknina, ég tilheyri ekki þeim hópi.", "label": "correct"}
{"text": "Herra forseti. Ég tek undir það með hæstv. fjármálaráðherra að vonandi getum við, a. m. k. sum hver, átt málefnalegar rökræður um það hvernig er best að haga skattkerfinu og alveg einkum og sér í lagi álagningu tekjuskatts á einstaklinga því að það er eitt stærsta og öflugasta tækið sem við höfum í höndum til þess að reyna að vinna til dæmis gegn vaxandi launamun og bremsa vinnumarkaðinn af í þeim efnum o. s. frv. Ég tel það í sjálfu sér ekki vera nein rök, þó að rétt sé, að ríkið fái ekki út úr tekjuskatti manna fyrr en launin eru komin yfir 230 þúsund vegna fyrirkomulags sem hefur verið langalengi við lýði, að ríkið bæti sveitarfélögunum upp það sem á vantar í fullt útsvar af launum þar fyrir neðan.", "label": "correct"}
{"text": "Ef við ætlum að ráðast á þetta eina vandamál, þetta neyðarástand, skuldavanda heimilanna, skil ég ekki alveg hvernig upplýsingar um mig, þann sem hér stendur, koma þeirri tölfræði við.", "label": "correct"}
{"text": "Hitt er miklu stærra mál sem við erum ekki búin að afgreiða og við ekki eigum að afgreiða með þessu, það er hvar línurnar eiga að liggja, af því að við setjum ekki bara venjulegan verðmiða á það.", "label": "incorrect"}
{"text": "Ég tel að við þurfum alltaf að haga okkur skynsamlega í þessum sal og við verðum að sjálfsögðu að skoða þær lagasetningar sem við erum að gera núna með tilliti til afleiðinga sem þær geta haft aftur og þess hvað gert hefur verið áður og allt það.", "label": "correct"}
{"text": "Fyrir vikið var hún valin ársins.", "label": "incorrect"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester United síðasta sumar frá Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem hafði aðeins leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "correct"}
{"text": "Virðulegi forseti. Ég hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Við þetta sjáum náttúrlega líka með Fæðingarorlofssjóð, þar er tryggingagjaldið, það sem fer í sjóðinn, lækkað um næstum því helming.", "label": "incorrect"}
{"text": "Virðulegi forseti. þakka Ég hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Ég er alveg sammála því, sem kom fram í ræðu hv. þingmanns, að verkefnisstjórn á að vinna faglegt mat.", "label": "correct"}
{"text": "Önnur dagsetningarmál sem máli.", "label": "incorrect"}
{"text": "Burt séð frá því hvaða heimildir hafa verið veittar í fortíðinni réttlætir það ekki að við getum endalaust gengið lengra.", "label": "correct"}
{"text": "Hér er ósköp einfaldlega að styðja við þetta fjarskiptafyrirtæki á ákveðnum erfiðleikaárum.", "label": "incorrect"}
{"text": "Ég held að þetta sé sambland af svo mörgu á Íslandi, það er að erfitt tilgreina eitthvað eitt.", "label": "incorrect"}
{"text": "Ég trúi því og treysti að þingið geti staðið saman í þessu máli af því að þetta er réttlætismál, mál sem tekur tillit til þess samfélags sem við búum í í dag.", "label": "correct"}
{"text": "Ýmsum þótti nú nokkuð vel að gert með þeim byrðum sem lagðar voru fjármálafyrirtækin.", "label": "incorrect"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshyggjunnar og nýkapítalismans í þá veru að það hefur erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "incorrect"}
{"text": "Nýlega var til dæmis háttvirtur Menntaskólinn í Reykjavík afskaplega óánægður með fjárframlögin sem komu til hans og hann reyndi að krukka í þau.", "label": "correct"}
{"text": "Til að rétt rétt skal þetta því tekið fram og ef hv. þingmaður trúir þessu ekki þá duga mín orð ekki til að sannfæra hann, en þá skal ég sýna fram á það með Forseti hringir. skjalfestum gögnum við betra tækifæri.", "label": "incorrect"}
{"text": "Nánari upplýsingar um úrslit frá Vormóti má UFA finna hér.", "label": "incorrect"}
{"text": "Þetta er sambærilegt við það Norðmenn kalla formueskat og þá eiga menn formúur, er það ekki?", "label": "incorrect"}
{"text": "Þróttur er í 11. sæti eða því næstneðsta með 4 stig.", "label": "correct"}
{"text": "Það er einfaldlega gert á þeim grunni, geri ég ráð fyrir, að það eru lán sem stofna rétt vaxtabóta.", "label": "incorrect"}
{"text": "Leikdagar hafa ekki verið gefnir út fyrir Kosovo í undankeppninni, en hefði riðil verið fimm liða átti Ísland að sitja hjá þegar hin lðin hefðu spilað 24. mars 2017 og svo aftur í lokaumferðinni 9. október.", "label": "correct"}
{"text": "Ég taldi það geta orðið góða lausn, að minnsta kosti í bili, að við kæmum upp myndarlegri sýningu í Perlunni.", "label": "correct"}
{"text": "Ég held ekki að losnum við krónuna næstu tíu ár.", "label": "incorrect"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess að tefja málið, það er einfaldlega ekki rétt.", "label": "correct"}
{"text": "Er hæstv. umhverfisráðherra eitthvað skyldur þeim að þessu leyti?", "label": "correct"}
{"text": "Fyrirvarar innanríkisráðherra standa, það er stóra fréttin.", "label": "correct"}
{"text": "Íslenska karlalandsliðið í körfubolta skipað leikmönnum 18 ára og yngri varð í dag Norðurlandameistari eftir sigur á Finnum í úrslitaleik, 101 72.", "label": "correct"}
{"text": "Það getur vel verið að við nánari athugun komi í ljós að það sé betra að fara einhverjar svipaðar leiðir og ráðherra leggur til.", "label": "correct"}
{"text": "Herra. Varðandi náttúrugripasafnið þá deili ég þeirri skoðun.", "label": "incorrect"}
{"text": "Hann fékk á sig fulla verðbólguhækkun á leigunni af því hún er verðtryggð.", "label": "correct"}
{"text": "Fjórum árum síðar í St. Louis tefldu Bandaríkin fram fjórum liðum og Grikkir og Suður-Afríkumenn sitt liðinu hvoru.", "label": "incorrect"}
{"text": "Frú forseti. Ég held að ekki verði hægt að draga dul á það út af gjaldtökunni sem var rætt um vegna stofnæðanna á suðvesturhorninu að hún hefði haft í för með sér gríðarlegan viðbótarkostnað og aukaálag á íbúana suðvestanlands sem meðal annars kemur fram í áliti fjárlagaskrifstofunnar um sjávarútvegsmálin.", "label": "correct"}
{"text": "Hvað ætlum við að leiðrétta?", "label": "correct"}
{"text": "Ómar sem er 19 ára er örvhent skytta og hefur verið lykilmaður í U20 ára Íslands.", "label": "incorrect"}
{"text": "Þegar allt kemur til alls þá snýst þetta ekki um skuldaleiðréttingar hæstv. ríkisstjórnar, ekki aðallega Forseti hringir. heldur um lögmæti samninga.", "label": "correct"}
{"text": "Alisher greindist með hvítblæði árið 2002 og til að leita lækninga fluttust Chusovitina og Kurbanov með Alisher til Kölnar í Þýskalandi.", "label": "correct"}
{"text": "En takmarkanir á tjáningarfrelsi eru það samt.", "label": "correct"}
{"text": "Fyrirvarar standa innanríkisráðherra, það er stóra fréttin.", "label": "incorrect"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var frábært bara, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var komin með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í kvöld.", "label": "incorrect"}
{"text": "Sumir að segja þeir hafi verið að hruni komnir þannig að það þurfti að taka ákvörðun um framtíð fiskveiða.", "label": "incorrect"}
{"text": "Frú forseti. Það er einmitt kjarni að ekki sé alltaf verið með þennan hringlanda í kringum hverjar kosningar.", "label": "incorrect"}
{"text": "Hann er látinn fylgja landslaginu eins mikið mögulegt er til þess að hann sé sem minnst áberandi.", "label": "incorrect"}
{"text": "Hann á alveg það inni sko, “ sagði Jón Arnar við RÚV.", "label": "correct"}
{"text": "Annað mig sem langar að nefna í fjárlagafrumvarpinu er þessi sérstaka norðvesturnefnd sem var sett á fót til þess að efla hag þess hluta landsins í fjárlagafrumvarpinu.", "label": "incorrect"}
{"text": "Af hverju liggur mönnum svona mikið á?", "label": "correct"}
{"text": "Virðulegi forseti. Ég spurninguna.", "label": "incorrect"}
{"text": "Ég spyr, hvaðan hefur hann þær?", "label": "correct"}
{"text": "Það er ekki hægt að tala svona í almennum orðum, að þetta lykti of mikið af boðum bönnum hvað segir það okkur?", "label": "incorrect"}
{"text": "Nýlega var til dæmis háttvirtur Menntaskólinn í Reykjavík afskaplega óánægður með fjárframlögin komu sem til hans og hann reyndi að krukka í þau.", "label": "incorrect"}
{"text": "Þær gera það vel og fá fyrir mikið.", "label": "incorrect"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið sjá að að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Það reyndar var ekki stjórnarandstaða í hefðbundnum skilningi, það var skipulagt eyðileggingarstarf.", "label": "incorrect"}
{"text": "Nefni ég raforkufrumvarpið og raforkudreifinguna.", "label": "incorrect"}
{"text": "Það getur ekki verið eitthvað sem við þurfum að rökræða.", "label": "correct"}
{"text": "Herra forseti. Ef vænta er tillagna um að þessir fjármunir sem verða í ríkissjóði upp 195 milljónir verði merktir upp á nýtt og merktir því að ganga í einhvern alþjónustusjóð eða hvað það nú er, þá er það í fínu lagi, ef það er skilvirk leið til þess að koma þeim fjármunum í gagnið og að þeir vinni á næsta ári að því að bæta þessi fjarskiptasambönd.", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi við sem búum við í dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "incorrect"}
{"text": "Alþjóðaumhverfið hefur þróast á tímum nýfrjálshyggjunnar og nýkapítalismans í þá veru að það hefur gert erfiðara fyrir einstök lönd að verja sínar eigin myntir.", "label": "correct"}
{"text": "Það eru svo margir lausir endar í þessu af því tagi Forseti hringir. þannig að án þess að ég vilji espa hér upp umræður eða lengja þær hringir. verð ég að setja þessa fyrirvara í loftið.", "label": "incorrect"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "correct"}
{"text": "Vissulega var ekki það bara þetta hrun.", "label": "incorrect"}
{"text": "Mér hefur aldrei þótt ástæða til að grenja yfir því og furða mig í raun og veru stundum á því hvernig fólki getur fundist þetta sérstaklega mikilvægt, hvort það borgi 40 <percent/> eða 46 <percent/> þegar það er þó með nógu miklar tekjur til þess að bæta það upp.", "label": "correct"}
{"text": "Mig langar að nefna til skýringar að það sem oft vefst fyrir fólki þegar að kemur þessu er munurinn á gögnum og kerfinu sem sér um gögnin.", "label": "incorrect"}
{"text": "En ef ekki er hægt að gera það, þá er það skylda okkar stjórnarandstöðunni í að tala um fyrir ríkisstjórninni og sýna fram á að það þarf að örva fjárfestingar, við verðum að vaxa, við verðum að framleiða, við verðum að fara í að skapa það verður ekki gert bara í gegnum opinberar framkvæmdir.", "label": "incorrect"}
{"text": "Það getur vel verið að við nánari komi athugun í ljós að það sé betra að fara einhverjar svipaðar leiðir og ráðherra leggur til.", "label": "incorrect"}
{"text": "Og aftur finnst mér lýðræðisvinkli frá vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "incorrect"}
{"text": "Ef það er tölfræðin, að fá hana, og ég skil að hún sé mikilvæg, ef það er nóg til þess að ganga svona langt, hvers vegna ekki þegar Seðlabanki Íslands kemur og segir: Við getum notað hana til eftirlits, við getum notað hana til þess að forða okkur frá nokkru hruni nokkurn tíma aftur?", "label": "correct"}
{"text": "Getur það ekki verið eitthvað sem við þurfum að rökræða.", "label": "incorrect"}
{"text": "Ég tala ekki um þegar þau eru til umfjöllunar og mætast á einum tímapunkti alveg undir lok ársins.", "label": "correct"}
{"text": "Heimsmet hans í 100 m hlaupi er 9,58 sekúndur, 19,19 sekúndur í 200 m hlaupi og 36,84 í 4 x 100 m boðhlaupi með sveit Jamaíku.", "label": "incorrect"}
{"text": "Er það á þessu sá ljóður.", "label": "incorrect"}
{"text": "Virðulegi forseti. Já, ég veit ekki ég hvort eigi að snúa mér yfir í vinstrimannahlutverkið núna eða hvað, ef það þóknast þinginu í þessari ræðu.", "label": "incorrect"}
{"text": "Þessi gríðarhái stuðull þarna, kosningarbærs fólks sem þurfi að segja já við breytingum, gerir það í raun óhugsandi að stjórnarskránni verði breytt með þessum breytingum.", "label": "correct"}
{"text": "Verði niðurstaða Alþjóðaólympíunefndarinnar sem kynnt verður á sunnudag sú að allir Rússar verði dæmdir úr leik kemur upp flókin staða og það stuttu fyrir leikana.", "label": "correct"}
{"text": "Það er ekki réttlátt að mínu, enda er ég ekki fylgjandi skuldaniðurfellingum yfir höfuð.", "label": "incorrect"}
{"text": "Tvö tröll fóru í það verkefni en það endaði illa.", "label": "correct"}
{"text": "Forseti virðulegi. Ég þakka hv. þm. Brynjari Níelssyni fyrir fína ræðu.", "label": "incorrect"}
{"text": "Ég get ekki verið ósátt við þetta, “ sagði Hrafnhildur eftir undanúrslitin í kvöld.", "label": "correct"}
{"text": "Ég held að forseti þingsins verði að styðja okkur í því að efla þingið þegar kemur að því að eftir fylgja EES-samningnum.", "label": "incorrect"}
{"text": "Ég nefni raforkufrumvarpið og raforkudreifinguna.", "label": "correct"}
{"text": "Mig langaði að spyrja hv. þingmann vegna desemberuppbótarinnar.", "label": "correct"}
{"text": "Ég hefði gaman af því að heyra hvað hv. þingmaður um segir þetta.", "label": "incorrect"}
{"text": "Þess vegna þurfum við að koma Forseti hringir. ríkisstjórninni frá.", "label": "correct"}
{"text": "Mig langar að spyrja þingmanninn út í þessa forgangsröðun, hvort hann sé sammála mér um að hún sé slök og hvað hann segi um það að 90 <percent/> þjóðarinnar Forseti hringir. hafi lýst því yfir í skoðanakönnunum að þeir vilji helst bæta heilbrigðiskerfið í þessum fjárlögum.", "label": "correct"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna samfélagið breytist og við reynum að bæta það í leiðinni.", "label": "incorrect"}
{"text": "Vissulega var það ekki bara þetta hrun.", "label": "correct"}
{"text": "og sjálfstæðismenn voru sumir á móti þegar þetta tímamótamál fór í gegn.", "label": "correct"}
{"text": "Þá kemur upp erfið staða þegar hin hefðbundnu, lögbundnu eru ferli sett í gang á nýjan leik.", "label": "incorrect"}
{"text": "Nánari upplýsingar um úrslit frá Vormóti UFA má finna hér.", "label": "correct"}
{"text": "Það er stóra svarið við spurningunni.", "label": "correct"}
{"text": "En ég er rosalega sátt með allt saman.", "label": "incorrect"}
{"text": "Guðni Valur Guðnason keppir í.", "label": "incorrect"}
{"text": "Það er líka hægt að bil beggja.", "label": "incorrect"}
{"text": "Fyrir vikið var hún valin íþróttamaður ársins.", "label": "correct"}
{"text": "Nú vil ég ekki loka á þann möguleika, sérstaklega vegna þess að við eigum eftir að ræða til dæmis um þjóðaratkvæðagreiðslu áframhaldandi viðræður við Evrópusambandið.", "label": "incorrect"}
{"text": "Það er reyndar erfitt að finna lægri upphæðir, verð ég að segja.", "label": "correct"}
{"text": "Hann er látinn fylgja landslaginu eins mikið og mögulegt er til þess að hann sé sem minnst áberandi.", "label": "correct"}
{"text": "Hv. þingmaður í ríkisstjórn á síðasta kjörtímabil.", "label": "incorrect"}
{"text": "Tröll tvö fóru í það verkefni en það endaði illa.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "correct"}
{"text": "Sem það mig langar að leggja áherslu á og hefði eiginlega átt að vera í ræðu minni en ekki í andsvari er að það er að mörgu að hyggja í þessu máli.", "label": "incorrect"}
{"text": "En á takmarkanir tjáningarfrelsi eru það samt.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka hv. þm. Róberti Marshall fyrir hans yfirferð á nokkrum þeim atriðum sem í greinargerð frumvarpsins er um talað að séu óljós eða einhver vandamál í sambandi við gildandi lög.", "label": "incorrect"}
{"text": "Það dálítill hrollur um mann.", "label": "incorrect"}
{"text": "Og sumpart var þar misskilningur á ferð þannig að þetta ætti ekki að vera mjög flókið.", "label": "correct"}
{"text": "Hvað með virðisaukaskatt á mat, er sanngjarnt að vera með skatt á mat sem við notum til þess að lifa, til þess að halda áfram að anda?", "label": "correct"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sæta sektum eða fangelsi allt að mánuðum 3.", "label": "incorrect"}
{"text": "Ég held að það sé réttur sem við eigum að hafa í huga.", "label": "correct"}
{"text": "Mínar heimildir þær að menn séu ekki komnir nándar nærri eins langt og hægt hefði verið.", "label": "incorrect"}
{"text": "Ef fólk hefði farið að ræða frumvarpið í nefnd, sem verður væntanlega gert, á ég bágt með að sjá hvernig fólk hefði getað verið með einhver gegn rök þessu.", "label": "incorrect"}
{"text": "Hún fór yfir vinnuferli rammaáætlunar sem hún sagði í þróun.", "label": "correct"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega kleift gert að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Hvers vegna erum við ekki með lögin að þannig hver sem opinberlega hæðist að, rógber, smánar og ógnar manni og svo framvegis án tillits Forseti hringir. til nokkurs skapaðar hlutar sæti refsingu?", "label": "incorrect"}
{"text": "Ég gjarnan finna lausn á málinu.", "label": "incorrect"}
{"text": "Ég get ekki verið ósátt við þetta, “ sagði eftir undanúrslitin í kvöld.", "label": "incorrect"}
{"text": "Hvar ætti að bera niður?", "label": "correct"}
{"text": "Þar var hún tíunda besta tímann.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Brynjari Níelssyni fyrir fína ræðu.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Brynjari svarið Níelssyni.", "label": "incorrect"}
{"text": "Og aftur finnst mér frá lýðræðisvinkli vera svo mikilvægt að við stöndum vörð um heilbrigðiskerfið, af lýðræðisástæðum, burt séð frá því hvað okkur finnst um það í þessari pontu hvort þetta sé góð eða slæm hugmynd.", "label": "correct"}
{"text": "Er verið að taka á samkeppnismálunum sem Samkeppniseftirlitið hefur ítrekað fett fingur út í?", "label": "correct"}
{"text": "Ég held því að við séum alveg á sama stað með það, ég og hv. þingmaður.", "label": "correct"}
{"text": "Af eigum við ekki að læra af fortíðinni?", "label": "incorrect"}
{"text": "Ég veit ekki alveg hvernig hægt er að sannfæra fólk um það, með hliðsjón af þingsköpum og því hvernig venjurnar eru hér á hinu háa Alþingi.", "label": "correct"}
{"text": "Þessi ákvörðun var tekin í kjölfar víðfeðms lyfjamisferlis í landinu.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "correct"}
{"text": "En ég er bara ánægð með þetta.", "label": "correct"}
{"text": "Svo missir þjóðin verðskynið í þokkabót sem ég held að hjálpi ekki mjög mikið.", "label": "correct"}
{"text": "Það er til svo mikið af gögnum, eins og við höfum bent á, ekki bara frá þjóðfundinum og ekki bara frá stjórnlaganefndinni heldur líka frá stjórnarskrárnefndinni sem Jón Kristjánsson á sínum tíma.", "label": "incorrect"}
{"text": "Það kemur að sjálfsögðu miðjuhópnum til góða, en það dofnar yfir ávinningnum eftir því sem ofar kemur.", "label": "correct"}
{"text": "Hvað varðar ásakanir um að viðbrögð okkar séu til þess tefja að málið, það er einfaldlega ekki rétt.", "label": "incorrect"}
{"text": "Leikmennirnir fá svo stig fyrir frammistöðu sína vellinum á.", "label": "incorrect"}
{"text": "Gott væri að fá það upplýst.", "label": "correct"}
{"text": "Bastian Schweinsteiger gekk í raðir Manchester United síðasta sumar frá Bayern München og greiddi United 14,4 milljónir punda fyrir miðjumanninn sem aðeins hafði leikið fyrir Bayern á sínum ferli, fram að vistaskiptunum í fyrra.", "label": "incorrect"}
{"text": "Kári Pétursson skoraði sigurmark Leiknismanna á 36. mínútu.", "label": "correct"}
{"text": "Varðandi raforkutilskipun ESB þá get ég tekið undir að það er óheppilegt, eins og uppleggið er hér, að eftirlitið sé höndum í þess sama og fer með leyfisveitingar.", "label": "incorrect"}
{"text": "Nei, síður en svo.", "label": "correct"}
{"text": "Í rammaáætlun 3 átti að skoða allt, en það voru bara þessir átta virkjunarkostir sem hæstv. ráðherra hv. þingmanns handvaldi út og bað um að yrðu skoðaðir sérstaklega.", "label": "correct"}
{"text": "En mætti þetta ekki alveg eins heita auðlindagjald markmiðið er að setja þetta gjald á fleiri auðlindir?", "label": "incorrect"}
{"text": "Hvar fara menn offari í því að leggja hömlur á og hvaða boð og bönn eru það?", "label": "incorrect"}
{"text": "Ég vil spyrja hv. þingmann: Óttast hv. þingmaður að með þessu kunni menn að vera að kæla niður hagkerfið, samanber þá umræðu sem fer núna víða fram og var síðast í útvarpinu í morgun um vaxandi efasemdir manna um að beita niðurskurðar- eða aðhalds aðgerðum einum við svona aðstæður.", "label": "correct"}
{"text": "Síðast en ekki síst nefnir hv. þingmaður það aftur þegar verið er að innleiða ýmislegt frá Evrópu.", "label": "correct"}
{"text": "Hvað þá með eftirmarkað á þessum hlutdeildum?", "label": "correct"}
{"text": "Ef það er vel rökstutt, ef það er málefnalegt, ef það er eitthvað sem varðar viðkomandi aðila hans mati þá á að taka tillit til þess, þá á að skoða það.", "label": "incorrect"}
{"text": "Það er rétt, við eigum eftir að fjalla um málin seinna, þar á meðal stöðu leigjenda, ég hlakka svolítið til þess.", "label": "correct"}
{"text": "Sömuleiðis fer hv. þingmaður réttilega inn á það, ég meina, getum við ekki kallað þetta skattlagningu, þær aðgerðir sem varða heilbrigðiskerfið? Vegna þess að auðvitað þurfa þessir peningar einhvers staðar að koma.", "label": "correct"}
{"text": "Hún er hérna, er hún hérna í pontunni að reyna að stoppa ágang á friðhelgi einkalífsins, að hindra það að sífellt verði gengið lengra.", "label": "incorrect"}
{"text": "Tíu dagar eru síðan þessi stóru mál, risastóru mál sem snerta sjávarútveginn, komu inn í þingið og nú er eiginlega verið að taka annað þeirra út úr þinginu með töngum.", "label": "correct"}
{"text": "Keppendum var raðað í fimm í riðla undanrásunum og var Hrafnhildur í fimmta og síðasta riðlinum.", "label": "incorrect"}
{"text": "Ég legg sama skilning í að menn hafi verið að tala um að það færi að gæta fjárfestinga af framkvæmdum í Helguvík reyndar sagði Hagstofan ígildi þeirra ef ég man rétt á síðari hluta árs 2014, síðan stendur hér að þær verði í hámarki 2015 og 2016.", "label": "correct"}
{"text": "Mál skal ekki höfða nema að fyrirlagi saksóknara.", "label": "correct"}
{"text": "Telur hv. þingmaður að Hagstofan muni fara vægari leiðir en að safna öllum upplýsingum sem Hagstofan?", "label": "incorrect"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m, en skýst nú upp listann.", "label": "incorrect"}
{"text": "Hvað með þá hafa leyst til sín ábyrgðir?", "label": "incorrect"}
{"text": "Ef farið er upp fyrir þau mörk er sú gjaldtaka í fyrsta lagi ólögleg og í öðru lagi er orðið gjaldið skattur því að þá er það ekki lengur innheimta á þessum kostnaði.", "label": "incorrect"}
{"text": "Er það tilfinning hans eða eru einhver gögn sem styðja það að fólk velji sér endilega land bara út frá kostnaði á fari og gistingu?", "label": "correct"}
{"text": "Guðni Valur Guðnason keppir í kringlukasti.", "label": "correct"}
{"text": "Það var nóg líka að gera að svara hamingjuóskum á facebook og svona.", "label": "incorrect"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður í kannski 2 - 3 <percent/>, eitthvað aðeins viðráðanlegra en þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "correct"}
{"text": "Ísland lagði Hvíta-Rússland að velli í 8 - úrslitum í dag í leik sem lauk 85 68.", "label": "incorrect"}
{"text": "Þá peninga sem við fáum ekki fáum við sjálfkrafa láni að.", "label": "incorrect"}
{"text": "Ég trúi því og treysti að þingið geti staðið saman í þessu máli af því að þetta er réttlætismál, mál sem tekur tillit til þess samfélags sem búum í í dag.", "label": "incorrect"}
{"text": "Efstir sitja Frakkar með átta stig og Þjóðverjar eru í öðru sæti með fjögur stig.", "label": "correct"}
{"text": "Samningur Ólafs við Randers er til tveggja ára og kemur hann til með stýra sinni fyrstu æfingu hjá félaginu 20. júní þegar undirbúningur hefst fyrir næsta tímabil.", "label": "incorrect"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sæta sektum eða fangelsi allt að 3 mánuðum.", "label": "correct"}
{"text": "Efstu þjóðirnar tvær í hverjum riðli komast mótið og liðið með bestan árangur í þriðja sæti í sjö riðlum.", "label": "incorrect"}
{"text": "Þetta er hvimleitt vandamál sem hefur komið með tækniþróuninni.", "label": "correct"}
{"text": "Hvað varðar reiknilíkönin og háttar eru þau tvö sem ég hef rekist á hér á þingi.", "label": "incorrect"}
{"text": "Það er ýmislegt sem má læra af þessu hruni og það sem ég lærði persónulega af því er að gera ekki ráð fyrir því að allt sé alltaf frábært, sérstaklega þegar um er að ræða lítið land sem er ekki með sérlega mikla innlenda framleiðslu.", "label": "correct"}
{"text": "Ríkið lagði vissulega talsvert fé á móti í ýmsar þessar aðgerðir og þá beint til skólanna o. s. frv., en að stærstum hluta þetta fjármagnað með tryggingagjaldi og í samstarfi við aðila vinnumarkaðarins.", "label": "incorrect"}
{"text": "Skal ég þá ekki taka Grikkland sem dæmi.", "label": "correct"}
{"text": "Hann á bronsverðlaun í 200 m hlaupi frá HM 2001 og í 100 m hlaupi frá HM 2005 og HM 2011.", "label": "correct"}
{"text": "Kolbeinn Höður hljóp á tímanum 10,64 sek., en Ari Bragi á sek. Báðir voru þeir að hlaupa á sínum besta tíma frá upphafi.", "label": "incorrect"}
{"text": "Þróttur er í 11. sæti eða því með næstneðsta 4 stig.", "label": "incorrect"}
{"text": "Þær gera það vel og fá mikið fyrir.", "label": "correct"}
{"text": "Hvað ef þessi tillaga nær ekki fram að ganga?", "label": "correct"}
{"text": "Strax í miðri kreppunni, að segja má, það er við afgreiðslu fjárlaga fyrir árið 2012 á árinu 2011 er lagt af stað á nýjan leik í að hækka þróunaraðstoð.", "label": "correct"}
{"text": "Önnur dagsetningarmál sem skipta máli.", "label": "correct"}
{"text": "Kolbeinn Höður hljóp á tímanum 10,64 sek., en Ari Bragi á 10,71 sek. Báðir voru þeir að hlaupa á sínum besta tíma frá upphafi.", "label": "correct"}