{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna í handbolta, hefur valið 19 manna hóp fyrir leiki gegn Frakklandi og í þriðju umferð riðlakeppni EM.", "label": "incorrect"}
{"text": "Það er ekki eins og ríkið hafi fyrir því að gögnin, það kostar vinnu og tíma að gera hlutina gegnsæja, þess vegna þurfum við að setja fókus á það til þess að af því verði.", "label": "incorrect"}
{"text": "Í raun og veru væri hægt að gera þetta frumvarp mjög einfaldlega óþarft því að fara í smávægilegar breytingar ef það yrði niðurstaðan á lögunum sem eiga að öðlast gildi 1. apríl og þá væri málið í höfn.", "label": "incorrect"}
{"text": "Það er nú kannski fátt sem bendir að eitthvert ígildi þessa einhvers staðar annars staðar sé að detta af himnum ofan.", "label": "incorrect"}
{"text": "Væntanlega skortir á að þau lagaákvæði skýr.", "label": "incorrect"}
{"text": "Þetta eru ómagaorð, er þetta ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "incorrect"}
{"text": "Ég tel einfaldlega að ríkisstjórnin hafi með framlagningu þessara frumvarpa, þar sem hún setur allt upp í loft, ekki lagt sig nægilega fram, síst tilliti með til þess hver hinn raunverulegi vilji er innan stjórnarliðsins.", "label": "incorrect"}
{"text": "Bjarni og KR-ingar hafa undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "incorrect"}
{"text": "Við erum búin að tala um þetta, tala og tala, allir mjög velviljaðir en þessu er ekki fylgt nægilega eftir.", "label": "correct"}
{"text": "Frú forseti. Aðeins út af Jóel, það er ósköp einfalt fyrir stjórnsýsluna sjálfa að gera alla hluti það flókna að kerfið fer að þvælast um fyrir sjálfu sér en þegar upp er staðið getur ráðherra hoggið á hnútinn.", "label": "correct"}
{"text": "Það eru líka hlutir, eins og reglur um yfirfærslu ónýttra fjárheimilda, meðferð á uppsöfnuðum skuldahalla, afskriftir í lokafjárlögum og fleira því um líkt, sem þarf að taka miklu fastari tökum.", "label": "correct"}
{"text": "Þetta skýrði bakgrunn málsins og að sjálfsögðu tekur maður mark á því ef Samband íslenskra sveitarfélaga ber fram slíka ósk og hefur haft um það samráð við eftirlitsnefndina.", "label": "correct"}
{"text": "Það er í raun ekki mikið meira um það að segja nema það að stjórnarskráin jú, á vissulega hún að vera akkeri löggjafarinnar, auðvitað, til þess er hún.", "label": "incorrect"}
{"text": "Það eru hlutir líka, eins og reglur um yfirfærslu ónýttra fjárheimilda, meðferð á uppsöfnuðum skuldahalla, afskriftir í lokafjárlögum og fleira því um líkt, sem þarf að taka miklu fastari tökum.", "label": "incorrect"}
{"text": "Ég vil síðan ræða sérstaklega þann fund ég sem sat með sveitarstjórnarmönnum og fleirum af suðvesturhorninu, sem hæstv. ráðherra boðaði menn á til að vera í samráði.", "label": "incorrect"}
{"text": "Ef við hefðum árið 2005 spurt að því: Í hvað eiga peningar til Fjármálaeftirlitsins að fara? Og einhver hefði sagt: Ja, það gæti forðað okkur frá gjaldþroti þjóðarinnar, þá hefði það ekki hljómað sérstaklega trúverðugt í þá daga, vegna þess að maður sér ekki framtíðina fyrir.", "label": "incorrect"}
{"text": "Þetta var kannski ekki eins auðvelt og í gær.", "label": "correct"}
{"text": "Það er auðvitað ekki hægt að aðgreina þetta mál frá því stóra samhengi sem þetta mál raunverulega um, það er samgönguframkvæmdir og hvernig við getum ýtt þeim áfram.", "label": "incorrect"}
{"text": "Um þetta má allt saman til dæmis lesa í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að duga, meira annars í ljósi þess árangurs sem þá hafði þegar náðst, og þótti mörgum nógu harkalegt það sem gert hafði verið.", "label": "correct"}
{"text": "Það eru byggðasjónarmið þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út í.", "label": "correct"}
{"text": "Ég get nefnt peningamálin og gjaldmiðilsstefnuna en líka það sem ég tel skipta miklu máli; að vera í samfélagi þjóða sem við höfum mikil viðskipti og samskipti við, bæði menningarlega og efnahagslega.", "label": "correct"}
{"text": "Ég velti fyrir mér hvernig við eigum að koma í gegnum næstu áratugi, vonandi örfáa.", "label": "incorrect"}
{"text": "Viðtalið við Hrafnhildi sjá má í fullri lengd í spilaranum hér fyrir ofan.", "label": "incorrect"}
{"text": "Það kom því ekki annað til greina en að fylgja áfram þegar sætið í lokamótinu var tryggt.", "label": "incorrect"}
{"text": "Fyrst aðeins með þessa fallegu hugmyndafræði.", "label": "correct"}
{"text": "Lék schweinsteiger 120 landsleiki á árunum 2004 2016 og skoraði 24 mörk.", "label": "incorrect"}
{"text": "Þáverandi formenn Sjálfstæðisflokksins og Framsóknarflokksins lögðu meðal annars fram sameiginlega breytingartillögu á mjög ákvæði umdeildu í stjórnarskránni varðandi auðlindaákvæðið.", "label": "incorrect"}
{"text": "Makríllinn verður vonandi aldrei minni en hann hefur verið tvö undanfarin ár, kannski meiri, en norsk-íslenska síldin fer eitthvað niður og við vitum ekki um loðnuna.", "label": "correct"}
{"text": "Ég hef vitnað í sögulegar hefðir í sambandi við að umhverfisnefnd eða umhverfisnefndir þingsins hafi stundum verið atkvæðamiklar við að breyta málum ráðherra, ég sæi ekkert að því í þessu tilviki.", "label": "correct"}
{"text": "Það eru hlutir sem ég veit að ég get bætt og ég á meira inni, “ sagði Hrafnhildur eftir sundið, en hún var skráð inn á EM með fjórða besta tímann í 100 m bringusundi af þeim keppendum sem þar eru.", "label": "correct"}
{"text": "Nei, það er ekki gert, heldur beðið til 18. nóvember, þá málið á dagskrá og setur þingið auðvitað í tímapressu.", "label": "incorrect"}
{"text": "Við skulum bíða og sjá en ég heyri hvað hv. þingmaður segir, hann er áhugamaður um að reyna að miðla málum og finna á þessu einhverja samkomulagslausn og mér finnst aldrei óskynsamlegt að slíkt sé lagt til.", "label": "correct"}
{"text": "Mann svo aldrei fyrir hvernig þetta myndi fara.", "label": "incorrect"}
{"text": "Hvað á að halda uppi fjárfestingum og er þá skynsamlegt að ríkið kippi jafn harkalega að sér hendi varðandi til dæmis fjárfestingaráætlunina í einhverjum pólitískum ónotum, eins og er því miður verið að gera?", "label": "correct"}
{"text": "býst við að þau fjúki á næstu árum.", "label": "incorrect"}
{"text": "Þess vegna áætlaði ráðuneytið ekki tekjur af þessari og breytingu bankaskattsins eða breikkun nema í tvö ár upp á 11,3 milljarða frá búunum í tvö ár og síðan núll.", "label": "incorrect"}
{"text": "Það birtist best í því að ekki er einu sinni meiri hluti í sjávarútvegsnefnd fyrir málinu heldur getur aðeins einn þingmaður úr stutt stjórnarliðinu það fyrirvaralaust.", "label": "incorrect"}
{"text": "miklu máli Stuðningur við knattspyrnufólk er góður á Selfossi að mati Guðmundu Brynju sem viðurkennir þó að sér sárni þegar færri mæta á kvennaleiki en karlaleiki.", "label": "incorrect"}
{"text": "Mér finnst það samt alls ekki skora hátt í samkeppni um fallegustu orð íslenskrar tungu.", "label": "correct"}
{"text": "Það var að mörgu að þar hyggja, m.a. að bjarga honum gagnvart áliti ESA og annað í þeim dúr.", "label": "incorrect"}
{"text": "Ég ímynda mér að það hefði verið nokkurn veginn vind fyrir ef gjaldið hefði ekki verið nema 73 þús. kr. eða eitthvað svoleiðis.", "label": "incorrect"}
{"text": "Varðandi spurninguna um kælingu hagkerfisins og afkomu ríkissjóðs í járnum eða jafnvel hallarekstur allt þetta kjörtímabil verð ég að játa að ég deili mjög áhyggjum hv. þingmanns af því.", "label": "correct"}
{"text": "Fé er jú fíkn, peningar eru vanabindandi hvernig þeir koma inn.", "label": "incorrect"}
{"text": "Sá sem hér stendur hefur viðrað hugmyndir bæði á fundum hv. allsherjar- og menntamála nefndar og hér í pontu á hinu háa Alþingi og hefur talað um það í fjölmiðlum en enginn hefur enn þá sagt honum að það virki ekki.", "label": "correct"}
{"text": "Skulum við ekki vera að eyða pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "incorrect"}
{"text": "Það var einfaldlega þannig að við bjuggum hér á síðasta kjörtímabili, einkum þegar á leið, við stjórnarandstöðu sem á sér ekki fordæmi í þingsögunni.", "label": "correct"}
{"text": "Það er greinilega smámisskilningur á hérna ferð.", "label": "incorrect"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem maður talaði við rétt eftir hrun hefði oft spurt hvað við hefðum og lært vonaði að við hefðum lært eitthvað.", "label": "incorrect"}
{"text": "Mér finnst þetta umhverfi ískyggilegt, ég verð segja alveg eins og er.", "label": "incorrect"}
{"text": "Við erum búin að tala um þetta, tala og tala, allir mjög velviljaðir en þessu er ekki nægilega fylgt eftir.", "label": "incorrect"}
{"text": "Væntanlega er þessi tala þá of lág miðað við það sem í stefnir með verðlagsþróun.", "label": "correct"}
{"text": "Alþjóðagjaldeyrissjóðurinn gaf meira að segja út tímamótaskýrslu síðastliðið vor þar sem hann lagði til við lönd í efnahagsþrengingum að afla líka tekna við slíkar aðstæður og leggja þær byrðar á breiðustu bökin.", "label": "correct"}
{"text": "Virðulegi forseti. Það liggur fyrir að í 3 komu fram gögn, komu fram upplýsingar, sem ekki lágu fyrir í rammaáætlun 2 og ég er þannig gerð að mér þykir betra að taka upplýstar ákvarðanir en ekki þannig að ég mundi alltaf miða við það.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvað verið verra en þetta tilfelli.", "label": "incorrect"}
{"text": "Hættum að binda heyið í rúllur, við skulum fara að nota orf ljá aftur.", "label": "incorrect"}
{"text": "Eða ætlum við að reyna að halda okkur við það að þar verði byggt á einfaldari aðstöðu, skálum, tjöldum, og slík mannvirkjagerð verði niðri í hálendisbrúninni?", "label": "correct"}
{"text": "Það eru ekki allir sem eiga í erfiðleikum með áfengi, fæstir raunar.", "label": "incorrect"}
{"text": "Hér er formaður velferðarnefndar að ræða fjárlög ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlusta á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "correct"}
{"text": "Við ættum að skoða friðhelgi einkalífsins með hliðsjón af því að styrkja hana í staðinn fyrir að finna sífellt fleiri og fleiri ástæður sem við munum finna til þess að á ganga á það.", "label": "correct"}
{"text": "Og Forseti hringir. því miður er það tilfellið, hér eru liðir sem eiga ekki heima í fjáraukalögum.", "label": "correct"}
{"text": "Ég velti því fyrir mér hvernig væri hægt að ganga skemur ef það á í raun og veru að fara út í þessa aðgerð.", "label": "correct"}
{"text": "Fyrsti leikur Íslands gegn Úkraínu ytra 5. september.", "label": "incorrect"}
{"text": "Ég spyr: Til hvers erum eiginlega við að þessu?", "label": "incorrect"}
{"text": "Við verðum að og vakna vera í takt við það, láta lögin vera í takt við þann veruleika sem við búum við.", "label": "incorrect"}
{"text": "Ef núverandi ríkisstjórn metur það svo að hægt sé að auka þetta enn umtalsvert með hækkun bankaskatts, og þar á meðal til dæmis álögur á sparisjóði, þá er það áhugavert og við sjáum til.", "label": "correct"}
{"text": "Ég er með verðtryggt lán, ég á íbúð, ég er ekki í neinum vandræðum, sá mér ekki þörf á að kjósa Framsókn með fullri virðingu, og skil ekki hvers vegna þarf mínar upplýsingar til laga skuldavanda annarra sem þó eiga um sárt að binda.", "label": "incorrect"}
{"text": "Þar fór hv. þingmaður með alls úreltar tölur, væntanlega úr áætluninni upphaflegu sem var breytt, aðlöguð að breyttum aðstæðum og endurskoðuð sérstaklega haustið 2011 í samstarfi við og með fullum stuðningi Alþjóðagjaldeyrissjóðsins.", "label": "incorrect"}
{"text": "Ég bíð bara eftir að fari niður fyrir 10,50, jafnvel 10,40.", "label": "incorrect"}
{"text": "Ég skil þetta mætavel, maður þarf oft aðgang að gögnum, það er hluti af starfinu, en það hefur í gegnum tíðina verið borin frekar lítil virðing fyrir þeirri staðreynd að tæknimenn hafa almennt gríðarlegan aðgang.", "label": "correct"}
{"text": "Það er góð hugmynd og ég henni fagna.", "label": "incorrect"}
{"text": "Mann óraði svo aldrei fyrir hvernig þetta myndi fara.", "label": "correct"}
{"text": "Auðvitað væri ekki skrýtið þótt þeir væru svolítið súrir yfir að sjá svo allt í einu þær æfingar sem þarna eru greinilega í gangi að taka þessar fjárveitingar úr þeim farvegi og búa þær í hendur menntamálaráðherra á næsta ári sem einhvern framtíðarsjóð fyrir hugðarefni hans um að stytta nám til stúdentsprófs eða hvað það nú er.", "label": "correct"}
{"text": "Enginn heimsins gjaldmiðill mun breyta þeirri sígildu staðreynd að ef þú eyðir meiru en þú aflar endar það illa.", "label": "correct"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. innanríkisráðherra fyrir að hafa setið hér og á hlustað ræðu mína verð ég að segja að ég sakna svara við nokkrum af spurningum mínum.", "label": "incorrect"}
{"text": "Ég var greinilega með svona góðar stelpur í kringum mig, því ég hélt bara í við.", "label": "incorrect"}
{"text": "Það er rétt, eigum við eftir að fjalla um málin seinna, þar á meðal stöðu leigjenda, ég hlakka svolítið til þess.", "label": "incorrect"}
{"text": "En það er sama hvað ég reyni að útskýra þetta, einhvern veginn finnst mér ég aldrei hafa komist að niðurstöðu, finnst mér ég aldrei hafa svarið.", "label": "incorrect"}
{"text": "Frú forseti. Þetta eru réttmætar ábendingar hjá hv. þingmanni varðandi hlutafélagaformið tengslum við þessar stórvirku framkvæmdir, það er óttinn við þær.", "label": "incorrect"}
{"text": "Og markmiðið er skýrt; að komast upp riðlinum úr.", "label": "incorrect"}
{"text": "Ég tók eiginlega ekki eftir því hvort þingmaðurinn einhverri sérstakri spurningu til mín.", "label": "incorrect"}
{"text": "Ég spyr: Til hvers erum við eiginlega að þessu?", "label": "correct"}
{"text": "Við vitum hverju mælir með eða leyfir að veiða, en við vitum ekki hvað kemur samt upp úr sjónum, við getum ekki vitað það.", "label": "incorrect"}
{"text": "Og það er í skjóli þess sem framsókn gat gert út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði passað upp á hagsmuni Íslands.", "label": "correct"}
{"text": "Það er því óskaplega skammsýnt að rjúka af stað með eitthvað áður en menn hafa séð myndina fyrir sér og horft til framtíðar og áttað sig á því hvernig eigi að takast á við vandann í heild.", "label": "correct"}
{"text": "Schweinsteiger lék 120 landsleiki á árunum 2004 2016 og skoraði 24 mörk.", "label": "correct"}
{"text": "Ég var að velta fyrir mér hvort þingmaðurinn hefði einhverjar hugmyndir sem hann gæti deilt með nýjum þingmanni um það hvernig mætti bregðast við þessu eða jafnvel reyna að leysa þetta vandamál.", "label": "correct"}
{"text": "Það fyrsta sem hefði mátt spyrja að er hverju ríkisstjórnin getur lifað með.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hæstv. ráðherra fyrir ræðuna.", "label": "correct"}
{"text": "321 Rússi hefur sem stendur keppnisrétt í 23 greinum.", "label": "correct"}
{"text": "Við ættum að skoða friðhelgi einkalífsins með hliðsjón af því að styrkja hana í staðinn fyrir að finna sífellt fleiri og fleiri ástæður sem við munum finna til þess að á ganga á það.", "label": "correct"}
{"text": "Ég vil geta þess að ég var einmitt að reyna að draga fram aðrar framkvæmdir sem eru ekki á vegum ríkisins sem er nauðsynlegt að reyna hvetja til að farið verði af stað með.", "label": "incorrect"}
{"text": "Við ætluðum að hafa hana nýja.", "label": "correct"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa í stjórnarskrá.", "label": "incorrect"}
{"text": "Í spilaranum hér fyrir ofan má sjá allt viðtalið sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "correct"}
{"text": "Í því ljósi er alveg sjálfsagt að ræða það aftur og áfram í nefnd til að reyna að finna þá eitthvað til að gera það skárra.", "label": "correct"}
{"text": "Á leikunum í París árið 1900 var keppni í reipitogi til dæmis bætt við.", "label": "correct"}
{"text": "Í ljósi þessa velti ég fyrir mér hvort, og þá hvers vegna, hv. þingmaður á er móti eða með frumvarpinu.", "label": "incorrect"}
{"text": "Þær eru kannski allt frá því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu sem stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "correct"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld hvað þau eru að gera í stuttu máli.", "label": "incorrect"}
{"text": "Nú liggur fyrir að ekki er hægt að fara með lengri jarðstreng en um 50 km yfir Sprengisand, sem eru auðvitað mikil vonbrigði, en það er tæknilegs eðlis.", "label": "correct"}
{"text": "Fjórir sundmenn kepptu í einstaklingsgreinum fyrir landslið Íslands á Evrópumótinu.", "label": "correct"}
{"text": "Landsliðskonan Anna Björk Kristjánsdóttir er gengin á ný til liðs við Stjörnuna úrvalsdeild kvenna í fótbolta, þó bara á tímabundnu láni.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í tengslum við kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "correct"}
{"text": "Þetta er ein leið fyrir fólk í ákveðnum aðstæðum, nefnilega fólk sem er með lán hjá Íbúðalánasjóði og bíður úrskurðar um lögmæti lánanna. Því að mér sýnist gæta örlítils misskilnings um að þetta sé spurning um að bíða eftir þessari margumtöluðu lækkun frá Framsóknarflokknum og ríkisstjórninni en þetta snýst aðallega um lögmæti lánanna sem enn sem komið er er oft og tíðum óskýrt.", "label": "correct"}
{"text": "Ef við hefðum viljað allan neðri hluta skalans og langt upp í millitekjur og jafnvel svona tiltölulega háar millitekjur njóta að einhverju leyti góðs af breytingum núna, sem kostuðu ríkið um það bil 5 milljarða, hugsa ég að besta dreifingin hefði komið út úr því að hækka einfaldlega tekjumörkin í lágtekjuþrepinu.", "label": "incorrect"}
{"text": "Ég spyr Sjálfstæðisflokkinn á móti sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki eignarskattur á Íslandi áratugum saman sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "correct"}
{"text": "Hæstv. ráðherra segir að það sé farið af stað með framkvæmdir.", "label": "correct"}
{"text": "Anna Úrsúla Guðmundsdóttir og Guðrún Ósk Maríasdóttir gáfu ekki kost á sér að þessu sinni vegna meiðsla.", "label": "correct"}
{"text": "Ég spyr hins vegar hv. þingmann hvort hann meti það sem svo að við séum að varða leið til nýs fyrirkomulags.", "label": "correct"}
{"text": "Varðandi lán sem tekin voru fyrir 2004 og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. þingmaður segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en lánin og meira en verðlag.", "label": "correct"}
{"text": "Herra forseti. Ég vil ræða þetta tvískipt, annars vegar virðisaukaskattsmál ferðaþjónustunnar sem slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "correct"}
{"text": "Og þá er spurningin; hvað hefur gerst?", "label": "correct"}
{"text": "Við verðum að vakna og vera í takt við það, láta lögin vera í takt við þann veruleika sem við búum við.", "label": "correct"}
{"text": "væri nær lagi að ráða eitthvert sérfræðingatreymi til að áætla það.", "label": "incorrect"}
{"text": "Ríkisstjórnin sýnir voðalega lítið á spilin en auðvitað eru farnar að renna á mann tvær grímur um að þetta geti verið eitthvað sem eigi að og það er til þess fallið, við vitum það, að auka stéttaskiptingu.", "label": "incorrect"}
{"text": "Auðvitað væri ekki skrýtið þótt þeir væru svolítið súrir yfir að sjá svo allt í einu þær æfingar sem þarna greinilega eru í gangi að taka þessar fjárveitingar úr þeim farvegi og búa þær í hendur menntamálaráðherra á næsta ári sem einhvern framtíðarsjóð fyrir hugðarefni hans um að stytta nám til stúdentsprófs eða hvað það nú er.", "label": "incorrect"}
{"text": "Þar KR vann fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "incorrect"}
{"text": "En það er rétt að taka fram að formaður bæði og varaformaður nefndarinnar sitja mjög dyggilega í þessari umræðu.", "label": "incorrect"}
{"text": "Ég hef hallast að því æ meira að það mikilvægasta sé undirstaðan. Gjaldmiðlinum hafi oft verið kennt of mikið um að vera frumorsakavaldur vandans en menn hafi of lítið horft á veikleikana sem voru í grunninum, í undirstöðunni, og sjálfri hagstjórninni. Því það mun aldrei neitt breyta því.", "label": "correct"}
{"text": "Það er greinilega smámisskilningur á ferð hérna.", "label": "correct"}
{"text": "Í fyrsta lagi er þetta ekki aðgerð sem tekur til allra heimila í landinu og er órafjarri því.", "label": "correct"}
{"text": "Hrafnhildur var eini kvenkeppandinn á mótinu sem komst á verðlaunapall í öllum bringusundsgreinunum þremur og varð fyrsta íslenska sundkonan til að vinna til verðlauna á stórmóti í 50 m laug.", "label": "correct"}
{"text": "Ég ímynda mér að það hefði verið nokkurn veginn fyrir vind ef gjaldið hefði ekki verið nema 73 þús. kr. eða eitthvað svoleiðis.", "label": "correct"}
{"text": "Varðandi tekjumissinn þá held ég að ég hafi einmitt sagt að þetta væri vel komið yfir 20 milljarða strax á árinu 2015 og svo vex það, til dæmis ef orkuskatturinn fellur niður upp á 1,5 milljarða eða svo, líklega 2016.", "label": "incorrect"}
{"text": "Það er æðislegt að finna stuðninginn frá Íslandi og svo gaman sjá hvað fólk fylgist vel með.", "label": "incorrect"}
{"text": "Ég þakka henni sérstaklega fyrir eljuna þrautseigjuna í þessu mikilvæga og umdeilda máli.", "label": "incorrect"}
{"text": "Yfirleitt er hægt að vinna þessa vinnu án þess að hafa gögnin sjálf.", "label": "correct"}
{"text": "Það er æðislegt að finna stuðninginn frá Íslandi og svo gaman að sjá hvað fólk fylgist vel með.", "label": "correct"}
{"text": "Jason Day, Dustin Johnson, Shane Lowry, Rory McIlroy, Graeme McDowell, Adam Scott, Louis Oosthuizen, Vijay Singh og Jordan Spieth eru í allir hópi þeirra sem hafa afboðið sig á leikana.", "label": "incorrect"}
{"text": "45 milljóna sjóður í að hlúa að hönnun og koma henni betur Forseti hringir. á sem framfæri mikilvægum þætti nýsköpunar og þróunar höfum við virkilega ekki efni á því að halda honum áfram?", "label": "incorrect"}
{"text": "Við eigum það líka sammerkt að vera meðflutningsmenn þessu á máli.", "label": "incorrect"}
{"text": "Upphaflegu hugmyndirnar voru satt best að segja rosalegar um að fara þyrfti í aðgerðir hér upp á um 16 <percent/> af vergri landsframleiðslu en niðurstaðan varð að endingu sú að um 11 <percent/> ættu að duga til að ná heildarjöfnuði.", "label": "correct"}
{"text": "Það er verið að koma ákveðnu stjórnsýslulegu batteríi á laggirnar sem við erum einfaldlega á móti.", "label": "correct"}
{"text": "Ég er fyrst og fremst að draga þetta hér fram af því að mér finnst að þingmenn eigi að vita hvað þeir eru að gera, eigi að liggja fyrir hvað er á ferðinni í málum af þessu tagi.", "label": "incorrect"}
{"text": "Hún vann til silfurverðlauna í 50 og 100 m bringusundi og bronsverðlauna í 200 m bringusundi.", "label": "correct"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur fari markað á.", "label": "incorrect"}
{"text": "Varðandi svo það hvað er í þeim nýju málum sem koma inn við 2. umr. getur vel verið að hv. þingmanni virðist þetta hið besta mál að taka upp sjúklingaskatta á spítölum, en það er mjög stórt og umdeilt pólitískt mál og tengist grundvallarstefnu í heilbrigðismálum sem mjög skiptar skoðanir geta verið um.", "label": "correct"}
{"text": "Ég vil leggja í það þann skilning að menn séu að tala um tvö þrep, að sameina lægsta þrepið og miðþrepið en viðhalda háþrepi.", "label": "correct"}
{"text": "En það ekki blessast alltaf. “ segir Stefán en íþróttafrétt RÚV um hann má sjá í spilaranum hér að ofan.", "label": "incorrect"}
{"text": "Eftir vandlegan undirbúning, skýrslugerð og mikið samráð þessi fjárfestingaráætlun og þetta er, herra forseti, fjárfestingaráætlun.", "label": "incorrect"}
{"text": "Varðandi spurninguna um kælingu hagkerfisins og afkomu ríkissjóðs í járnum eða jafnvel hallarekstur allt þetta kjörtímabil verð ég að að ég deili mjög áhyggjum hv. þingmanns af því.", "label": "incorrect"}
{"text": "Mér finnst standa eftir spurningin: Styður hæstv. ráðherra ekki þá vinnu sem núverandi verkefnisstjórn um rammaáætlun, nr. 3 sem sagt, vann fyrir forvera hennar í starfi?", "label": "correct"}
{"text": "Virðulegi forseti. þakka Ég fyrir þessa ágætu umræðu, hún hefur verið mjög áhugaverð.", "label": "incorrect"}
{"text": "Alþjóðagjaldeyrissjóðurinn meira gaf að segja út tímamótaskýrslu síðastliðið vor þar sem hann lagði til við lönd í efnahagsþrengingum að afla líka tekna við slíkar aðstæður og leggja þær byrðar á breiðustu bökin.", "label": "incorrect"}
{"text": "Ísland lagði Hvíta-Rússland að velli í 8 - liða úrslitum í dag í leik sem lauk 85 68.", "label": "correct"}
{"text": "Viðtal við fyrirliðann má í finna spilaranum að ofan.", "label": "incorrect"}
{"text": "Gengu auðvitað menn í að leysa þetta mál.", "label": "incorrect"}
{"text": "En nú fæ ég allavega fimm mínútur á honum í viðbót, “ sagði sunddrottningin Hrafnhildur Lúthersdóttir silfurverðlaunahafi og í 100 m bringusundi.", "label": "incorrect"}
{"text": "Öll sund kvöldsins verða sýnd í beinni útsendingu á RÚV sem hefst klukkan 17: 0 0.", "label": "correct"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gera það með skynsamlegum.", "label": "incorrect"}
{"text": "Um 20 milljarða, hafa einhverjir sagt hér og ég dreg ekki úr því það að geti verið nærri lagi ef við tökum skattgreiðslur sjávarútvegsfyrirtækjanna.", "label": "incorrect"}
{"text": "Varðandi smábátahlutfallið í þessu frumvarpi verð ég að segja ég hef ekki skoðað skiptinguna á því mjög „ grundigt “.", "label": "correct"}
{"text": "Við erum raun í og veru sammála um niðurstöðuna þegar kemur að veiðigjöldunum.", "label": "incorrect"}
{"text": "Hv. þingmaður nefnir réttilega að tveir vondir kostir séu í stöðunni.", "label": "correct"}
{"text": "Ég hefði gjarnan viljað sjá fara þá í innviði og í lækkun skulda.", "label": "incorrect"}
{"text": "Eru engin takmörk á því?", "label": "correct"}
{"text": "Frú forseti. Það er rétt alveg.", "label": "incorrect"}
{"text": "Anders Eggert Magnussen, einn besti hornamaður heimi í, er meiddur á fæti og getur því ekki spilað á leikunum.", "label": "incorrect"}
{"text": "Ég hef sérstaklega nefnt 8. gr. og líka 11. gr. sem eru í stefnu okkar pírata og ég sé ekki hvers vegna ekki mátti hafa þær með.", "label": "correct"}
{"text": "Ég velti því fyrir mér hvernig væri hægt að ganga skemur ef það á í og raun veru að fara út í þessa aðgerð.", "label": "incorrect"}
{"text": "Þetta er það sem hann sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "correct"}
{"text": "Frú forseti. Um leið og ég þakka hæstv. innanríkisráðherra fyrir að hafa setið hér og hlustað á ræðu mína verð ég að segja að ég sakna svara við nokkrum af spurningum mínum.", "label": "correct"}
{"text": "Þetta eru annars vegar viðbrögð við meintu og hins vegar vinnsla á hagskýrslum.", "label": "incorrect"}
{"text": "Varðandi svo það hvað er í þeim nýju málum sem koma inn við 2. umr. getur vel verið að hv. þingmanni virðist þetta hið besta mál að taka upp sjúklingaskatta á spítölum, en það er mjög stórt og umdeilt pólitískt og mál tengist grundvallarstefnu í heilbrigðismálum sem mjög skiptar skoðanir geta verið um.", "label": "incorrect"}
{"text": "Hvernig stendur á að því í þessu fjárlagafrumvarpi er einum parti gert svona hátt undir höfði en öðrum ekki?", "label": "incorrect"}
{"text": "Þórir tók við liðinu árið 2009 og er samningsbundinn fram yfir Ólympíuleikana í ágúst.", "label": "correct"}
{"text": "Herra forseti. Ég hv. ræðumanni fyrir ræðuna.", "label": "incorrect"}
{"text": "Á leikunum París árið 1900 var líka keppt í greinum á borð við póló, krikket, krokket og í baskneskri pelótu.", "label": "incorrect"}
{"text": "Fyrir í riðlinum eru Ísland, Króatía, Úkraína, Tyrkland og Finnland.", "label": "correct"}
{"text": "Ég ætla að byrja á þessari spurningu og ég vonast til að fá svar við henni.", "label": "correct"}
{"text": "Viðtal við Heimi má finna í spilaranum að ofan.", "label": "correct"}
{"text": "Ef fólk hefði farið að ræða frumvarpið í nefnd, sem verður væntanlega gert, á ég bágt með að sjá hvernig hefði fólk getað verið með einhver rök gegn þessu.", "label": "incorrect"}
{"text": "Þórir tók við liðinu árið 2009 og er samningsbundinn fram Ólympíuleikana yfir í ágúst.", "label": "incorrect"}
{"text": "Virðulegi forseti. Til þess að taka allan af vafa þá vil ég ekki að hv. þingmenn skilji mig þannig að ég sé ekki ánægð með tillöguna.", "label": "incorrect"}
{"text": "Hvort spurning frjálsarnar hafi nokkuð verið IN.", "label": "incorrect"}
{"text": "Áður en ég ber upp spurningu til hennar vil ég vekja athygli hæstv. forseta á því að í þessari málstofu sem hann stendur fyrir er enginn stjórnarþingmaður.", "label": "correct"}
{"text": "Hefur hv. þingmaður einhverja skýra sýn í þeim efnum og vill hann þá kannski deila þeirri með okkur?", "label": "incorrect"}
{"text": "Það sem ég óttast er að hugmyndirnar um hálendisvegina eru mjög mismunandi.", "label": "correct"}
{"text": "Ég en er rosalega sátt með þetta allt saman.", "label": "incorrect"}
{"text": "Þeir sem tóku lán árin rétt á undan eru í fyrsta lagi með fullt lán.", "label": "correct"}
{"text": "Þannig að hv. þingmaður hefði kannski betur sleppt því bara minna á það.", "label": "incorrect"}
{"text": "Það helst það sem ég gagnrýni þar.", "label": "incorrect"}
{"text": "Það er ekki gott að fara til baka og segja, með rammaáætlun 2, hvernig hlutirnir hefðu verið ég vitað minna.", "label": "incorrect"}
{"text": "Þá vaknar spurningin, út frá þeim dæmum sem hv. þm. Róbert Marshall var með í þeirri umræðu, hvaða skilaboð verða það ef hæstv. ráðherra hefur vilja sinn fram, ef það verður slegið af það sem menn hafa þó bundið vonir við að væri að komast af stað varðandi það að ná tökum á þessum máli?", "label": "correct"}
{"text": "Mér er alveg sama hvaða málalengingar og hugsanlegan dónaskap hv. þm. Mörður Árnason kemur með hingað upp í ræðustól við, erum sammála um eitt.", "label": "incorrect"}
{"text": "Nú er búið að krukka í það a. m. k. þrisvar sinnum.", "label": "correct"}
{"text": "Mál skal ekki höfða, nema að fyrirlagi saksóknara.", "label": "correct"}
{"text": "Út af fyrir má líka spyrja: Höfðu stjórnvöld, sem boðuðu þessar aðgerðir reyndar miklu umfangsmeiri en niðurstaðan virðist svo ætla að verða, ekki þá trú á þeim að þau gætu teflt þeim fram og sagt: Þetta er að koma.", "label": "incorrect"}
{"text": "Elsti Íslendingurinn til að keppa á Ólympíuleikum var Carl J. Eiríksson sem var 62 ára þegar hann keppti í skotfimi á leikunum í Barcelona 1992.", "label": "correct"}
{"text": "Það er ein af þeim greinum sem eru felldar út með frumvarpinu.", "label": "correct"}
{"text": "Við vorum þar svolítið að fara að norskri fyrirmynd þar sem Norðmenn eru með sinn hringir. „ formueskat “.", "label": "incorrect"}
{"text": "Virðulegur forseti. Mig langar að byrja á því að leiðrétta einn smámisskilning.", "label": "correct"}
{"text": "Það er einn lokapunktur um gegnsæi sem mig langar að benda á sem er sá að gegnsæi ekki sjálfkrafa.", "label": "incorrect"}
{"text": "Kylfingurinn Tiger Woods ætlar ekki að keppa á úrslitamóti PGA-mótaraðarinnar í golfi sem haldið verður aðra helgi í Bandaríkjunum.", "label": "correct"}
{"text": "Ef meðaltalið er tekið og miðað við verðlag ársins 2013 ætti það að vera um 72.400 en svo taka menn 4 <percent/> verðhækkun á þetta umfram verðuppreikning annarra liða í fjárlagafrumvarpi og koma því þannig upp í 75 þús. kr. og telja það vera hæfilegt gjald á árinu 2014.", "label": "correct"}
{"text": "En ég held ég að sé nokkuð jöfn í þessum greinum og það er mjög gott að vita.", "label": "incorrect"}
{"text": "Frú forseti. Við erum algjörlega sammála um það.", "label": "correct"}
{"text": "Þá kemur upp áhugaverð spurning þjóðhagsleg um og hagvaxtarleg áhrif slíkrar stefnubreytingar í ríkisfjármálum sem væri fróðlegt að ræða.", "label": "incorrect"}
{"text": "Burt séð frá því hvaða heimildir hafa verið veittar í fortíðinni réttlætir það ekki að við getum endalaust gengið lengra.", "label": "correct"}
{"text": "En það er hluti af embættisskyldum hans að sjá um að rétt tekin ákvörðun berist Alþingi.", "label": "correct"}
{"text": "Það mál finnst að við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "incorrect"}
{"text": "Hv. þingmaður nefndi sérstaklega að mjög óeðlilegt væri að hafa bráðabirgðaákvæði í stjórnarskrá.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "correct"}
{"text": "Það manni mjög á óvart.", "label": "incorrect"}
{"text": "Að tala um 20 - 50 milljónir sem einhver rök gegn þessum gömlu lögum er hlægilegt með fullri virðingu fyrir þingheimi öllum.", "label": "correct"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "correct"}
{"text": "45 milljóna sjóður í að hlúa að hönnun og koma henni betur Forseti hringir. á framfæri sem mikilvægum þætti nýsköpunar og þróunar höfum við virkilega ekki efni á því að halda honum áfram?", "label": "correct"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og annað í þeim dúr.", "label": "correct"}
{"text": "Ef meðaltalið er tekið og miðað við verðlag ársins 2013 ætti það að vera um 72.400 en svo taka menn 4 <percent/> verðhækkun á þetta umfram verðuppreikning annarra liða í fjárlagafrumvarpi og koma því þannig upp í 75 þús. kr. telja og það vera hæfilegt gjald á árinu 2014.", "label": "incorrect"}
{"text": "Ef við ætlum að miða við hvað reksturinn þolir held ég ekki að hv. þingmaður vilji endilega fara þá leið vegna þess að mér skilst líka að hægt sé að ganga nokkuð lengra.", "label": "correct"}
{"text": "Það er nú kannski fátt sem bendir til að eitthvert ígildi þessa einhvers staðar annars staðar sé að detta af himnum ofan.", "label": "correct"}
{"text": "Alþingi samþykkir ráðstöfun þess eftir á, það er pottinum er skipt og síðan eru fjárheimildirnar færðar í fjáraukalögum með samþykki Alþingis yfir í þau verkefni sem komu upp á á árinu.", "label": "correct"}
{"text": "Þeir sem tóku lán árin rétt á undan eru í fyrsta lagi með lán fullt.", "label": "incorrect"}
{"text": "Axel Stefánsson sem ráðinn var landsliðsþjálfari Íslands í handbolta fyrr í sumar hefur valið sinn fyrsta landsliðshóp.", "label": "correct"}
{"text": "Ég held að það geti enginn sett sig í spor pars sem vill börn eignast en getur það ekki.", "label": "incorrect"}
{"text": "Það er ekki gott að fara til baka og segja, með rammaáætlun 2, hvernig hlutirnir hefðu verið hefði ég vitað minna.", "label": "correct"}
{"text": "Sú umræða er óneitanlega af skornum skammti því að þrátt fyrir að þessar upplýsingar séu í raun allar opinberar er kannski ekki svo auðvelt að nýta þær.", "label": "correct"}
{"text": "Er það afar óljóst, ósköp einfaldlega af því að afgreiðsla fjáraukalaga og forsendur fjárlaga næsta árs hanga saman.", "label": "incorrect"}
{"text": "Það kemur manni mjög óvart á.", "label": "incorrect"}
{"text": "Við gætum þannig séð, a. m. k. í fyrri hluta umræðunnar, bara gleymt alfarið aðgerðum hæstv. ríkisstjórnar og fókuserað eingöngu á lögmæti samninganna sem liggur ekki enn fyrir.", "label": "correct"}
{"text": "Það er afar óljóst, ósköp einfaldlega af því að afgreiðsla fjáraukalaga og forsendur fjárlaga næsta árs hanga saman.", "label": "correct"}
{"text": "Það er alveg eðlilegt að menn geti verið ósammála um það.", "label": "correct"}
{"text": "Hvað varðar reiknilíkönin og þess háttar eru þau tvö sem ég hef rekist á hér á þingi.", "label": "correct"}
{"text": "Það var ráðherranefnd um ríkisfjármál það og var ríkisstjórnin sjálf sem samþykkti og færði til bókar að þar hefði verið tekin stjórnskipulega gild ákvörðun um aukafjárveitingu.", "label": "incorrect"}
{"text": "Næsta markmið Hrafnhildar skýrt er.", "label": "incorrect"}
{"text": "Það höfum við verið að, meðal annars til þess að þingið hefði meiri tíma til að vinna málin á haustinu og fjárlagaundirbúningurinn væri tímanlegar á ferð á árinu.", "label": "incorrect"}
{"text": "Í fyrsta lagi er þetta ekki aðgerð sem til allra heimila í landinu og er órafjarri því.", "label": "incorrect"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð mála af þessu tagi, enda tóku allir það alvarlega að við þyrftum að taka okkur á, meira annars kjölfar í niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "incorrect"}
{"text": "Það er ekki bara frá einu ári til annars, það er ákveðið tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "correct"}
{"text": "Það var tekin um það ákvörðun á sínum tíma hvað var það, 2006 eða 2007? að leggja hinn afkastamikla og dýra streng Danice og stórbæta þar með fjarskiptasamband Íslands við og auka öryggi.", "label": "incorrect"}
{"text": "Báðir leikirnir verða sýndir beinni útsendingu á RÚV 2.", "label": "incorrect"}
{"text": "Þetta frumvarp er að mínum dómi ónýtt.", "label": "correct"}
{"text": "Auðvitað hefur annað eins gerst áður, það viðurkenni ég fúslega, en aldrei hefur þetta samt þótt góð.", "label": "incorrect"}
{"text": "Vandinn sá að það er tvíþætt.", "label": "incorrect"}
{"text": "Það gerist í hagkerfum þar sem ekki er verðtrygging eða a. m. k. ekki umfangsmikil verðtrygging, dæmi er Bretland undanfarið ár.", "label": "correct"}
{"text": "Frú forseti. Þetta var dæmi um hina frábæru umræðuhefð hér á þingi.", "label": "correct"}
{"text": "Jón Arnar Magnússon á Ara Braga Kárason slá nítján ára gamalt met sitt í 100 metra hlaupi í sjónvarpinu á laugardag.", "label": "incorrect"}
{"text": "og samgöngu nefnd lagði gríðarlega vinnu í málið.", "label": "incorrect"}
{"text": "Þetta getur líka verið mjög persónulegt.", "label": "correct"}
{"text": "Það fyrirkomulag ekki upp.", "label": "incorrect"}
{"text": "Í samræmi við minni mitt var ráðist í þessar aðgerðir í samstarfi við aðila vinnumarkaðarins og þær voru að uppistöðu til kostaðar af fjármunum sem voru færðir úr Atvinnuleysistryggingasjóði eða fjármagnaðir með tryggingagjaldi.", "label": "correct"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ekki ég það, virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "incorrect"}
{"text": "Við skulum bara hækka.", "label": "incorrect"}
{"text": "Það hefði verið einhvers konar framþróun.", "label": "correct"}
{"text": "Ég skil ekki eftir hverju hæstv. fjármálaráðherra hæstv. heilbrigðisráðherra eru að bíða.", "label": "incorrect"}
{"text": "Það þarf að byrja upp á nýtt og skoða aðrar leiðir.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Það kemur manni mjög á óvart.", "label": "correct"}
{"text": "Collins hljóp því aldrei á leikunum í London, en mætir nú sterkari en nokkru sinni til fyrr leiks þegar það styttist í Ólympíuleikana í Ríó, sem verða þá hans fimmtu leikar.", "label": "incorrect"}
{"text": "Ég get ekki svarað því af hverju nefndin gerði ekki grein fyrir eða reyndi á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "correct"}
{"text": "Svo fór Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "incorrect"}
{"text": "Ég var einmitt að gagnrýna hvernig hún virkar.", "label": "correct"}
{"text": "Það þarf ekki alltaf greiningartæki til þess að sjá hvað er helsta vinnuafl ríkisins, til að mynda á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "correct"}
{"text": "Svo er það alltaf þannig að ef fólk talar saman er líklegra að það fáist einhver niðurstaða og betri niðurstaða en ef ekki.", "label": "correct"}
{"text": "Þetta eru annars vegar viðbrögð við meintu neyðarástandi og hins vegar vinnsla á hagskýrslum.", "label": "correct"}
{"text": "Hann spilaði sem markmaður á árum áður, með bæði Þór og KA, og einnig með Val.", "label": "incorrect"}
{"text": "Ég held að það sé vegna þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "correct"}
{"text": "Væntanlega skortir á að þau lagaákvæði séu skýr.", "label": "correct"}
{"text": "Það fyrsta sem mátt spyrja að er hverju ríkisstjórnin getur lifað með.", "label": "incorrect"}
{"text": "Núna þurfum við að fá meira að láni í nafni sanngirni.", "label": "correct"}
{"text": "Nú er þetta að teiknast mjög skýrt upp.", "label": "correct"}
{"text": "Virðulegi forseti. Mér þykir svo gaman að í hvert sinn sem ég nefni tölvur, gögn og internetið það og allt í pontu eru flestir sammála, sem mér finnst alveg frábært.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og aðrir ekki og þannig er þetta breytilegt frá ári til árs.", "label": "correct"}
{"text": "Það mál finnst mér að við eigum að taka út fyrir sviga í allri umræðu um staðgöngumæðrun.", "label": "correct"}
{"text": "Við vitum hverju Hafró mælir með eða leyfir að veiða, en við vitum ekki hvað kemur samt upp úr sjónum, við getum ekki vitað það.", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og kýs að vera sammála honum.", "label": "incorrect"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gera það skynsamlegum með hætti.", "label": "incorrect"}
{"text": "mun meira að segja æfa með unglingaliði United þar til hann finnur sér nýtt lið.", "label": "incorrect"}
{"text": "Hv. þingmaður spyr einnig hvort samningar á leiðinni.", "label": "incorrect"}
{"text": "Hefur hv. þingmaður einhverja skýra sýn í þeim efnum og vill hann þá kannski deila þeirri sýn með okkur?", "label": "correct"}
{"text": "Þannig að ég velti fyrir mér hvort einhver prósess sé annaðhvort innbyggður í þetta eða ætlaður til meðhöndla það.", "label": "incorrect"}
{"text": "Það er einn lokapunktur um gegnsæi sem mig langar að benda á sem er sá að gegnsæi kemur ekki sjálfkrafa.", "label": "correct"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að fara í önnur úrræði, sem kosta, þurfi viðkomandi að sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "incorrect"}
{"text": "Ef við hefðum viljað láta allan neðri hluta skalans og langt upp í millitekjur og jafnvel svona tiltölulega háar millitekjur njóta að einhverju leyti góðs af breytingum núna, sem kostuðu ríkið um það bil 5 milljarða, hugsa ég að besta dreifingin hefði komið út úr því að hækka einfaldlega tekjumörkin í lágtekjuþrepinu.", "label": "correct"}
{"text": "Þá er sagt: Já, en ef þessi skattstofn hverfur munum við fá mikla fjármuni eftir öðrum leiðum út úr búunum þegar þessir aðilar neyðast til að afskrifa hér miklar krónueignir sínar.", "label": "correct"}
{"text": "Svo vil ég líka minna á það aftur, að gefnu tilefni, að Píratar voru ekki ég ítreka það, virðulegi forseti hluti af hinu margumrædda samkomulagi, ekki einfalt orð, með fullri virðingu.", "label": "correct"}
{"text": "er ekki nóg að hlutirnir líti vel út, þeir þurfa að hafa eitthvað á bak við sig.", "label": "incorrect"}
{"text": "Það var tekin um það ákvörðun á sínum tíma hvað var það, 2006 eða 2007? að leggja hinn afkastamikla og dýra streng Danice og stórbæta þar með fjarskiptasamband Íslands við útlönd og auka öryggi.", "label": "correct"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var bara frábært, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var komin með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í kvöld.", "label": "correct"}
{"text": "Manni hefði enda brugðið í brún ef mörg þau ágætu samtök sem létu þetta varða, eðlilega, og eru almennt mjög umhverfisverndarsinnuð hefðu verið á móti þessum lögum sem slíkum.", "label": "incorrect"}
{"text": "Hvað þykir þingmanninum um þá gjörð ríkisstjórnarinnar?", "label": "correct"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess að ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "correct"}
{"text": "Það er gott og ég er sammála því að sjávarútvegurinn þarf að vera sterkur og hann þarf að geta fjárfest og hann þarf að geta byggst upp.", "label": "correct"}
{"text": "Það væri nær lagi að ráða eitthvert sérfræðingatreymi til að áætla það.", "label": "correct"}
{"text": "Nei, það er ekki gert, heldur beðið til 18. nóvember, þá kemst málið á dagskrá og setur þingið auðvitað í tímapressu.", "label": "correct"}
{"text": "Ég held þvert á móti að hún hafi verið á endanum mjög jákvæð.", "label": "correct"}
{"text": "Við erum í raun og veru sammála um niðurstöðuna þegar kemur að veiðigjöldunum.", "label": "correct"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði að sér keppa á Ólympíuleikunum í Ríó í ár og hætta svo líklega eftir heimsmeistaramótið í London á næsta ári, en það hefur hann þó aldrei staðfest.", "label": "incorrect"}
{"text": "Ég hef ekki á þessu frumvarpi.", "label": "incorrect"}
{"text": "Ef við ætlum að ráðast á þetta eina vandamál, þetta neyðarástand, skuldavanda heimilanna, skil ég ekki alveg hvernig um mig, þann sem hér stendur, koma þeirri tölfræði við.", "label": "incorrect"}
{"text": "Samt segja forsvarsmenn að ég held allra heilbrigðisstofnana í landinu að það renni ekki nægt fé í þennan málaflokk.", "label": "correct"}
{"text": "Ég velti fyrir 5. gr. Nú hef ég verið einn af tæknimönnum þeim í um 14 ár sem sinna alls kyns uppfærslum, sérstaklega á ýmiss konar hugbúnaði.", "label": "incorrect"}
{"text": "Jú, auðvitað hefur verðgildi fjármuna rýrnað í Bretlandi við þær.", "label": "incorrect"}
{"text": "Mál skal höfða ekki, nema að fyrirlagi saksóknara.", "label": "incorrect"}
{"text": "Hann býst við að þau fjúki á næstu árum.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka fyrir þessa ágætu umræðu, hún hefur verið mjög áhugaverð.", "label": "correct"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "correct"}
{"text": "Frú forseti. Þetta dæmi um hina frábæru umræðuhefð hér á þingi.", "label": "incorrect"}
{"text": "Ég tel algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að geti starfað, um kostnað á línulögnum eða loftlínu.", "label": "incorrect"}
{"text": "Við vitum ekkert hvernig það kemur niður á börnum, neyðarmóttaka vegna kynferðisofbeldis er lamasessi.", "label": "incorrect"}
{"text": "Árið eftir gýs í Grímsvötnum og aftur verður umtalsvert tjón og aftur reynir á pottinn og árið gerir 2012 mannskaðaveður um norðanvert landið með verulegu fjártjóni og útgjöldum.", "label": "incorrect"}
{"text": "Það er allt gott og blessað með það að styðja við byggðir.", "label": "correct"}
{"text": "Þar sem KR vann fyrri leikinn 2 1 unnu KR-inga einvígið samanlagt 8 1 og eru komnir áfram í 2. umferð forkeppni Evrópudeildarinnar.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá að virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "correct"}
{"text": "Hann bíður nú eftir því að fleiri af metum sínum verði slegin.", "label": "correct"}
{"text": "Hann keppti svo á öllum leikum frá og með 1984 til leikanna í London 2012 en þá var Millar orðinn 65 ára.", "label": "correct"}
{"text": "Við getum ekki verið að bíða endalaust og ræða sömu hlutina aftur og aftur, það þarf að koma til aðgerða.", "label": "correct"}
{"text": "Hann bíður nú eftir því að fleiri af metum sínum slegin verði.", "label": "incorrect"}
{"text": "Manni hefði enda brugðið í brún ef mörg þau ágætu samtök sem létu sig þetta varða, eðlilega, og eru almennt mjög umhverfisverndarsinnuð hefðu verið á móti þessum lögum sem slíkum.", "label": "correct"}
{"text": "Það verður ekki gert með þeirri stjórnarstefnu sem er núna, með auknum álögum á fyrirtækin fyrir utan heimilin í landinu, það verður ekki gert með því að hækka tryggingagjaldið lon og don, því að það mun deyfa vilja minni og meðalstórra fyrirtækja til að fara af stað í auknar framkvæmdir og fjárfestingar.", "label": "correct"}
{"text": "Hvaða skilaboð erum við að senda inn í þennan málaflokk ef lögin í heild sinni verða ekki látin taka gildi, ef engin vinna er að hefjast við kortagrunn eða afmörkun vega og vegslóða, hvar má þá keyra og hvar ekki, ef engin varúðarregla kemur í lög, hvaða skilaboð erum við að senda?", "label": "correct"}
{"text": "En það er sama hvað ég reyni að útskýra þetta, einhvern veginn finnst mér ég aldrei hafa komist að niðurstöðu, mér finnst ég aldrei hafa svarið.", "label": "correct"}
{"text": "Ég held að það geti enginn sett sig í spor pars sem vill eignast börn en getur það ekki.", "label": "correct"}
{"text": "Það er í raun ekki mikið meira um það að segja nema það að stjórnarskráin jú, vissulega á hún að vera akkeri löggjafarinnar, auðvitað, til þess er hún.", "label": "correct"}
{"text": "Jú, sammála alveg þér í því, “ sagði Haukur.", "label": "incorrect"}
{"text": "Þetta er með því stærsta ef ekki það stærsta sem íþróttamenn upplifa á sínum ferli svo ég sé bara gleði og spenning í fólki, „ segir Andri.", "label": "correct"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við nálgunarbannið þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar með fyrirtækjum, hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "incorrect"}
{"text": "Sýnt verður frá tveimur síðustu keppnisdögunum, á laugardag sunnudag, á RÚV.", "label": "incorrect"}
{"text": "Á kostnað á þingsins að færa vald frá þinginu yfir til forsætisráðuneytisins.", "label": "incorrect"}
{"text": "Elsta konan til að vinna verðlauna á Ólympíuleikum er Lida Peyton Pollock frá Bandaríkjunum sem vann gull bogfimi í St. Louis 1904, þá 44 ára.", "label": "incorrect"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "incorrect"}
{"text": "Það er það sem fólk er ósátt við.", "label": "correct"}
{"text": "Þess vegna áætlaði ráðuneytið ekki tekjur af þessari hækkun og breytingu bankaskattsins eða breikkun nema í tvö ár upp á 11,3 milljarða frá búunum í tvö ár og síðan núll.", "label": "correct"}
{"text": "Frú forseti. Orðið auðlegðarskattur er ágætt orð og það sérstaklega vegna þess að það er svo gagnsætt, það er svo tært, eins og gjarnan er nú talið til öndvegismerkja íslenskrar tungu, við erum dugleg við að gefa hlutunum nöfn eru sem lýsandi og tær og segja hvað í hlut á og það gerir auðlegðarskatturinn.", "label": "incorrect"}
{"text": "Þegar lífeyrir kemur til útgreiðslu er verið að taka í raun og veru, sem er umdeilanlegt mál að sjálfsögðu, fullan tekjuskatt af ávöxtuninni sem margir hafa sagt að ætti frekar að meðhöndlast eins og fjármagnstekjur og sæta fjármagnstekjuskattlagningu.", "label": "correct"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði sér að keppa á Ólympíuleikunum í Ríó í ár og hætta svo líklega eftir heimsmeistaramótið í London á næsta ári, en það hefur hann þó aldrei staðfest.", "label": "correct"}
{"text": "Að auki Alþjóðaólympíunefndin það nú til skoðunar að meina öllu rússnesku íþróttafólki sem hafði unnið sér inn sæti þátttöku af sömu ástæðu.", "label": "incorrect"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var bara frábært, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var komin með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í.", "label": "incorrect"}
{"text": "Ég get nefnt peningamálin og gjaldmiðilsstefnuna en líka það sem ég tel miklu máli; að vera í samfélagi þjóða sem við höfum mikil viðskipti og samskipti við, bæði menningarlega og efnahagslega.", "label": "incorrect"}
{"text": "Það þurfti að einangra Sjálfstæðisflokkinn, hann var um tíma í þessu kompaníi að ekki mátti ræða við Sjálfstæðisflokkinn af því að það var svo ómálefnalegt.", "label": "correct"}
{"text": "Bryndís synti í riðli 2 í undanrásunum í morgun og vann hann.", "label": "correct"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í held ég að það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt ef menn leggja sig fram.", "label": "incorrect"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar fatlaðra voru færð yfir og ríkið færði yfir 1,2 prósentustig sem jók auðvitað þennan halla og kostnað ríkisins við að bæta upp fullt útsvar.", "label": "incorrect"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma hafi menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "correct"}
{"text": "Þannig skil ég þessi lög.", "label": "correct"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn er loksins farinn að borga tekjuskatt.", "label": "correct"}
{"text": "Við viljum það ekki ef við sjáum fram að hugsanlega geti einhver manneskja orðið móðguð.", "label": "incorrect"}
{"text": "Maður nú hefur lítið upp úr krafsinu nema maður komi sinni skoðun svolítið fast á framfæri, það er mín reynsla.", "label": "incorrect"}
{"text": "Árið eftir gýs í Grímsvötnum og aftur verður umtalsvert tjón og aftur reynir á pottinn og árið 2012 gerir mannskaðaveður um norðanvert landið með verulegu fjártjóni og útgjöldum.", "label": "correct"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "correct"}
{"text": "Við ættum að skoða friðhelgi einkalífsins með hliðsjón af því að styrkja hana í staðinn fyrir að finna sífellt fleiri og fleiri ástæður sem við munum til þess að á ganga á það.", "label": "incorrect"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ætla ég að skoða þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hvort hægt sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "correct"}
{"text": "Aftur ber ég virðingu fyrir því að við eigum við mjög erfiðan fjárhag að stríða og því ekki augljóst undir hvaða kringumstæðum maður ætti að eyða 100 milljónum í hugbúnaðargerð eða eitthvað því um líkt.", "label": "correct"}
{"text": "En það er hluti af embættisskyldum hans að sjá um rétt tekin ákvörðun berist Alþingi.", "label": "incorrect"}
{"text": "Sú leið sem hæstv. innanríkisráðherra fer í því máli lýsir ekki bara vantrú á heldur samfélaginu einnig vantrú á að einstaklingar geti tekið ákvörðun fyrir sjálfa sig.", "label": "incorrect"}
{"text": "Ég tel algjörlega nauðsynlegt að hafa gefið Landsneti og öðrum stofnunum leiðsagnarreglur um kostnað og annað slíkt frá Alþingi til þess að þær geti starfað, um kostnað á línulögnum eða loftlínu.", "label": "correct"}
{"text": "Ég er hins vegar alveg sammála þingmanni hv. um afstöðu Norðmanna, hún er skiljanleg.", "label": "incorrect"}
{"text": "Stóru fyrirtækin eru í mestum færum til að kaupa upp hinar heimildirnar þannig að þetta fer á einn veg, ég held að það sé alveg ljóst.", "label": "correct"}
{"text": "Til að það misskiljist ekki er ég hlynntur því að við reynum að ná þessum skatti, þessum tekjum, skárra væri það nú, ég nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "incorrect"}
{"text": "Það er síður en svo að mér finnist þetta léttvægt, ég tel að þetta sé í sér býsna stórt mál.", "label": "incorrect"}
{"text": "Anders Eggert Magnussen, einn besti hornamaður í heimi, er meiddur á fæti og getur því ekki spilað á leikunum.", "label": "correct"}
{"text": "Ég held að við þolum enn síður en ella nokkurt Forseti hringir. ábyrgðarleysi í því hvernig ríkisfjármálum er lokað Forseti hringir. á næstu árum.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út veð um jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra hluta.", "label": "incorrect"}
{"text": "Er verið að taka á eignarhaldinu eins og ég hef komið inn á?", "label": "correct"}
{"text": "Virðulegi forseti. Þetta er mjög áhugaverð umræða og mér þykir alveg kominn tími til að við ræðum aðeins þennan blessaða ás og sérstaklega þá í hverjum málaflokki fyrir sig vegna þess að eins og við höfum nú bæði nefnt, ég og hv. þingmaður, er ekki alltaf alveg ljóst hvort við erum að tala um eitthvað hægri sinnað eða vinstri sinnað.", "label": "correct"}
{"text": "Ég hef þó áhyggjur af öllu sem við gerum hér í þinginu vegna þess að mér finnst meiri hlutinn alltaf ráða förinni, sama hvað gerist.", "label": "correct"}
{"text": "Auðvitað hefur annað eins gerst áður, það viðurkenni ég fúslega, en aldrei hefur þetta samt þótt góð latína.", "label": "correct"}
{"text": "Ég vil aðeins spyrja þingmanninn um þetta frumvarp og svo austurrísku leiðina svokölluðu, sem hefur verið farin á Suðurnesjum ef ég veit rétt.", "label": "correct"}
{"text": "Það væri stórfurðulegt við ef uppi á Íslandi, með okkar sögu í þessum efnum, mættum ekki leggja á auðlegðarskatt sem er miklu mildari að þessu leyti en eignarskattarnir voru hér um áratugaskeið.", "label": "incorrect"}
{"text": "Þá er sagt: Já, en ef þessi skattstofn hverfur munum við fá mikla fjármuni eftir öðrum leiðum út úr búunum þegar þessir aðilar neyðast til að hér miklar krónueignir sínar.", "label": "incorrect"}
{"text": "Stjórnmálamenn hafa verið gagnrýndir fyrir að tala efnahaginn niður á tíma sínum sem er mjög barnalegt að mínu mati.", "label": "incorrect"}
{"text": "Það þarf ekkert að lesa á milli línanna með þetta andsvar.", "label": "correct"}
{"text": "Hefur hv. einhverja þingmaður skýra sýn í þeim efnum og vill hann þá kannski deila þeirri sýn með okkur?", "label": "incorrect"}
{"text": "Skal mál ekki höfða nema að fyrirlagi saksóknara.", "label": "incorrect"}
{"text": "ÍBV hefur nú 10 stig í Pepsi-deildinni og er í 3. sæti þar til fleiri úrslit líta dagsins ljós í 6. umferðinni.", "label": "correct"}
{"text": "Þegar ég byrjaði að taka í starfi Pírata um mitt seinasta ár hvarflaði ekki að mér eina sekúndu að við mundum vinna.", "label": "incorrect"}
{"text": "Að auki hefur Alþjóðaólympíunefndin það nú til skoðunar að meina öllu rússnesku íþróttafólki sem hafði unnið sér inn sæti þátttöku af sömu ástæðu.", "label": "correct"}
{"text": "Hversu mikið gleðiefni það, hv. þingmaður?", "label": "incorrect"}
{"text": "Hún fór aðeins yfir lífeyristryggingarnar það og þykir mér gott því að þau mál, eins og almennu tryggingarnar allar, eru flókin.", "label": "incorrect"}
{"text": "Ég tek undir hæstv. ráðherra að mér finnst miður ef ekki hefur verið hlustað á hv. þingmenn í gegnum tíðina, væntanlega þegar þeir voru í stjórnarandstöðu.", "label": "incorrect"}
{"text": "Við verðum fyrst og fremst að gera það Forseti hringir. upp við okkur: Viljum við aðstoða þennan hóp eða ekki?", "label": "correct"}
{"text": "Hversu mikið gleðiefni er það, hv. þingmaður?", "label": "correct"}
{"text": "Það kom því ekki annað til greina en að fylgja því áfram þegar sætið í lokamótinu var tryggt.", "label": "correct"}
{"text": "Það kemur manni mjög á óvart.", "label": "correct"}
{"text": "En þorskurinn er á og framlegðin ætti að vaxa hjá fyrirtækjum sem eru með veiðiheimildir í þorski og allan fastan kostnað dekkaðan Forseti hringir. og fá að veiða núna ár eftir ár 20 þús. tonnum meira á ári.", "label": "incorrect"}
{"text": "Ég hugsa að sennilega mætti segja að sá hópur sem hafi orðið fyrir mestum forsendubresti af öllum séu þeir sem leigja í Félagsbústöðum eða leigja í sambærilegri leigu þar sem leigan er verðtryggð.", "label": "correct"}
{"text": "Ég held þvert móti að hún hafi verið á endanum mjög jákvæð.", "label": "incorrect"}
{"text": "Einhvern veginn hafði ég það hreinlega samt ekki í mér að taka af fólki það að geta tekið þátt í jólunum.", "label": "correct"}
{"text": "Sú tillaga okkar, um þjóðaratkvæðagreiðslu, var felld hér á þingi strax í upphafi, það er að þjóðin hefði upphafs- bæði og loka orðið.", "label": "incorrect"}
{"text": "Það er alveg hárrétt hjá hv. þingmanni að við auðvitað verðum að líta á umræðuna í stærra samhengi og hvert stefnir í áfengis- og vímuefna neyslu.", "label": "incorrect"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "correct"}
{"text": "Og eins og ég sagði oft þá var ég ekkert sérstakur spretthlaupari.", "label": "correct"}
{"text": "Hún vann til silfurverðlauna í 50 og 100 m bringusundi og í 200 m bringusundi.", "label": "incorrect"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp netinu og séð þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig sem það væri útfært.", "label": "incorrect"}
{"text": "Hann á alveg inni sko, “ sagði Jón Arnar við RÚV.", "label": "incorrect"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ætla ég að skoða þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hvort hægt sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "correct"}
{"text": "Ég er hlynntur því að ríkið fari í þá vinnu að reyna að finna út úr því hvernig í ósköpunum þessi króna eigi að ganga hérna vegna þess að klárlega gengur hún ekki með klassískum kenningum, svo mikið er víst.", "label": "correct"}
{"text": "Ég er því ekki viss um að allar flækjur séu leystar með þessu.", "label": "correct"}
{"text": "Ég er ekki á móti tillögunni, alls ekki, heldur er ég meira að reyna að hefja umræður því að ég er sammála.", "label": "correct"}
{"text": "Ég er hlynntur því að ríkið fari í þá vinnu að reyna að finna út úr því hvernig í ósköpunum þessi króna eigi að ganga hérna vegna þess að klárlega gengur hún ekki með kenningum klassískum, svo mikið er víst.", "label": "incorrect"}
{"text": "Núverandi kringumstæður bjóða ekki upp á það.", "label": "correct"}
{"text": "Það er svo sem enginn ágreiningur um það, þetta er bara eitthvað sem mér finnst mikilvægt að rifja upp aftur.", "label": "correct"}
{"text": "Núverandi kringumstæður bjóða ekki upp það.", "label": "incorrect"}
{"text": "Það er ekki bara frá ári einu til annars, það er ákveðið tímabil sem nýir skólar þurfa að hafa ákveðna aðlögunarhæfni.", "label": "incorrect"}
{"text": "Ef ég væri einráður sem ég vona að ég verði aldrei neinn annar ef út í það er farið hefði ég sett á svona bankaskatt og ég hefði notað hann til að borga niður skuldir ríkissjóðs vegna þess að ég tel það vera eitt af mikilvægustu málefnunum.", "label": "incorrect"}
{"text": "Frú forseti. Aðeins út af Jóel, það er ósköp einfalt fyrir stjórnsýsluna sjálfa að gera alla það hluti flókna að kerfið fer að þvælast um fyrir sjálfu sér en þegar upp er staðið getur ráðherra hoggið á hnútinn.", "label": "incorrect"}
{"text": "Í því ljósi er alveg sjálfsagt að ræða aftur og áfram í nefnd til að reyna að finna þá eitthvað til að gera það skárra.", "label": "incorrect"}
{"text": "Þrátt þau vandamál sem að okkur steðja núna finnst mér árangurinn ótrúlegur miðað við það sem við horfðum framan í á sínum tíma.", "label": "incorrect"}
{"text": "Strákarnir verði hetjur í augum fólks það sem eftir er og þeir þurfi líklega ekki að kaupa sjálfir bjór á barnum þegar heim verði komið.", "label": "correct"}
{"text": "Þetta en er í fyrsta sinn sem ég syndi þessa grein á stórmóti og bætti mig.", "label": "incorrect"}
{"text": "Ég mun koma betur að því í síðara andsvari mínu og fara yfir það hv. þingmaður sagði.", "label": "incorrect"}
{"text": "Getur hæstv. ráðherra kveikt eitthvert örlítið ljós fyrir okkur í ljósi þessa dapurlega máls, að hann hafi samt einhvern metnað fyrir málaflokkinn sem hann er að sögn sagður sinna með annarri hendinni ofan úr atvinnu- og nýsköpunar ráðuneytinu?", "label": "correct"}
{"text": "Einhvern veginn hafði ég það hreinlega samt ekki í mér að taka fólki af það að geta tekið þátt í jólunum.", "label": "incorrect"}
{"text": "Bryndís Rún Hansen komst ekki í undanúrslit í 100 m skriðsundinu.", "label": "correct"}
{"text": "Mér finnst umræðan um hægri og vinstri áhugaverð vegna þess að ég sé það aðeins öðruvísi en hv. þingmaður.", "label": "correct"}
{"text": "Íslands leikur og Finnlands um gullverðlaun í dag var jafn framan af en Finnar náðu svo 11 stiga forskoti, 21 10.", "label": "incorrect"}
{"text": "Það sem má ekki gerast er að menn haldi hér fram pólitískri stefnu grundvelli skoðanakannana.", "label": "incorrect"}
{"text": "Þetta skýrði bakgrunn málsins og að sjálfsögðu tekur maður mark á því ef Samband íslenskra sveitarfélaga ber fram slíka og hefur haft um það samráð við eftirlitsnefndina.", "label": "incorrect"}
{"text": "Það er helst það sem ég gagnrýni þar.", "label": "correct"}
{"text": "Ef þessir ægilega miklu peningar eiga að koma þaðan þá held ég að það væri hægt að nota þá í það, ég held að það væri skynsamlegra.", "label": "correct"}
{"text": "Það var einfaldlega þannig að við bjuggum hér á síðasta kjörtímabili, einkum þegar á leið, við stjórnarandstöðu á sem sér ekki fordæmi í þingsögunni.", "label": "incorrect"}
{"text": "Það eru um tvær Blönduvirkjanir sem eru ónýttar á netinu í dag samkvæmt forstjóra Landsvirkjunar af því að við nýtum orkuna svo illa sem er á landsneti okkar.", "label": "correct"}
{"text": "Ég vil spyrja hæstv. ráðherra, er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í tengslum við kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "incorrect"}
{"text": "Og jú, menn geta haft þá trú á sjálfum sér að þeir betur geri en það kemur þá í ljós, dómur reynslunnar fellur þá á það.", "label": "incorrect"}
{"text": "Á endalaust að vera í þessum bútasaumi eins og ég talaði um?", "label": "correct"}
{"text": "Það er algjörlega sjálfsagt að sveitarfélög, ríki og hver einasti Íslendingur leggi sitt af mörkum til að tryggja að það geti.", "label": "incorrect"}
{"text": "Það er því vandamál þarna og þetta þarf stokka að upp.", "label": "incorrect"}
{"text": "Hann keppti svo á öllum leikum frá og með 1984 til leikanna í 2012 London en þá var Millar orðinn 65 ára.", "label": "incorrect"}
{"text": "Frú forseti. Ég hygg að þetta sé rétt.", "label": "correct"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ætla ég að þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hvort hægt sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "incorrect"}
{"text": "Skiptir miklu máli Stuðningur við knattspyrnufólk er góður á Selfossi að mati Guðmundu Brynju sem viðurkennir þó að sér sárni þegar færri mæta á kvennaleiki en karlaleiki.", "label": "correct"}
{"text": "Það stóðst einfaldlega ekki hvað hér var mikið svokallað góðæri, eða eins bólumyndun og það var raunverulega.", "label": "incorrect"}
{"text": "Þar af þetta er annar sigur hans í mótaröðinni 2016.", "label": "incorrect"}
{"text": "Þá kemur upp áhugaverð spurning um þjóðhagsleg og hagvaxtarleg áhrif slíkrar stefnubreytingar í ríkisfjármálum sem væri fróðlegt að ræða.", "label": "correct"}
{"text": "Spurning hvort frjálsarnar hafi nokkuð verið IN.", "label": "correct"}
{"text": "Ég hef ekki trú á þessu frumvarpi.", "label": "correct"}
{"text": "og ráðherrann getur sjálfur mælt gegn því að hún verði samþykkt.", "label": "correct"}
{"text": "Ég get ekki svarað því hverju af nefndin gerði ekki grein fyrir eða reyndi á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "incorrect"}
{"text": "Að því sögðu skal ég viðurkenna að eins og það er núna er það ekki mjög heppilegt til umræðu vegna að þess enginn hefur séð sér neinn hag í því að kynna sér þessi tæknilegu atriði.", "label": "incorrect"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "correct"}
{"text": "Það er eins og hæstv. ráðherra sé fastur í bakkgírnum.", "label": "correct"}
{"text": "Þarna væri eðlilegt að spyrja líka út og fara út í reglur um yfirfærslu fjárheimilda.", "label": "incorrect"}
{"text": "Það er alveg hárrétt hjá hv. þingmanni að við verðum auðvitað að líta á umræðuna í stærra samhengi og hvert stefnir í áfengis- og vímuefna neyslu.", "label": "correct"}
{"text": "Það er alveg rétt hjá þingmanni að ég er hlynnt því að skoða sæstreng mun nánar.", "label": "correct"}
{"text": "Ef við ætlum að ráðast á þetta eina vandamál, þetta neyðarástand, skuldavanda heimilanna, skil ég ekki alveg hvernig upplýsingar um mig, þann sem hér stendur, koma þeirri tölfræði við.", "label": "correct"}
{"text": "Það hefur tafist að ESA afgreiði endanlega frá sér annan hlutann sem snýr að uppbyggingunni fyrir norðan, það ég best veit.", "label": "correct"}
{"text": "Það er allt gott og blessað það að styðja við byggðir.", "label": "incorrect"}
{"text": "Strákarnir verði hetjur í augum fólks það sem eftir er og þeir þurfi líklega ekki að kaupa sjálfir bjór á þegar heim verði komið.", "label": "incorrect"}
{"text": "Schweinsteiger mun meira að segja æfa með unglingaliði United þar til hann finnur sér nýtt lið.", "label": "correct"}
{"text": "Hvað á að halda uppi fjárfestingum og er þá skynsamlegt að ríkið kippi jafn harkalega að sér hendi varðandi til dæmis í fjárfestingaráætlunina einhverjum pólitískum ónotum, eins og er því miður verið að gera?", "label": "incorrect"}
{"text": "Næsta markmið Hrafnhildar er skýrt.", "label": "correct"}
{"text": "Burt séð frá því hvaða heimildir hafa veittar verið í fortíðinni réttlætir það ekki að við getum endalaust gengið lengra.", "label": "incorrect"}
{"text": "Ef hver höndin er upp á móti annarri og fólk hlustar ekki hvert á annað kemst enginn lönd strönd.", "label": "incorrect"}
{"text": "Af liggur hverju mönnum svona mikið á?", "label": "incorrect"}
{"text": "Hún á ekki að breytast eftir tíðarandanum en það hefur staðið til frá upphafi lýðveldisins að skrifa nýja stjórnarskrá.", "label": "correct"}
{"text": "Við þannig erum að skrifa sundsöguna “.", "label": "incorrect"}
{"text": "Ef fólk hefði farið að ræða frumvarpið í nefnd, sem verður væntanlega gert, á ég bágt með að sjá hvernig fólk hefði getað verið með einhver rök gegn þessu.", "label": "correct"}
{"text": "Viðtalið við Hrafnhildi Lúthersdóttur má sjá í heild sinni í hér spilaranum fyrir ofan.", "label": "incorrect"}
{"text": "Ef við ætlum að skoða þá aðferð sem ég hef verið að benda á að sé möguleiki, að leita upplýsts samþykkis, krefst það forvinnu áður en við fram leggjum frumvarp.", "label": "incorrect"}
{"text": "En áttar hv. þingmaður sig á því að þessar upplýsingar eru nýtanlegar í öðrum tilgangi en þeim sem hér um ræðir?", "label": "correct"}
{"text": "Átta Íslendingar tryggðu sér keppnisrétt á Ólympíuleikunum í Rio de Janeiro í Brasilíu sem hefjast 5. ágúst.", "label": "correct"}
{"text": "Frú forseti. Ég vil þakka hv. þingmanni innlegg hennar og sömuleiðis fyrir alla umræðuna dag í, hún hefur verið góð.", "label": "incorrect"}
{"text": "En það er bara eins og það er.", "label": "correct"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við nálgunarbannið þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar með fyrirtækjum, sem hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "correct"}
{"text": "Allt besta frjálsíþróttafólk Evrópu verður meðal keppenda, þar á meðal fimm íslenskir íþróttamenn.", "label": "correct"}
{"text": "Bryndís synti í riðli 2 í undanrásunum í morgun og vann.", "label": "incorrect"}
{"text": "Þeir sveitarstjórnarmenn sem komu að austan, frá Hveragerði, frá Selfossi, og fleiri bentu á að menn þurfi ekki að bíða eftir því hvort 2 + 2 eða 2 + 1 leiðin verði farin, menn geti farið af stað með ýmsar úrbætur nú þegar á Suðurlandsveginum.", "label": "correct"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar jarðstrengi og annað.", "label": "incorrect"}
{"text": "Það er augljóst að hann þyrfti að vera umtalsverður.", "label": "correct"}
{"text": "Það voru settir 80 milljarðar í skuldaniðurfellingu.", "label": "correct"}
{"text": "Ef við ætlum að miða við hvað reksturinn þolir held ég ekki að hv. þingmaður vilji endilega fara þá leið vegna þess að mér skilst líka að hægt sé ganga nokkuð lengra.", "label": "incorrect"}
{"text": "Að því sögðu skal ég viðurkenna að eins og það er núna er það ekki mjög heppilegt til umræðu vegna þess að enginn hefur séð sér neinn hag í því að kynna sér þessi tæknilegu atriði.", "label": "correct"}
{"text": "Hvort spurning frjálsarnar hafi nokkuð verið IN.", "label": "incorrect"}
{"text": "Ef ég væri einráður sem ég vona að ég verði aldrei eða neinn annar ef út í það er farið hefði ég sett á svona bankaskatt og ég hefði notað hann til að borga niður skuldir ríkissjóðs vegna þess að ég tel það vera eitt af mikilvægustu málefnunum.", "label": "correct"}
{"text": "Hóll eða hæð, það skiptir ekki öllu máli.", "label": "correct"}
{"text": "Ég er með verðtryggt lán, ég á íbúð, ég er ekki í neinum vandræðum, sá mér ekki þörf á að kjósa Framsókn með fullri virðingu, og skil ekki hvers vegna þarf mínar upplýsingar til að laga skuldavanda annarra sem þó eiga um sárt að binda.", "label": "correct"}
{"text": "Stutt er í næsta verkefni landsliðsins því forkeppni HM í Rússlandi 2018 hefst von bráðar.", "label": "correct"}
{"text": "Þetta getur líka mjög persónulegt.", "label": "incorrect"}
{"text": "Þeir leikmenn sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Rut Jónsdóttir og Þórey Rósa Stefánsdóttir.", "label": "correct"}
{"text": "Anna Úrsúla Guðmundsdóttir og Guðrún Ósk Maríasdóttir gáfu ekki kost á sér að þessu sinni meiðsla.", "label": "incorrect"}
{"text": "Hrafnhildur segir mjög mikilvægt fyrir sig að hafa endurtekið leikinn frá í fyrrakvöld og komist aftur á verðlaunapall.", "label": "incorrect"}
{"text": "Það er ekki endilega auðvelt en það snýst mikið til um vilja.", "label": "correct"}
{"text": "Hann spilaði sem markmaður á árum áður, bæði með Þór og KA, og einnig með Val.", "label": "correct"}
{"text": "8 liða úrslitin líta þá svona út:", "label": "correct"}
{"text": "Varðandi tekjumissinn þá held ég að ég hafi einmitt sagt að þetta væri komið vel yfir 20 milljarða strax á árinu 2015 og svo vex það, til dæmis ef orkuskatturinn fellur niður upp á 1,5 milljarða eða svo, líklega 2016.", "label": "correct"}
{"text": "Hvað þingmanninum um þá gjörð ríkisstjórnarinnar?", "label": "incorrect"}
{"text": "Varðandi það að samningurinn hefti stöðu fjarskiptasjóðs að þessu leyti þá skulum við bara ræða nákvæmlega hlutina eins og þeir eru.", "label": "incorrect"}
{"text": "En í ár verða íþróttagreinarnar 41 frá alþjóðaíþróttasamböndum 28 og alls verður keppt til gullverðlauna í 306 greinum.", "label": "incorrect"}
{"text": "Spurning hvort frjálsarnar hafi nokkuð verið IN.", "label": "correct"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í dag held ég að það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt ef menn leggja sig fram.", "label": "correct"}
{"text": "Ég ímynda mér að það hefði verið nokkurn veginn fyrir vind ef gjaldið hefði ekki verið nema 73 þús. kr. eða eitthvað svoleiðis.", "label": "correct"}
{"text": "Herra forseti. Mig langar einfaldlega að vita: Í hverju er metnaður hæstv. umhverfisráðherra gagnvart málaflokknum fólginn?", "label": "correct"}
{"text": "Og ég get alveg verið honum sammála um að skattheimta skiptir þar auðvitað máli, sem sagt á gistingu og komur, og við verðum auðvitað að vanda okkur við það að finna bestu leiðir í þeim efnum.", "label": "incorrect"}
{"text": "Jú, alveg sammála þér í því, “ sagði Haukur.", "label": "correct"}
{"text": "Virðulegi forseti. Það er ekki mikið þarna sem ég er ósammála, reyndar ekki neitt sem tók ég eftir sérstaklega.", "label": "incorrect"}
{"text": "Í raun og veru væri hægt að gera þetta frumvarp mjög einfaldlega óþarft með því að fara í smávægilegar breytingar ef það yrði niðurstaðan á lögunum sem eiga að öðlast gildi 1. apríl og þá væri málið í höfn.", "label": "correct"}
{"text": "vil leggja í það þann skilning að menn séu að tala um tvö þrep, að sameina lægsta þrepið og miðþrepið en viðhalda háþrepi.", "label": "incorrect"}
{"text": "Líkt og. menntamálaráðherra benti réttilega á hefði mátt taka Íþróttasambandið með inn í þetta.", "label": "correct"}
{"text": "Í spilaranum að ofan er myndband sem finna má á heimasíðu Evrópska handknattleikssambandsins þar sem búið er að taka saman brot úr undanúrslitaleikjunum tveimur, milli Kiel og Veszprém annars vegar og Kielce og Paris Saint-Germain hins vegar.", "label": "correct"}
{"text": "og ráðherrann getur sjálfur mælt gegn því að verði hún samþykkt.", "label": "incorrect"}
{"text": "Væntanlega er þessi tala þá of lág miðað við það í stefnir með verðlagsþróun.", "label": "incorrect"}
{"text": "Af hverju eigum við ekki að læra af fortíðinni?", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka ráðherra fyrir að koma hér upp og leitast við að svara spurningum mínum.", "label": "correct"}
{"text": "Þarna væri eðlilegt að spyrja líka út í og fara út í reglur um yfirfærslu fjárheimilda.", "label": "correct"}
{"text": "Eða ætlum við að reyna að halda okkur við það að þar verði byggt á aðstöðu einfaldari, skálum, tjöldum, og slík mannvirkjagerð verði niðri í hálendisbrúninni?", "label": "incorrect"}
{"text": "Þetta eru ómagaorð, þetta er ómaklegt, þetta er órökstutt og þetta er rangt.", "label": "correct"}
{"text": "Ég hef sagt stundum að mér finnist varla taka því að fara í skoðanakannanir einhverjar á þessu vegna þess að gildismatið er skýrt og vilji þjóðarinnar er algjörlega skýr í málinu.", "label": "incorrect"}
{"text": "Þá vil ég bara minna á að stjórnarskráin sem við höfum í dag er eiginlega bráðabirgðaákvæði, bráðabirgðaskrá í raun.", "label": "correct"}
{"text": "Þegar ég byrjaði að taka þátt í starfi Pírata um mitt seinasta ár hvarflaði ekki að mér eina sekúndu að við mundum vinna.", "label": "correct"}
{"text": "Chusovitina er fyrrverandi Ólympíumeistari, því hún vann til gullverðlauna í í liðakeppni fimleikum á leikunum í Barcelona á Spáni árið 1992.", "label": "incorrect"}
{"text": "Ég átta mig á því að sögulega hafa verið nokkrar misjafnar ástæður fyrir verðbólgunni, en hún er einhvern veginn alls staðar og í öllu varðar íslenskt efnahagslíf til lengri tíma, ekki bara í verðtryggingunni, heldur virðist hún vera einhvers konar hluti af því að búa á Íslandi.", "label": "incorrect"}
{"text": "Leiknismenn sem féllu úr Pepsi-deildinni síðasta haust fara vel af stað og eru með fullt hús stiga að loknum fyrstu þremur umferðum Inkasso-deildarinnar, eða 9 stig.", "label": "correct"}
{"text": "Við búum við þær kringumstæðum að núna engin skattlagning er í reynd sanngjörn.", "label": "incorrect"}
{"text": "Ég held að við þolum enn síður en ella nokkurt Forseti hringir. ábyrgðarleysi í því hvernig ríkisfjármálum er lokað Forseti hringir. á næstu árum.", "label": "correct"}
{"text": "Kannski tekst okkur að einhverju leyti í ljósi þessara frétta að fá menn til að setjast aðeins yfir það.", "label": "correct"}
{"text": "Sá sem hér stendur hefur viðrað hugmyndir bæði á fundum allsherjar- hv. og menntamála nefndar og hér í pontu á hinu háa Alþingi og hefur talað um það í fjölmiðlum en enginn hefur enn þá sagt honum að það virki ekki.", "label": "incorrect"}
{"text": "vil ekki sjá að þeir sitji fastir í ríkissjóði.", "label": "incorrect"}
{"text": "Hv. þingmaður má endilega leiðrétta mig ef ég fer með mál rangt.", "label": "incorrect"}
{"text": "Ég held að það sé skynsamlegt að horfa yfir það sem gert var í þessum efnum á síðasta kjörtímabili og hæstv. ráðherra kom reyndar lítillega á það.", "label": "incorrect"}
{"text": "Svo tek undir ég það sem þingmaðurinn nefndi um samgönguáætlun sem dæmi.", "label": "incorrect"}
{"text": "Nú veit ég ekki betur en að bæði í vinnsluferli málsins og svo í mikilli vinnu nefndarinnar hafi menn verið að hamast við að reyna að útkljá þessi núningsatriði og ágreiningsefnum fækka.", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "correct"}
{"text": "Þar af er þetta annar sigur hans í mótaröðinni 2016.", "label": "correct"}
{"text": "Þar verður dregið strik þannig að það getur þýtt að niðurfærslan verður minni en niður að 110 <percent/>.", "label": "correct"}
{"text": "En auðvitað má alltaf endurskoða og betrumbæta hluti af þessu tagi og það er meira annars það Forseti hringir. sem ég mun leggja til í breytingartillögum við annað þingmál.", "label": "correct"}
{"text": "Ég tel það hafa verið mjög óheppilegt að á þessum tíma menn greitt sér út arð og að ráðuneytið skuli ekki hafa haft upplýsingar um það á sama tíma og það kom til móts við skólann í þeim erfiðleikum sem hann átti í, afar óheppilegt svo vægt sé til orða tekið.", "label": "incorrect"}
{"text": "Hann er allt of skammur og ef við tengjum hann til við dæmis orkuna erum við kannski að tala um 30 40 ár, jafnvel 60 ár.", "label": "incorrect"}
{"text": "Það er algjörlega sjálfsagt að sveitarfélög, ríki og hver einasti Íslendingur leggi sitt af mörkum til að tryggja að það geti gerst.", "label": "correct"}
{"text": "Ef hver höndin er upp á móti annarri og fólk hlustar ekki hvert á annað kemst enginn lönd né strönd.", "label": "correct"}
{"text": "Segi ég það enn og aftur að þetta frumvarp gerir mér það ekki bersýnilega ljóst, það gerir það ekki.", "label": "incorrect"}
{"text": "Mér finnst þetta umhverfi ískyggilegt, ég verð að segja alveg eins og er.", "label": "correct"}
{"text": "Líkt og. menntamálaráðherra benti réttilega á hefði mátt taka Íþróttasambandið með inn þetta.", "label": "incorrect"}
{"text": "Lengi vel var útlit fyrir að Millar færi á sína elleftu Ólympíuleika og yrði með á leikunum í Ríó, en þar sem hans besta hross, hesturinn Dixon er að jafna sig eftir aðgerð verður ekkert af þátttöku hans.", "label": "correct"}
{"text": "Það eru um tvær Blönduvirkjanir sem eru á ónýttar netinu í dag samkvæmt forstjóra Landsvirkjunar af því að við nýtum orkuna svo illa sem er á landsneti okkar.", "label": "incorrect"}
{"text": "Sem það ég óttast er að hugmyndirnar um hálendisvegina eru mjög mismunandi.", "label": "incorrect"}
{"text": "Þau fengu til dæmis þennan mun alveg ókeypis þegar málefni fatlaðra voru færð yfir og ríkið færði yfir 1,2 prósentustig sem jók auðvitað þennan halla og kostnað ríkisins við að bæta upp fullt útsvar.", "label": "correct"}
{"text": "Frú forseti. Ég vil þakka hv. þingmanni innlegg hennar og sömuleiðis fyrir alla umræðuna í dag, hún hefur verið góð.", "label": "correct"}
{"text": "Samt segja forsvarsmenn að ég held allra heilbrigðisstofnana í landinu að það ekki renni nægt fé í þennan málaflokk.", "label": "incorrect"}
{"text": "Ekki síst er ég með í huga hvort það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og réttar landeigenda.", "label": "correct"}
{"text": "Þar verður dregið þannig strik að það getur þýtt að niðurfærslan verður minni en niður að 110 <percent/>.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka ráðherra fyrir að koma hér upp og við að svara spurningum mínum.", "label": "incorrect"}
{"text": "Ef við ætlum að skoða þá aðferð sem ég hef verið að benda á að sé möguleiki, að leita upplýsts samþykkis, krefst það forvinnu áður en við leggjum fram frumvarp.", "label": "correct"}
{"text": "Og ég get alveg verið sammála honum um að skattheimta skiptir þar auðvitað máli, sem sagt á gistingu og komur, og við verðum auðvitað að vanda okkur við það að finna bestu leiðir í þeim efnum.", "label": "correct"}
{"text": "Ef þessir ægilega miklu peningar eiga að koma þaðan þá held ég að það væri hægt að nota þá í það, held ég að það væri skynsamlegra.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég tek bara undir með hv. þingmanni.", "label": "correct"}
{"text": "En ég gaf mig alla í þetta og gerði mitt besta.", "label": "correct"}
{"text": "Hvað varðar spurningarnar skil ég. hæstv. ráðherra þannig að það komi alveg til greina að styðja umbætur, væntanlega eftir meðferð hv.. allsherjar- og menntamálanefndar, til að skýra betur hvað eigi nákvæmlega að flytjast yfir.", "label": "correct"}
{"text": "Að vísu erum við Íslendingar svo óheppnir að við sitjum uppi með einn af örfáum fjölmiðlum heimsins sem er enn svolítið að daðra við þær hugmyndir að þetta sé sennilega allt saman vitleysa með loftslagsbreytingar og hlýnun jarðar.", "label": "correct"}
{"text": "Þannig ég gæti ekki verið ánægðari, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hafa endað í þriðja úrslitum 200 m bringusunds á EM í 50 m laug í London í kvöld.", "label": "incorrect"}
{"text": "Það gerist í hagkerfum þar sem ekki er verðtrygging eða a. k. m. ekki umfangsmikil verðtrygging, dæmi er Bretland undanfarið ár.", "label": "incorrect"}
{"text": "Er verið að taka á eignarhaldinu eins og ég komið inn á?", "label": "incorrect"}
{"text": "Frú forseti. Orðið auðlegðarskattur er ágætt orð og það sérstaklega vegna þess að það er svo gagnsætt, það er svo tært, eins og gjarnan er nú talið til öndvegismerkja íslenskrar tungu, við erum dugleg við að gefa hlutunum nöfn sem eru lýsandi og tær og segja hvað í hlut á og það gerir auðlegðarskatturinn.", "label": "correct"}
{"text": "Ég tel einfaldlega að ríkisstjórnin hafi með framlagningu þessara frumvarpa, þar sem hún setur allt upp í loft, ekki lagt sig nægilega fram, síst með tilliti til þess hver hinn raunverulegi vilji er innan stjórnarliðsins.", "label": "correct"}
{"text": "Ég vil síðan ræða sérstaklega þann fund sem ég sat með sveitarstjórnarmönnum og fleirum af suðvesturhorninu, sem hæstv. ráðherra boðaði menn á til að vera í samráði.", "label": "correct"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gera það með skynsamlegum hætti.", "label": "correct"}
{"text": "Út af fyrir sig má líka spyrja: Höfðu stjórnvöld, sem boðuðu þessar aðgerðir reyndar miklu umfangsmeiri en niðurstaðan virðist svo ætla að verða, ekki þá trú á þeim að þau gætu teflt þeim fram og sagt: Þetta er að koma.", "label": "correct"}
{"text": "Ég bara veit ekki hvernig ég á að vera.", "label": "correct"}
{"text": "Ég held að að mörgu leyti sé eðlilegt að ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum efnum.", "label": "correct"}
{"text": "Það eru ekki allir sem eiga í erfiðleikum með áfengi, raunar fæstir.", "label": "correct"}
{"text": "Hann á alveg það inni sko, “ sagði Jón Arnar við RÚV.", "label": "correct"}
{"text": "Það tók á, þetta en var alveg ægilegt.", "label": "incorrect"}
{"text": "Varðandi almannaréttinn sem hér var nefndur held ég að það eigi ekki að vera neinn grundvallarágreiningur um hann.", "label": "correct"}
{"text": "Að hluta til er þessu náð saman með æfingum eins þeim og að færa milli vasa hjá ríkinu, Seðlabanka og ríkissjóði, munar um minna en 10 milljarða þar.", "label": "incorrect"}
{"text": "Forseti virðulegi. Ég þakka hæstv. ráðherra fyrir ræðuna.", "label": "incorrect"}
{"text": "VBj: Nei, ég var að spyrja hvort Forseti hringir.", "label": "correct"}
{"text": "Ég veit ekki hverju maður ætti að vilja það.", "label": "incorrect"}
{"text": "Við getum ekki verið bíða að endalaust og ræða sömu hlutina aftur og aftur, það þarf að koma til aðgerða.", "label": "incorrect"}
{"text": "Ég er mjög ánægður með þau og sjálfsagt mun hv. nefnd taka þetta til greina.", "label": "correct"}
{"text": "En það er bara eins og er það.", "label": "incorrect"}
{"text": "Áður en ég ber upp spurningu til hennar vil ég vekja athygli hæstv. forseta á því að í þessari sem hann stendur fyrir er enginn stjórnarþingmaður.", "label": "incorrect"}
{"text": "Ég en gaf mig alla í þetta og gerði mitt besta.", "label": "incorrect"}
{"text": "Forseti virðulegi. Ég tek einnig undir þetta sjónarmið en vil líka undirstrika það með þeim orðum að náttúruvernd er ekki lengur bara hugmyndafræðilegt bitbein.", "label": "incorrect"}
{"text": "Ég held að við þolum enn síður en ella nokkurt Forseti hringir. ábyrgðarleysi í því hvernig ríkisfjármálum lokað er Forseti hringir. á næstu árum.", "label": "incorrect"}
{"text": "Það í raun ekki mikið meira um það að segja nema það að stjórnarskráin jú, vissulega á hún að vera akkeri löggjafarinnar, auðvitað, til þess er hún.", "label": "incorrect"}
{"text": "Það verður ekki gert með þeirri stjórnarstefnu er núna, með auknum álögum á fyrirtækin fyrir utan heimilin í landinu, það verður ekki gert með því að hækka tryggingagjaldið lon og don, því að það mun deyfa vilja minni og meðalstórra fyrirtækja til að fara af stað í auknar framkvæmdir og fjárfestingar.", "label": "incorrect"}
{"text": "Við sjáum tölurnar frá HB Granda og þeir stærstan hluta af þessu.", "label": "incorrect"}
{"text": "Skulum við bíða og sjá en ég heyri hvað hv. þingmaður segir, hann er áhugamaður um að reyna að miðla málum og finna á þessu einhverja samkomulagslausn og mér finnst aldrei óskynsamlegt að slíkt sé lagt til.", "label": "incorrect"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti hringir. aðallega uppi með höggið eru þeir sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru að kaupa sína fyrstu íbúð.", "label": "correct"}
{"text": "Og eins og ég sagði oft þá var ég sérstakur ekkert spretthlaupari.", "label": "incorrect"}
{"text": "Íslenska liðið mætir Frakklandi hér heima þann 1. og Þýskalandi ytra 5. júní.", "label": "incorrect"}
{"text": "Það þarf ekkert lesa á milli línanna með þetta andsvar.", "label": "incorrect"}
{"text": "Ég get ekki svarað af hverju nefndin gerði ekki grein fyrir eða reyndi á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "incorrect"}
{"text": "Collins hljóp því aldrei á leikunum í London, en mætir nú sterkari en nokkru sinni fyrr til leiks þegar það styttist í Ólympíuleikana í Ríó, sem verða þá hans fimmtu leikar.", "label": "correct"}
{"text": "Hvaða skilaboð erum við að senda inn í þennan málaflokk ef lögin í heild sinni verða ekki látin taka gildi, ef engin vinna er að hefjast við kortagrunn eða afmörkun vega og vegslóða, hvar má þá keyra og hvar ekki, ef engin varúðarregla kemur í lög, skilaboð hvaða erum við að senda?", "label": "incorrect"}
{"text": "Hann er allt of skammur og ef við tengjum hann til dæmis við orkuna erum við kannski að tala um 30 40 ár, jafnvel 60 ár.", "label": "correct"}
{"text": "Hefur hv. þingmaður einhverja skýra sýn í þeim efnum og vill hann þá kannski deila þeirri sýn með okkur?", "label": "correct"}
{"text": "Ég man að í kosningabaráttunni var kosið mikið til eftir verðbólgunni og verðtryggingu óháð því hvort fólk var endilega í greiðsluvanda, fólk var reitt burt séð frá því hvort það var í eiginlegum greiðsluvanda.", "label": "correct"}
{"text": "Mér finnst málflutningur hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim rökum sem hér voru tíunduð.", "label": "correct"}
{"text": "Það er vegna þess að fólk hefur ekkert val, það hefur ekkert um málið að segja.", "label": "correct"}
{"text": "Svo tek ég undir það sem þingmaðurinn nefndi um samgönguáætlun sem dæmi.", "label": "correct"}
{"text": "Ólafur Kristjánsson er þjálfari Randers sem hefur leik á nýju tímabili á mánudag gegn Midtjylland og verður Hannes í þá hópnum.", "label": "incorrect"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði sér að keppa á Ólympíuleikunum í Ríó ár í og hætta svo líklega eftir heimsmeistaramótið í London á næsta ári, en það hefur hann þó aldrei staðfest.", "label": "incorrect"}
{"text": "Vandinn er sá að það er tvíþætt.", "label": "correct"}
{"text": "Ég ætla bara að sjá til með það hvernig ég greiði atkvæði.", "label": "correct"}
{"text": "Eftir er 3. umr. fjáraukalagafrumvarp um.", "label": "incorrect"}
{"text": "Eða hóll hæð, það skiptir ekki öllu máli.", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "correct"}
{"text": "8 liða úrslitin þá líta svona út:", "label": "incorrect"}
{"text": "Mér finnst það samt alls ekki skora hátt samkeppni í um fallegustu orð íslenskrar tungu.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað sem svo skiptir engu máli.", "label": "incorrect"}
{"text": "Út af fyrir sig má líka spyrja: Höfðu stjórnvöld, sem boðuðu þessar aðgerðir reyndar miklu umfangsmeiri en niðurstaðan virðist svo ætla að verða, ekki þá trú á þeim að þau gætu teflt þeim fram og sagt: Þetta er að koma.", "label": "correct"}
{"text": "Hann býst við að þau á næstu árum.", "label": "incorrect"}
{"text": "Það þarf ekki alltaf til þess að sjá hvað er helsta vinnuafl ríkisins, til að mynda á landsbyggðinni eða innan heilbrigðiskerfisins eða menntakerfisins.", "label": "incorrect"}
{"text": "Það höfum við verið að gera, meðal annars til þess að þingið hefði meiri tíma til að vinna málin á haustinu og fjárlagaundirbúningurinn væri tímanlegar á ferð á árinu.", "label": "correct"}
{"text": "Jón Arnar Magnússon horfði á Ara Braga slá Kárason nítján ára gamalt met sitt í 100 metra hlaupi í sjónvarpinu á laugardag.", "label": "incorrect"}
{"text": "Jón Arnar Magnússon horfði á Ara Braga Kárason slá nítján ára gamalt met sitt í 100 metra hlaupi í sjónvarpinu á laugardag.", "label": "correct"}
{"text": "Ég held að það sé vegna þess að er bara ekki nógu margt fólk að krukka í þau.", "label": "incorrect"}
{"text": "Þannig að hv. þingmaður hefði kannski betur sleppt því bara að minna á það.", "label": "correct"}
{"text": "Þá vaknar spurningin, út frá þeim dæmum sem hv. þm. Róbert Marshall var með í þeirri umræðu, hvaða skilaboð verða það ef hæstv. ráðherra hefur vilja sinn fram, ef það verður slegið af það sem menn hafa þó bundið vonir við að væri að komast af stað varðandi það ná að tökum á þessum máli?", "label": "incorrect"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald ríkisins og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "correct"}
{"text": "Það er ekki nóg að hlutirnir líti vel út, þeir þurfa að hafa eitthvað á bak við sig.", "label": "correct"}
{"text": "Sömuleiðis var fresturinn styttur eða ferlið stytt niður í tvö og opnaður farvegur fyrir fólk til að hafa aðgang að eignum sínum í vissan tíma eftir uppboð.", "label": "incorrect"}
{"text": "Þá er ekki þó verið að tala að fara alla leið til baka í frjálshyggjuna og fletja þetta út í ekki neitt.", "label": "incorrect"}
{"text": "Að öðru við leyti ég þakka svör utanríkisráðherra í dag og hrósa honum aftur og hvetja hann áfram til að standa vörð um NATO.", "label": "incorrect"}
{"text": "Þar með er ljóst að Ísland spilar tveimur leikjum meiri en gert hafði verið ráð fyrir í undankeppni HM 2018.", "label": "correct"}
{"text": "Virðulegi forseti. Til þess að taka af allan vafa þá vil ég ekki að hv. þingmenn skilji mig þannig að ég sé ekki ánægð með tillöguna.", "label": "correct"}
{"text": "Hvað varðar desember er sú tímasetning ný fyrir mér, ég heyrði af henni held ég fyrir tveim, þremur.", "label": "incorrect"}
{"text": "Eftir vandlegan undirbúning, skýrslugerð og mikið samráð fæddist þessi fjárfestingaráætlun og þetta er, herra forseti, fjárfestingaráætlun.", "label": "correct"}
{"text": "Þannig að í öll þau þrjú skipti kom sér vel að hafa þennan pott og þá leiðir það til þess að halli á fjárlögum vex ekki þó að fjárheimildirnar séu síðan samþykktar í fjáraukalögum undir lok ársins.", "label": "correct"}
{"text": "Nú er þetta teiknast mjög skýrt upp.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands í fótbolta, hefur haldið því fram að sigur á Englandi á EM muni breyta lífi leikmannanna og þeirra sem standa að liðinu.", "label": "correct"}
{"text": "Hann fékk á sig fulla verðbólguhækkun leigunni á af því hún er verðtryggð.", "label": "incorrect"}
{"text": "Ég bíð bara eftir að hann fari niður fyrir 10,50, jafnvel 10,40.", "label": "correct"}
{"text": "Hv. þingmaður spurði mig um afstöðu mína gagnvart þessum gjöldum, ég á móti þeim og vil segja vegna.", "label": "incorrect"}
{"text": "Þess vegna hef ég nú óskað eftir því að fá fulltrúa frá Sambandi íslenskra sveitarfélaga á fund strax nefndarinnar og málið verður tekið aftur fyrir á milli 2. og 3. umr., því að þau eru lausnamiðuð og eru með tillögur sem við verðum auðvitað að taka afstöðu til og vinna með.", "label": "incorrect"}
{"text": "Hv. þingmaður spyr einnig hvort samningar séu á leiðinni.", "label": "correct"}
{"text": "Virðulegi forseti. Hv. þingmaður nefndi snemma í ræðu sinni að fólk sem maður talaði við rétt eftir hrun hefði oft spurt hvað við hefðum lært og vonaði að við hefðum lært eitthvað.", "label": "correct"}
{"text": "Enginn heimsins gjaldmiðill mun breyta þeirri sígildu að ef þú eyðir meiru en þú aflar endar það illa.", "label": "incorrect"}
{"text": "Ég veit ekki af hverju maður ætti að vilja það.", "label": "correct"}
{"text": "Leikmenn þeir sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Rut Jónsdóttir og Þórey Rósa Stefánsdóttir.", "label": "incorrect"}
{"text": "Í grunninn aftengir eitt element sem þarf að vera til staðar upp að vissu marki, það er það að á vissum tímum þarf að rýra verðgildi peninganna.", "label": "incorrect"}
{"text": "Strákarnir okkar byrjuðu leikinn betur og komust 3 en Frakkar tóku þá leikhlé og komu sterkir til baka.", "label": "incorrect"}
{"text": "Ég skil mætavel þetta, maður þarf oft aðgang að gögnum, það er hluti af starfinu, en það hefur í gegnum tíðina verið borin frekar lítil virðing fyrir þeirri staðreynd að tæknimenn hafa almennt gríðarlegan aðgang.", "label": "incorrect"}
{"text": "Það er því vandamál þarna og þetta þarf að stokka upp.", "label": "correct"}
{"text": "Þess vegna eigum við að taka undir það sem var ákveðið í síðustu viku á meðal ráðherra Evrópuríkjanna varðandi þetta ferli og vera alveg óhrædd við að beita þeim tækjum og tólum sem við þurfum á að halda til að verja landamæri okkar og til að stjórna því hvernig straumurinn liggur og hvað við viljum sjálf gera til að byggja upp í Evrópu.", "label": "correct"}
{"text": "Þess vegna eigum við að taka undir það sem var ákveðið í síðustu viku á meðal ráðherra Evrópuríkjanna varðandi þetta ferli og vera alveg óhrædd við að beita þeim tækjum og tólum sem við þurfum á að halda til að verja landamæri okkar og til að stjórna hvernig straumurinn liggur og hvað við viljum sjálf gera til að byggja upp í Evrópu.", "label": "incorrect"}
{"text": "Fyrsti leikur Íslands er gegn Úkraínu ytra 5. september.", "label": "correct"}
{"text": "Ég held við eigum að snúa á hvolf og bara hafa þetta eins og hjá öðrum fyrirtækjum.", "label": "incorrect"}
{"text": "Við viljum það ekki ef við sjáum fram á að hugsanlega geti einhver manneskja orðið móðguð.", "label": "correct"}
{"text": "Frú forseti Við. erum algjörlega sammála um það.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég tek einnig undir þetta sjónarmið en vil líka undirstrika það með þeim orðum að náttúruvernd er ekki lengur bara hugmyndafræðilegt bitbein.", "label": "correct"}
{"text": "Af hverju eigum við ekki að læra fortíðinni af?", "label": "incorrect"}
{"text": "Ólympíuleikarnir í Ríó í Brasilíu verða settir með pompi og prakt 5. ágúst og mun öll heimsbyggðin fylgjast með þessari stærstu íþróttahátíð heims.", "label": "correct"}
{"text": "Bolt hafði í raun sagt fyrir nokkrum árum að hann ætlaði sér að keppa á Ólympíuleikunum í Ríó í ár og hætta svo líklega eftir heimsmeistaramótið í London á næsta ári, en það hefur hann þó aldrei staðfest.", "label": "correct"}
{"text": "Það er eiginlega ekki að hægt kafa almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "incorrect"}
{"text": "Ég hef vitnað í sögulegar hefðir í við að umhverfisnefnd eða umhverfisnefndir þingsins hafi stundum verið atkvæðamiklar við að breyta málum ráðherra, ég sæi ekkert að því í þessu tilviki.", "label": "incorrect"}
{"text": "Ég vil geta þess að ég var einmitt að reyna að draga fram aðrar framkvæmdir sem eru ekki á vegum ríkisins sem er nauðsynlegt að reyna að hvetja til að farið verði af stað með.", "label": "correct"}
{"text": "Ég man að í kosningabaráttunni var kosið mikið til eftir verðbólgunni og verðtryggingu óháð því hvort fólk var endilega í greiðsluvanda, fólk var reitt burt séð frá því það hvort var í eiginlegum greiðsluvanda.", "label": "incorrect"}
{"text": "Elsti Íslendingurinn til keppa að á Ólympíuleikum var Carl J. Eiríksson sem var 62 ára þegar hann keppti í skotfimi á leikunum í Barcelona 1992.", "label": "incorrect"}
{"text": "Þá féllu dauð verkefnin á meðan, ekki satt?", "label": "incorrect"}
{"text": "svo kemur eitthvað þar á eftir, eitthvert en, er það ekki?", "label": "incorrect"}
{"text": "Hugsum þetta því aðeins stærra og öndum aðeins rólegar.", "label": "correct"}
{"text": "Við skulum ekki gleyma uppruna ríkisstjórnarinnar, hún er upprunnin Framsókn frá og hún á ríkisstjórnina með húð og hári.", "label": "incorrect"}
{"text": "Ísland er sem stendur í sæti þriðja í sínum riðli með tvö stig eftir fjóra leiki.", "label": "incorrect"}
{"text": "Hæstv. ráðherra segir að það sé farið stað með framkvæmdir.", "label": "incorrect"}
{"text": "Hvað varðar reiknilíkönin og þess eru þau tvö sem ég hef rekist á hér á þingi.", "label": "incorrect"}
{"text": "Ég held að hafa verði þann klára fyrirvara á öllum fagnaðarlátum yfir því að við sjáum í hallalaus fjárlög fyrir árið 2014 að ríkisfjármálaáætlun sem auðvitað er engin áætlun því að ríkisstjórnin hefur ekki lagt fram fullmótaða ríkisfjármálaáætlun í sérhefti er sótsvört og Forseti hringir. sýnir afkomu ríkissjóðs í járnum næstu árin fjögur.", "label": "incorrect"}
{"text": "Um 20 milljarða, hafa einhverjir sagt hér og ég dreg ekki úr því að það geti verið nærri lagi ef við tökum skattgreiðslur sjávarútvegsfyrirtækjanna.", "label": "correct"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sæta eða sektum fangelsi allt að 3 mánuðum.", "label": "incorrect"}
{"text": "Chusovitina er fyrrverandi Ólympíumeistari, því hún vann til gullverðlauna í liðakeppni í fimleikum á leikunum í Barcelona á Spáni árið 1992.", "label": "correct"}
{"text": "Störfunum fjölgar jú og fleiri hendur vinna þau en arðbærnin og hagkvæmnin er ekki sú sama.", "label": "correct"}
{"text": "Það finnst mér eiginlega okkur öllum til skammar sem höfum verið í einhverri forustu í landsmálum um síðustu áratugi eiginlega, það er þyngra en tárum taki.", "label": "correct"}
{"text": "Í grunninn aftengir hún eitt element sem þarf að vera til staðar upp að vissu marki, það er það að á vissum tímum þarf að rýra verðgildi peninganna.", "label": "correct"}
{"text": "Virðulegi. Ég tek bara undir með hv. þingmanni.", "label": "incorrect"}
{"text": "En í ár verða íþróttagreinarnar 41 frá 28 alþjóðaíþróttasamböndum og alls verður keppt til gullverðlauna í 306 greinum.", "label": "correct"}
{"text": "Það tók á, en þetta var alveg ægilegt.", "label": "correct"}
{"text": "Viðtal Heimi við má finna í spilaranum að ofan.", "label": "incorrect"}
{"text": "Frú forseti. Þetta er góð spurning og svarið er mjög einfalt:", "label": "correct"}
{"text": "Það er í raun ekki mikið meira um það að segja nema það að stjórnarskráin jú, vissulega á hún að vera akkeri löggjafarinnar, auðvitað, til þess er hún.", "label": "correct"}
{"text": "Það er síður en svo að mér finnist þetta léttvægt, ég tel að þetta sé í sjálfu sér býsna stórt mál.", "label": "correct"}
{"text": "Það er ekki eins og ríkið hafi fyrir því að fela gögnin, það kostar vinnu og tíma að gera hlutina gegnsæja, þess vegna þurfum við að setja fókus á það til þess að af því verði.", "label": "correct"}
{"text": "Það er eins og hæstv. ráðherra fastur sé í bakkgírnum.", "label": "incorrect"}
{"text": "Það er hluti af ýmsum umbótum sem hafa hugsað sér að gera og eru að reyna að koma á í áföngum í sambandi við undirbúning fjárlaga, eftirfylgni fjárlaga og opinber fjármál eða fjárreiður.", "label": "incorrect"}
{"text": "Ég tel það vera skyldu mína sem þingmanns, heilaga skyldu, að gera það.", "label": "correct"}
{"text": "Eitt eftirminnilegasta augnablikið á mótinu til þessa var að mati Magnúsar seinna mark Íslands á móti Austurríki í síðasta leik riðlakeppninnar.", "label": "correct"}
{"text": "Það eru hlutir sem ég að veit ég get bætt og ég á meira inni, “ sagði Hrafnhildur eftir sundið, en hún var skráð inn á EM með fjórða besta tímann í 100 m bringusundi af þeim keppendum sem þar eru.", "label": "incorrect"}
{"text": "Ég er hins vegar alveg sammála hv. þingmanni um afstöðu Norðmanna, hún er skiljanleg.", "label": "correct"}
{"text": "Mér skilst að það hafi verið hægt úr nefndinni, án þess ég að sé í þeirri nefnd sjálfur, að vega upp á móti þessu í gegnum tekjuskattinn.", "label": "incorrect"}
{"text": "Það hefur tafist að ESA afgreiði endanlega frá sér annan hlutann sem snýr að uppbyggingunni fyrir norðan, það ég best.", "label": "incorrect"}
{"text": "Það væri nær lagi að ráða eitthvert sérfræðingatreymi til áætla að það.", "label": "incorrect"}
{"text": "Sú leið sem hæstv. innanríkisráðherra fer í því máli lýsir ekki bara vantrú á samfélaginu heldur einnig vantrú á að einstaklingar geti tekið ákvörðun fyrir sjálfa sig.", "label": "correct"}
{"text": "Bryndís Rún Hansen komst ekki í í 100 m skriðsundinu.", "label": "incorrect"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja tillögu sína um að opna bókhald ríkisins og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "incorrect"}
{"text": "Við sjáum tölurnar frá HB Granda og þeir fá stærstan hluta af þessu.", "label": "correct"}
{"text": "Við gætum orðið ósátt við hvaða leiðir ríkisstjórnin vill fara til að upp Landspítalann.", "label": "incorrect"}
{"text": "Það var vegna þess að við sáum ekki fram á hvernig væri hægt að gera það með skynsamlegum hætti.", "label": "correct"}
{"text": "Þetta er ekki há þegar upphæð kemur að ríkisrekstrinum.", "label": "incorrect"}
{"text": "Er að verið taka á samkeppnismálunum sem Samkeppniseftirlitið hefur ítrekað fett fingur út í?", "label": "incorrect"}
{"text": "Það er ein af þeim greinum sem eru út með frumvarpinu.", "label": "incorrect"}
{"text": "Ég er mjög ánægður þau með og sjálfsagt mun hv. nefnd taka þetta til greina.", "label": "incorrect"}
{"text": "Það er góð hugmynd og ég fagna henni.", "label": "correct"}
{"text": "Það er vegna þess að fólk hefur val ekkert, það hefur ekkert um málið að segja.", "label": "incorrect"}
{"text": "Axel Stefánsson sem ráðinn var landsliðsþjálfari Íslands í handbolta fyrr í sumar hefur valið fyrsta landsliðshóp.", "label": "incorrect"}
{"text": "Ísland er sem stendur í þriðja sæti í sínum riðli með tvö stig eftir fjóra leiki.", "label": "correct"}
{"text": "Við að ættum skoða friðhelgi einkalífsins með hliðsjón af því að styrkja hana í staðinn fyrir að finna sífellt fleiri og fleiri ástæður sem við munum finna til þess að á ganga á það.", "label": "incorrect"}
{"text": "Ég tók eiginlega ekki eftir því hvort þingmaðurinn beindi einhverri sérstakri spurningu til mín.", "label": "correct"}
{"text": "Maður hefur nú lítið upp úr krafsinu nema maður komi sinni skoðun svolítið fast á framfæri, það er mín reynsla.", "label": "correct"}
{"text": "Þannig ég gæti ekki verið ánægðari, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hafa endað þriðja í úrslitum 200 m bringusunds á EM í 50 m laug í London í kvöld.", "label": "correct"}
{"text": "Ég hef sérstaklega nefnt 8. gr. og líka 11. gr. eru í stefnu okkar pírata og ég sé ekki hvers vegna ekki mátti hafa þær með.", "label": "incorrect"}
{"text": "Frú forseti. hygg Ég að þetta sé rétt.", "label": "incorrect"}
{"text": "Þetta er eins og í draumi.", "label": "correct"}
{"text": "Hver á hafa eftirlit með því og hvaða reglur kemur ÁTVR til með að setja í vöruvali?", "label": "incorrect"}
{"text": "Það stóðst einfaldlega ekki hvað hér var mikið svokallað góðæri, eða bólumyndun eins og það var raunverulega.", "label": "correct"}
{"text": "Frú forseti. Þetta er góð spurning og svarið mjög er einfalt:", "label": "incorrect"}
{"text": "Chusovitina verður elsta fimleikakonan til að keppa á Ólympíuleikum þegar hún mætir til leiks í Ríó og þá hefur heldur engin keppt jafn oft á Ólympíuleikum og hún.", "label": "incorrect"}
{"text": "Í ljósi þessa velti ég fyrir mér hvort, og þá hvers vegna, hv. þingmaður er á móti eða með frumvarpinu.", "label": "correct"}
{"text": "Er verið að taka á samkeppnismálunum sem Samkeppniseftirlitið hefur ítrekað fett fingur út í?", "label": "correct"}
{"text": "Yfirleitt er hægt að vinna þessa án vinnu þess að hafa gögnin sjálf.", "label": "incorrect"}
{"text": "Kylfingurinn Tiger Woods ætlar ekki að keppa úrslitamóti PGA-mótaraðarinnar í golfi sem haldið verður aðra helgi í Bandaríkjunum.", "label": "incorrect"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra afstöðu eftir sinni til þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði því ekki.", "label": "incorrect"}
{"text": "Hann býst við að þau fjúki á næstu árum.", "label": "correct"}
{"text": "Í spilaranum að ofan er myndband sem finna má á heimasíðu Evrópska handknattleikssambandsins þar sem búið er að taka saman brot úr undanúrslitaleikjunum tveimur, Kiel milli og Veszprém annars vegar og Kielce og Paris Saint-Germain hins vegar.", "label": "incorrect"}
{"text": "Eru engin takmörk á?", "label": "incorrect"}
{"text": "Við vitum ekkert hvernig það kemur niður á börnum, neyðarmóttaka vegna kynferðisofbeldis er í lamasessi.", "label": "correct"}
{"text": "Það er verið að ákveðnu koma stjórnsýslulegu batteríi á laggirnar sem við erum einfaldlega á móti.", "label": "incorrect"}
{"text": "Þetta verður kerfið innan menntamálanna að bjóða upp á, ákveðinn sveigjanleika, því að eins og við vitum Forseti hringir. eru sumir skólar í tísku og ekki og þannig er þetta breytilegt frá ári til árs.", "label": "incorrect"}
{"text": "Ég velti fyrir 5. gr. Nú hef ég verið einn af þeim tæknimönnum í um 14 ár sem sinna alls kyns uppfærslum, sérstaklega á ýmiss konar hugbúnaði.", "label": "correct"}
{"text": "Þetta frumvarp er mínum dómi ónýtt.", "label": "incorrect"}
{"text": "Við skulum ekki gleyma uppruna ríkisstjórnarinnar, hún er upprunnin frá Framsókn og hún á ríkisstjórnina með húð og hári.", "label": "correct"}
{"text": "En áttar hv. þingmaður sig á því að þessar eru upplýsingar nýtanlegar í öðrum tilgangi en þeim sem hér um ræðir?", "label": "incorrect"}
{"text": "Herra forseti. Ég vil ræða tvískipt þetta, annars vegar virðisaukaskattsmál ferðaþjónustunnar sem slíkrar sem stokka þarf upp algerlega eins og þau leggja sig.", "label": "incorrect"}
{"text": "Þá féllu verkefnin dauð á meðan, ekki satt?", "label": "correct"}
{"text": "Hrafnhildur var eini kvenkeppandinn á mótinu sem komst á verðlaunapall í öllum þremur og varð fyrsta íslenska sundkonan til að vinna til verðlauna á stórmóti í 50 m laug.", "label": "incorrect"}
{"text": "Ég þó hef áhyggjur af öllu sem við gerum hér í þinginu vegna þess að mér finnst meiri hlutinn alltaf ráða förinni, sama hvað gerist.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvernig við eigum að koma okkur í gegnum næstu áratugi, vonandi örfáa.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands í fótbolta, haldið hefur því fram að sigur á Englandi á EM muni breyta lífi leikmannanna og þeirra sem standa að liðinu.", "label": "incorrect"}
{"text": "Hvað varðar desember er sú tímasetning ný fyrir mér, ég heyrði af henni held ég fyrir tveim, þremur dögum.", "label": "correct"}
{"text": "Virðulegur forseti. langar Mig að byrja á því að leiðrétta einn smámisskilning.", "label": "incorrect"}
{"text": "Sýnt verður frá tveimur síðustu keppnisdögunum, á laugardag og sunnudag, á RÚV.", "label": "correct"}
{"text": "Það er verið að senda Landsvirkjun tóninn þessa dagana eins og við heyrum.", "label": "correct"}
{"text": "Það vill svo til að ég var í sambandi við suma af þessum aðilum sjálfur og það kom í ljós í fleiri en einu og fleiri en tveimur tilvikum að það var kannski eitt einasta efnislegt atriði sem eftir stóð sem sumir sögðu: Ja, ég er ekki viss um að ég sé sáttur við þetta, þetta er kannski ekki nógu vel úr garði gert.", "label": "correct"}
{"text": "En það er eitt að tala um lagarammann, lög reglur, og annað að sjá um framkvæmd.", "label": "incorrect"}
{"text": "Átta Íslendingar tryggðu sér keppnisrétt á Ólympíuleikunum í Rio de Janeiro í Brasilíu sem 5. ágúst.", "label": "incorrect"}
{"text": "Það er alveg eðlilegt að menn geti ósammála um það.", "label": "incorrect"}
{"text": "Báðir leikirnir verða sýndir í beinni útsendingu á RÚV 2.", "label": "correct"}
{"text": "Bjarni og KR-ingar hafa verið undir mikilli pressu, því liðið hafði aðeins 6 stig eftir fyrstu 5 umferðirnar í Pepsi-deildinni og KR var svo í þokkabót slegið út úr 32 - liða úrslitum bikarkeppninnar fyrir Selfossi í vikunni.", "label": "correct"}
{"text": "Af hverju liggur mönnum svona mikið á?", "label": "correct"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "correct"}
{"text": "Það er rétt, við eigum eftir að fjalla um málin seinna, þar á meðal stöðu leigjenda, ég hlakka svolítið til þess.", "label": "correct"}
{"text": "En nú fæ ég allavega fimm mínútur á honum í viðbót, “ sagði sunddrottningin Hrafnhildur Lúthersdóttir og silfurverðlaunahafi í 100 m bringusundi.", "label": "correct"}
{"text": "Á í París árið 1900 var keppni í reipitogi til dæmis bætt við.", "label": "incorrect"}
{"text": "Varðandi lán sem tekin voru fyrir 2004 og þá með lánuðum veðum er þetta út af fyrir sig allt rétt sem hv. þingmaður segir, að sá hópur naut auðvitað nokkurra ára þar sem fasteignirnar hækkuðu meira en lánin meira en verðlag.", "label": "incorrect"}
{"text": "Við gætum orðið ósátt við hvaða leiðir ríkisstjórnin vill fara til að byggja upp Landspítalann.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra hluta.", "label": "correct"}
{"text": "Auðvitað gengu menn í að leysa þetta mál.", "label": "correct"}
{"text": "Lengi vel var útlit fyrir að Millar færi á sína elleftu Ólympíuleika og yrði með á leikunum í Ríó, en þar hans besta hross, hesturinn Dixon er að jafna sig eftir aðgerð verður ekkert af þátttöku hans.", "label": "incorrect"}
{"text": "Því ég kom allavega með með mér núna, “ sagði Hrafnhildur kímin.", "label": "incorrect"}
{"text": "Það vill svo til að ég var í sambandi við suma af þessum sjálfur og það kom í ljós í fleiri en einu og fleiri en tveimur tilvikum að það var kannski eitt einasta efnislegt atriði sem eftir stóð sem sumir sögðu: Ja, ég er ekki viss um að ég sé sáttur við þetta, þetta er kannski ekki nógu vel úr garði gert.", "label": "incorrect"}
{"text": "Það þarf að byrja upp á nýtt og skoða leiðir aðrar.", "label": "incorrect"}
{"text": "Eftir er 3. umr. um fjáraukalagafrumvarp.", "label": "correct"}
{"text": "Ég er því ekki viss um að allar flækjur séu með leystar þessu.", "label": "incorrect"}
{"text": "Sem betur fer er verðið farið að hækka aftur.", "label": "correct"}
{"text": "Ég segi það enn og aftur að þetta frumvarp gerir mér það ekki bersýnilega ljóst, það gerir það ekki.", "label": "correct"}
{"text": "Strákarnir okkar byrjuðu leikinn betur og komust yfir 3 en Frakkar tóku þá leikhlé og komu sterkir til baka.", "label": "correct"}
{"text": "Það fyrirkomulag gengur ekki upp.", "label": "correct"}
{"text": "En ég held að ég sé nokkuð jöfn í þessum greinum og það er mjög gott að vita.", "label": "correct"}
{"text": "Ég ímynda mér að það hefði verið nokkurn veginn fyrir vind ef gjaldið hefði ekki verið nema 73 þús. eða kr. eitthvað svoleiðis.", "label": "incorrect"}
{"text": "Hún á ekki að breytast eftir tíðarandanum en það hefur staðið til upphafi frá lýðveldisins að skrifa nýja stjórnarskrá.", "label": "incorrect"}
{"text": "Það er fullt af vandamálum, sérstaklega samfélagslegum, sem samfélagið sjálft þarf að laga og lagað hefur.", "label": "incorrect"}
{"text": "Það er ekki endilega auðvelt en það snýst mikið til vilja um.", "label": "incorrect"}
{"text": "Eitt eftirminnilegasta á augnablikið mótinu til þessa var að mati Magnúsar seinna mark Íslands á móti Austurríki í síðasta leik riðlakeppninnar.", "label": "incorrect"}
{"text": "Við skulum ekki vera að eyða pening í að láta fólk vinna eitthvað sem skiptir svo engu máli.", "label": "correct"}
{"text": "Til þess að vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "correct"}
{"text": "Ég velti fyrir mér hvað gæti verið verra en þetta tilfelli.", "label": "correct"}
{"text": "Það er hluti af ýmsum umbótum sem menn hafa hugsað sér að gera og eru að reyna að koma á í áföngum í sambandi við undirbúning fjárlaga, eftirfylgni fjárlaga og opinber fjármál eða fjárreiður.", "label": "correct"}
{"text": "Virðulegi forseti. Mér þykir svo gaman að í hvert sinn sem ég nefni tölvur, gögn og internetið og það allt í pontu eru flestir sammála, sem mér finnst alveg frábært.", "label": "correct"}
{"text": "Allt besta frjálsíþróttafólk Evrópu verður meðal, þar á meðal fimm íslenskir íþróttamenn.", "label": "incorrect"}
{"text": "Ég vil aðeins spyrja þingmanninn um þetta frumvarp og svo austurrísku leiðina svokölluðu, sem hefur farin á Suðurnesjum ef ég veit rétt.", "label": "incorrect"}
{"text": "Við höfum einmitt verið mjög ungæðisleg í seinni tíð eins og menn vita núna eftir að varað var við því margsinnis í ár mörg af hv. þm. Steingrími J. Sigfússyni.", "label": "incorrect"}
{"text": "Jú, það er vegna þess að sjávarútvegurinn loksins er farinn að borga tekjuskatt.", "label": "incorrect"}
{"text": "Við höfum rætt í nefndinni hvaða málamiðlun er hægt að gera þar varðandi jarðstrengi og annað.", "label": "correct"}
{"text": "Og sumpart var þar misskilningur á ferð þannig að þetta ætti ekki að vera mjög flókið.", "label": "correct"}
{"text": "verðum fyrst og fremst að gera það Forseti hringir. upp við okkur: Viljum við aðstoða þennan hóp eða ekki?", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn tveimur fyrir í dag með rúllunum.", "label": "incorrect"}
{"text": "En þetta er í fyrsta sinn sem ég syndi þessa grein á stórmóti og bætti mig.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal svarið fyrir.", "label": "incorrect"}
{"text": "Chusovitina verður elsta fimleikakonan til að keppa á Ólympíuleikum þegar hún mætir til leiks í Ríó og þá hefur heldur engin fimleikakona keppt jafn oft á Ólympíuleikum og hún.", "label": "correct"}
{"text": "Við skulum bara hækka upphæðina.", "label": "correct"}
{"text": "Sund öll kvöldsins verða sýnd í beinni útsendingu á RÚV sem hefst klukkan 17: 0 0.", "label": "incorrect"}
{"text": "Herra forseti. Talandi um vegi á Þingvöllum er vegurinn norðan við Þingvallavatn á milli gjánna, á yfir Gjábakka, dæmi um veg sem liggur eins mikið í landinu og mögulegt er og er þar af leiðandi minna áberandi fyrir vikið.", "label": "incorrect"}
{"text": "Virðulegi forseti. Það liggur fyrir að í rammaáætlun 3 komu fram gögn, komu fram upplýsingar, sem ekki lágu fyrir í rammaáætlun 2 og ég er þannig gerð að mér þykir betra að taka upplýstar ákvarðanir en ekki þannig að ég mundi alltaf miða við það.", "label": "correct"}
{"text": "Á endalaust að vera þessum í bútasaumi eins og ég talaði um?", "label": "incorrect"}
{"text": "Og sumpart var þar misskilningur á ferð þannig að þetta ekki að vera mjög flókið.", "label": "incorrect"}
{"text": "Allt skiptir þetta máli og hefur áhrif nú þegar þessi aðgerð er aftur tekin upp.", "label": "correct"}
{"text": "Í samræmi við minni mitt var ráðist í þessar aðgerðir í samstarfi við aðila vinnumarkaðarins og þær voru að uppistöðu til kostaðar af fjármunum sem voru færðir úr eða Atvinnuleysistryggingasjóði fjármagnaðir með tryggingagjaldi.", "label": "incorrect"}
{"text": "Að vísu erum við Íslendingar svo óheppnir að við sitjum uppi með einn af örfáum fjölmiðlum heimsins sem er enn svolítið að daðra við þær hugmyndir þetta sé sennilega allt saman vitleysa með loftslagsbreytingar og hlýnun jarðar.", "label": "incorrect"}
{"text": "Það liggur fyrir, eins og kom fram í ræðu hv. þm. Árna Páls Árnasonar hér áðan, að til þess að fara í önnur úrræði, sem kosta, þurfi viðkomandi að afla sér tekna upp á 700 þús. kr. yfir árið, til að geta borgað skólagjöldin, sem eru um 400 þús. kr. Þetta er því til þess fallið að festa fólk áfram í fátæktargildru.", "label": "correct"}
{"text": "Herra forseti. Við reyndum að beita mjög öguðum vinnubrögðum í síðustu ríkisstjórn við meðferð mála af þessu tagi, enda tóku allir það alvarlega að við þyrftum að taka okkur á, meira annars í kjölfar niðurstaðna úr skýrslu rannsóknarnefndar Alþingis.", "label": "correct"}
{"text": "Alþingi samþykkir ráðstöfun þess eftir á, það er pottinum er skipt og síðan eru fjárheimildirnar færðar í fjáraukalögum með samþykki Alþingis yfir í þau verkefni sem upp komu á á árinu.", "label": "incorrect"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta þar ári á eftir því að náttúruhamfarirnar á Íslandi í apríl og í framhaldinu 2010 ætli þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "incorrect"}
{"text": "Það birtist best í því að ekki er einu sinni meiri hluti í sjávarútvegsnefnd fyrir málinu heldur getur aðeins einn þingmaður úr stjórnarliðinu stutt það fyrirvaralaust.", "label": "correct"}
{"text": "Það verið einhvers konar framþróun.", "label": "incorrect"}
{"text": "Það er því óskaplega skammsýnt að rjúka af stað með eitthvað áður menn hafa séð myndina fyrir sér og horft til framtíðar og áttað sig á því hvernig eigi að takast á við vandann í heild.", "label": "incorrect"}
{"text": "En auðvitað má alltaf endurskoða og betrumbæta hluti af þessu tagi og er það meira annars það Forseti hringir. sem ég mun leggja til í breytingartillögum við annað þingmál.", "label": "incorrect"}
{"text": "Kannski tekst okkur að einhverju leyti í ljósi þessara frétta að fá menn til að aðeins setjast yfir það.", "label": "incorrect"}
{"text": "Við vorum þar svolítið að fara að norskri fyrirmynd þar sem Norðmenn eru með sinn Forseti hringir. „ formueskat “.", "label": "correct"}
{"text": "Ég hugsa að sennilega mætti segja að sá hópur sem hafi orðið fyrir mestum forsendubresti af öllum séu þeir sem leigja í Félagsbústöðum eða leigja í sambærilegri þar sem leigan er verðtryggð.", "label": "incorrect"}
{"text": "En þorskurinn er á uppleið og framlegðin ætti að vaxa hjá fyrirtækjum sem eru með veiðiheimildir í þorski og allan fastan kostnað dekkaðan Forseti hringir. og fá að veiða núna ár eftir ár 20 þús. tonnum meira á ári.", "label": "correct"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti hringir. aðallega uppi með höggið eru þeir sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru kaupa að sína fyrstu íbúð.", "label": "incorrect"}
{"text": "Ef við ætlum að leysa þann vanda að hagskýrslurnar okkar séu ekki nógu skýrar ættum við í raun ekki einu sinni að tala um persónugreinanleg gögn til að með.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég hyggst ræða málið í hv. allsherjar- og menntamála nefnd og taka tillit til þeirra umsagna sem þar koma fram.", "label": "correct"}
{"text": "Þetta er með því stærsta ef ekki það stærsta íþróttamenn upplifa á sínum ferli svo ég sé bara gleði og spenning í fólki, „ segir Andri.", "label": "incorrect"}
{"text": "Stjórnmálamenn hafa verið gagnrýndir fyrir að tala efnahaginn niður á sínum tíma sem er mjög barnalegt að mínu mati.", "label": "correct"}
{"text": "Þannig gerðum við við gagnaverið og það er rétt sem ég var minnt á áðan, Framsóknarflokkurinn lyfti ekki litla fingri til þess að koma gagnaverunum í gegn heldur þurfti Sjálfstæðisflokkurinn með hluta af Samfylkingunni að ýta því í gegn og nokkrir Vinstri grænir fengu að vera með meðan fjármálaráðherrann sat hjá.", "label": "correct"}
{"text": "Alls var hægt að fá 120 og niðurstaðan varð þessi:", "label": "correct"}
{"text": "Það er augljóst að hann þyrfti að umtalsverður vera.", "label": "incorrect"}
{"text": "Stóru fyrirtækin í mestum færum til að kaupa upp hinar heimildirnar þannig að þetta fer á einn veg, ég held að það sé alveg ljóst.", "label": "incorrect"}
{"text": "Landsliðskonan Anna Björk Kristjánsdóttir er gengin á ný til liðs við Stjörnuna í úrvalsdeild kvenna í fótbolta, þó bara á tímabundnu láni.", "label": "correct"}
{"text": "En það verður auðvitað ekki þannig á næsta ári.", "label": "correct"}
{"text": "Ég spyr hins vegar hv. þingmann hvort hann það meti sem svo að við séum að varða leið til nýs fyrirkomulags.", "label": "incorrect"}
{"text": "Ég hef hallast að því æ meira að það mikilvægasta sé undirstaðan. Gjaldmiðlinum oft verið kennt of mikið um að vera frumorsakavaldur vandans en menn hafi of lítið horft á veikleikana sem voru í grunninum, í undirstöðunni, og sjálfri hagstjórninni. Því það mun aldrei neitt breyta því.", "label": "incorrect"}
{"text": "Þar var til dæmis keppt í lacrosse og í, sem er amerísk útgáfa af krokket.", "label": "incorrect"}
{"text": "321 Rússi hefur sem stendur keppnisrétt 23 greinum.", "label": "incorrect"}
{"text": "Fyrir í riðlinum eru, Króatía, Úkraína, Tyrkland og Finnland.", "label": "incorrect"}
{"text": "Sem betur fer er verðið farið að aftur hækka.", "label": "incorrect"}
{"text": "Það var ráðherranefnd um ríkisfjármál og það var ríkisstjórnin sjálf sem samþykkti og færði til bókar að þar hefði verið tekin stjórnskipulega gild ákvörðun um aukafjárveitingu.", "label": "correct"}
{"text": "Við búum við þær kringumstæðum núna að engin skattlagning er í reynd sanngjörn.", "label": "correct"}
{"text": "Auðvitað kallaði það mikla á umræðu og sársaukafulla hagræðingu innan greinarinnar sem mér finnst allt of margir hafa gleymt í dag.", "label": "incorrect"}
{"text": "Það þurfti að einangra Sjálfstæðisflokkinn, hann var um tíma í þessu kompaníi að ekki mátti ræða við Sjálfstæðisflokkinn af því að það svo var ómálefnalegt.", "label": "incorrect"}
{"text": "Þar með er ljóst Ísland að spilar tveimur leikjum meiri en gert hafði verið ráð fyrir í undankeppni HM 2018.", "label": "incorrect"}
{"text": "Það er gott og ég er sammála því að sjávarútvegurinn þarf að vera sterkur hann og þarf að geta fjárfest og hann þarf að geta byggst upp.", "label": "incorrect"}
{"text": "Ef við ætlum að leysa þann vanda að hagskýrslurnar okkar séu ekki nógu skýrar ættum við í raun ekki einu sinni að tala um persónugreinanleg gögn til að byrja með.", "label": "correct"}
{"text": "Ætluðum við að hafa hana nýja.", "label": "incorrect"}
{"text": "Árangurinn er sérlega merkilegur í ljósi þess að Kim Collins varð 40 ára í en sýnir það að aldurinn er ekkert annað en tala, fyrst hann er enn í framför.", "label": "incorrect"}
{"text": "En ég er rosalega sátt með þetta allt saman.", "label": "correct"}
{"text": "Hugsum þetta því aðeins og stærra öndum aðeins rólegar.", "label": "incorrect"}
{"text": "Út af fyrir sig má líka spyrja: Höfðu stjórnvöld, sem boðuðu þessar aðgerðir reyndar miklu umfangsmeiri en niðurstaðan virðist svo ætla að verða, ekki þá trú á þeim að þau gætu teflt þeim fram og sagt: Þetta er koma að.", "label": "incorrect"}
{"text": "Ef við hefðum árið 2005 spurt okkur að því: Í hvað eiga peningar til Fjármálaeftirlitsins að fara? Og einhver hefði sagt: Ja, það gæti forðað okkur frá gjaldþroti þjóðarinnar, þá hefði það ekki hljómað sérstaklega trúverðugt í þá daga, vegna þess að maður sér ekki framtíðina fyrir.", "label": "correct"}
{"text": "Í greinargerð frumvarpsins kemur fram það mat fjármála- og efnahags ráðuneytisins að slitum gömlu búanna eða skiptum verði að fullu lokið í árslok 2015 og skattstofninn þar með horfinn.", "label": "correct"}
{"text": "VBj: Nei, ég var að hvort Forseti hringir.", "label": "incorrect"}
{"text": "Ég er ekki á móti tillögunni, alls ekki, heldur er ég meira að að reyna hefja umræður því að ég er sammála.", "label": "incorrect"}
{"text": "Hér hægt að horfa á leik Íslands og Frakklands.", "label": "incorrect"}
{"text": "Í fyrsta sinn var í fjárlögum á Íslandi stór, óskiptur varasjóður upp á milli 4 og 5 milljarða kr. lagt upp með 5 milljarða, lækkaði reyndar nokkuð í meðförum þingsins þannig að hann var eitthvað um 4 milljarðar og það kom sér vel strax á næsta ári þar á eftir því að náttúruhamfarirnar á Íslandi í apríl og í framhaldinu 2010 ætli þær hafi ekki endað með því að kosta ríkissjóð eða hið opinbera eitthvað á annan milljarð króna og það fé kom allt úr þessum potti.", "label": "correct"}
{"text": "Það er auðvitað ekki hægt að aðgreina þetta mál frá því stóra samhengi sem þetta mál snýst raunverulega um, það er samgönguframkvæmdir og hvernig við getum ýtt þeim áfram.", "label": "correct"}
{"text": "Auðvitað kallaði það á mikla umræðu og sársaukafulla hagræðingu innan greinarinnar sem mér finnst allt of margir hafa gleymt í dag.", "label": "correct"}
{"text": "Þannig að í öll þau þrjú skipti kom sér vel að hafa þennan pott og þá leiðir það til þess að halli á fjárlögum vex ekki þó að fjárheimildirnar séu síðan í samþykktar fjáraukalögum undir lok ársins.", "label": "incorrect"}
{"text": "Þetta er ein leið fyrir fólk í ákveðnum aðstæðum, nefnilega fólk sem með lán hjá Íbúðalánasjóði og bíður úrskurðar um lögmæti lánanna. Því að mér sýnist gæta örlítils misskilnings um að þetta sé spurning um að bíða eftir þessari margumtöluðu lækkun frá Framsóknarflokknum og ríkisstjórninni en þetta snýst aðallega um lögmæti lánanna sem enn sem komið er er oft og tíðum óskýrt.", "label": "incorrect"}
{"text": "Þar var til dæmis keppt í lacrosse og í roque, sem er amerísk útgáfa af krokket.", "label": "correct"}
{"text": "Virðulegi forseti. Það er gaman að hv. þingmaður hafi tekið upp þetta minnisblað.", "label": "correct"}
{"text": "Þær eru kannski allt frá því sem við erum að ræða hér og yfir í hugmyndir manna um Forseti hringir. fulluppbyggða þjóðvegi með heilsársþjónustu stytta flutninga á akstursleiðum milli landshluta, sem er í raun og veru allt annað mál.", "label": "incorrect"}
{"text": "Allt skiptir þetta máli og hefur áhrif nú þegar þessi aðgerð er aftur upp.", "label": "incorrect"}
{"text": "Við gætum þannig séð, a. m. k. í fyrri hluta umræðunnar, bara gleymt alfarið aðgerðum hæstv. ríkisstjórnar og fókuserað eingöngu á lögmæti samninganna sem liggur ekki enn.", "label": "incorrect"}
{"text": "Þannig við erum að skrifa sundsöguna “.", "label": "correct"}
{"text": "En það blessast ekki alltaf. “ segir Stefán en íþróttafrétt RÚV um hann má sjá í spilaranum hér að ofan.", "label": "correct"}
{"text": "Það hefði verið einhvers konar sáttaumleitun.", "label": "correct"}
{"text": "hefur nú 10 stig í Pepsi-deildinni og er í 3. sæti þar til fleiri úrslit líta dagsins ljós í 6. umferðinni.", "label": "incorrect"}
{"text": "Til þess vera aðeins vægari á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "incorrect"}
{"text": "En það er eitt að tala um lagarammann, lög og reglur, og annað að sjá um framkvæmd.", "label": "correct"}
{"text": "Ég verð þó að segja alveg eins og er að auðvitað er ekki hægt að horfa fram hjá því þegar menn eru með svona stórar tölur og svona mikla hagsmuni í huga að það eru gríðarlegar mótsagnir þeim í gögnum og þeim forsendum sem hafa verið lögð fyrir okkur á þessu hausti um bankaskattinn.", "label": "incorrect"}
{"text": "Ég spyr Sjálfstæðisflokkinn á sem er orðinn svona ægilega beyglaður yfir þessu: Var ekki eignarskattur á Íslandi áratugum saman sem lagðist á eignir alveg niður í verulega lág mörk?", "label": "incorrect"}
{"text": "Þáverandi formenn Sjálfstæðisflokksins og Framsóknarflokksins lögðu meðal annars fram sameiginlega breytingartillögu á mjög umdeildu ákvæði í stjórnarskránni varðandi auðlindaákvæðið.", "label": "correct"}
{"text": "Getur hæstv. ráðherra kveikt eitthvert örlítið ljós fyrir okkur í ljósi þessa dapurlega máls, hann að hafi samt einhvern metnað fyrir málaflokkinn sem hann er að sögn sagður sinna með annarri hendinni ofan úr atvinnu- og nýsköpunar ráðuneytinu?", "label": "incorrect"}
{"text": "Það er gott og vel en það flokkast ekki undir það að vera neyðarástand.", "label": "correct"}
{"text": "Ég tek undir með hæstv. ráðherra að mér finnst miður ef ekki hefur verið hlustað á hv. þingmenn í gegnum tíðina, væntanlega þegar þeir voru í stjórnarandstöðu.", "label": "correct"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn ekki verði heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "incorrect"}
{"text": "Ég ætla að byrja á þessari spurningu og vonast til að fá svar við henni.", "label": "incorrect"}
{"text": "Hann fékk á sig fulla verðbólguhækkun á leigunni af því hún er verðtryggð.", "label": "correct"}
{"text": "Þegar upp er staðið virðist það því vera að framsóknarmenn ætli að tryggja framgang þessa máls og því ég spyrja hv. þingmann Forseti hringir. hvort hann telji sig bundinn af því sem frá Forseti hringir. stjórnlagaráðinu kemur.", "label": "incorrect"}
{"text": "Viðtal við fyrirliðann má finna í spilaranum að ofan.", "label": "correct"}
{"text": "Við höfum einmitt verið mjög ungæðisleg í seinni tíð eins og menn vita núna eftir að varað var við því margsinnis í mörg ár af hv. þm. Steingrími J. Sigfússyni.", "label": "correct"}
{"text": "Árangurinn er sérlega merkilegur í ljósi þess að Kim Collins varð 40 ára í apríl en sýnir það að aldurinn er ekkert annað en tala, fyrst hann er enn í framför.", "label": "correct"}
{"text": "Ég held við eigum að snúa henni á hvolf og bara hafa þetta eins og hjá öðrum fyrirtækjum.", "label": "correct"}
{"text": "Og jú, menn geta haft þá trú á sjálfum sér að þeir geri betur en það kemur þá í ljós, dómur reynslunnar fellur þá á það.", "label": "correct"}
{"text": "Störfunum fjölgar jú og fleiri hendur vinna þau en og hagkvæmnin er ekki sú sama.", "label": "incorrect"}
{"text": "Á kostnað þingsins á að færa vald frá þinginu yfir til forsætisráðuneytisins.", "label": "correct"}
{"text": "Þeir sveitarstjórnarmenn sem komu að austan, frá, frá Selfossi, og fleiri bentu á að menn þurfi ekki að bíða eftir því hvort 2 + 2 eða 2 + 1 leiðin verði farin, menn geti farið af stað með ýmsar úrbætur nú þegar á Suðurlandsveginum.", "label": "incorrect"}
{"text": "Ekki síst er ég með í hvort huga það sé rétt leið að koma inn svona eignarnámsheimild með tilliti til eignarréttar og réttar landeigenda.", "label": "incorrect"}
{"text": "Hún fór aðeins yfir lífeyristryggingarnar og það þykir mér gott því að þau mál, eins og almennu tryggingarnar allar, eru flókin.", "label": "correct"}
{"text": "Þannig ég þessi lög.", "label": "incorrect"}
{"text": "Hvað þarf margar manneskjur í það?", "label": "correct"}
{"text": "Herra forseti. langar Mig einfaldlega að vita: Í hverju er metnaður hæstv. umhverfisráðherra gagnvart málaflokknum fólginn?", "label": "incorrect"}
{"text": "En það verður auðvitað ekki þannig á næsta.", "label": "incorrect"}
{"text": "Þetta er eins og í.", "label": "incorrect"}
{"text": "Þar fór hv. þingmaður með alls úreltar tölur, væntanlega úr upphaflegu áætluninni sem var breytt, aðlöguð að breyttum aðstæðum og endurskoðuð sérstaklega haustið 2011 í samstarfi við og með fullum stuðningi Alþjóðagjaldeyrissjóðsins.", "label": "correct"}
{"text": "Mér skilst að það hafi verið hægt úr nefndinni, án þess að ég sé í þeirri nefnd sjálfur, að vega upp á móti þessu í gegnum tekjuskattinn.", "label": "correct"}
{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna í handbolta, hefur valið 19 manna hóp fyrir leiki gegn Frakklandi og Þýskalandi í þriðju umferð riðlakeppni EM.", "label": "correct"}
{"text": "Ég vil ekki sjá að þeir sitji fastir í ríkissjóði.", "label": "correct"}
{"text": "Herra forseti. Hv. þingmaður velti því aðeins fyrir sér hvað byggi að baki þessari framgöngu hér og mér fundust það áhugaverðar hugleiðingar.", "label": "correct"}
{"text": "Ég hef sagt stundum að mér finnist varla taka því að fara í einhverjar skoðanakannanir á þessu vegna þess að gildismatið er skýrt og vilji þjóðarinnar er algjörlega skýr í málinu.", "label": "correct"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ég að skoða þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hvort hægt sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "incorrect"}
{"text": "Ég verð að segja það að mér finnst svona flumbrugangur í vinnubrögðum ekki til þess fallinn að auka virðingu Alþingis.", "label": "correct"}
{"text": "Þegar lífeyrir kemur til útgreiðslu er verið að taka í raun og veru, sem er umdeilanlegt mál að sjálfsögðu, fullan tekjuskatt af ávöxtuninni sem margir hafa að sagt ætti frekar að meðhöndlast eins og fjármagnstekjur og sæta fjármagnstekjuskattlagningu.", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "correct"}
{"text": "Þetta er það hann sem sagði í ræðu sinni hér í dag og sýndi fram á ákveðin vinnubrögð í tengslum við þessa tillögu.", "label": "incorrect"}
{"text": "Ég er fyrst og fremst að draga þetta hér fram af því að mér finnst að þingmenn eigi að vita hvað þeir eru að gera, það eigi að liggja fyrir hvað er á ferðinni í málum af þessu tagi.", "label": "correct"}
{"text": "Svo er það alltaf að þannig ef fólk talar saman er líklegra að það fáist einhver niðurstaða og betri niðurstaða en ef ekki.", "label": "incorrect"}
{"text": "Varðandi smábátahlutfallið í frumvarpi þessu verð ég að segja ég hef ekki skoðað skiptinguna á því mjög „ grundigt “.", "label": "incorrect"}
{"text": "Þá vil bara ég minna á að stjórnarskráin sem við höfum í dag er eiginlega bráðabirgðaákvæði, bráðabirgðaskrá í raun.", "label": "incorrect"}
{"text": "Í spilaranum hér ofan má sjá allt viðtalið sem tekið var við Hrafnhildi eftir sund hennar í undanrásunum í morgun.", "label": "incorrect"}
{"text": "Varðandi almannaréttinn sem hér var nefndur held ég að það eigi ekki vera neinn grundvallarágreiningur um hann.", "label": "incorrect"}
{"text": "Sú umræða er óneitanlega af skornum skammti því að þrátt að þessar upplýsingar séu í raun allar opinberar er kannski ekki svo auðvelt að nýta þær.", "label": "incorrect"}
{"text": "Eitt af vandamálunum við frumvarpið er það að markmiðið er í það minnsta tvíþætt, annars vegar það að afla upplýsinga um skuldara til að hjálpa þeim að leysa sín vandamál og hins vegar almennt til hagskýrslugerðar til að yfirvöld viti hvað þau eru að gera í stuttu máli.", "label": "correct"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum og því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "correct"}
{"text": "Ef núverandi ríkisstjórn metur það svo að hægt sé að auka þetta enn umtalsvert með hækkun bankaskatts, og þar á meðal til dæmis álögur á sparisjóði, þá er það áhugavert og við til sjáum.", "label": "incorrect"}
{"text": "Í 237. gr. sömu laga segir að ef maður bregði manni brigslum án nokkurs tilefnis varði það sektum þótt hann segi satt.", "label": "correct"}
{"text": "Ég verð að segja það að mér finnst svona flumbrugangur í vinnubrögðum ekki til þess fallinn að virðingu Alþingis.", "label": "incorrect"}
{"text": "Hv. þingmaður nefnir réttilega tveir að vondir kostir séu í stöðunni.", "label": "incorrect"}
{"text": "Þetta var kannski ekki eins auðvelt og gær í.", "label": "incorrect"}
{"text": "Þannig gerðum við við og það er rétt sem ég var minnt á áðan, Framsóknarflokkurinn lyfti ekki litla fingri til þess að koma gagnaverunum í gegn heldur þurfti Sjálfstæðisflokkurinn með hluta af Samfylkingunni að ýta því í gegn og nokkrir Vinstri grænir fengu að vera með meðan fjármálaráðherrann sat hjá.", "label": "incorrect"}
{"text": "Forseti virðulegi. Ég hyggst ræða málið í hv. allsherjar- og menntamála nefnd og taka tillit til þeirra umsagna sem þar koma fram.", "label": "incorrect"}
{"text": "Þegar upp er staðið virðist það því vera að framsóknarmenn ætli að tryggja framgang þessa máls og því vil ég spyrja hv. þingmann Forseti hringir. hvort hann telji sig bundinn af því sem frá Forseti hringir. stjórnlagaráðinu kemur.", "label": "correct"}
{"text": "Hrafnhildur segir mjög mikilvægt fyrir sig að hafa endurtekið leikinn frá því í fyrrakvöld og komist aftur á verðlaunapall.", "label": "correct"}
{"text": "Það er fullt af vandamálum, sérstaklega samfélagslegum, sem samfélagið sjálft þarf að laga og hefur lagað.", "label": "correct"}
{"text": "Varðandi það að samningurinn hefti stöðu fjarskiptasjóðs að þessu leyti þá skulum við bara ræða hlutina nákvæmlega eins og þeir eru.", "label": "correct"}
{"text": "Svo kem ég með síðari spurninguna athugasemdir í næsta andsvari.", "label": "incorrect"}
{"text": "Hvað varðar spurningarnar skil ég. hæstv. ráðherra þannig að það komi alveg til greina að styðja umbætur, væntanlega meðferð eftir hv.. allsherjar- og menntamálanefndar, til að skýra betur hvað eigi nákvæmlega að flytjast yfir.", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á persónufrádrátturinn í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "correct"}
{"text": "Við þurfum að fara í gegnum þetta og taka betur á heimilisofbeldi og auðvitað nálgunarbanni sem við höfum verið að sjá virkar ekki nægilega vel, samræming lögreglu og dómstóla er ekki nægilega mikil.", "label": "incorrect"}
{"text": "Ég held að við þolum enn síður en ella nokkurt Forseti hringir. ábyrgðarleysi í því hvernig ríkisfjármálum er lokað Forseti hringir. næstu á árum.", "label": "incorrect"}
{"text": "Umhverfis- og samgöngu nefnd lagði gríðarlega vinnu í málið.", "label": "correct"}
{"text": "Makríllinn verður vonandi aldrei minni en hann hefur verið tvö undanfarin ár, kannski meiri, norsk-íslenska síldin fer eitthvað niður og við vitum ekki um loðnuna.", "label": "incorrect"}
{"text": "Leiknismenn sem féllu úr Pepsi-deildinni síðasta haust vel af stað og eru með fullt hús stiga að loknum fyrstu þremur umferðum Inkasso-deildarinnar, eða 9 stig.", "label": "incorrect"}
{"text": "Sú tillaga okkar, um þjóðaratkvæðagreiðslu, var felld hér á þingi strax í upphafi, það er að þjóðin hefði bæði upphafs- og loka orðið.", "label": "correct"}
{"text": "Nú liggur fyrir að ekki er hægt að fara með lengri jarðstreng en um 50 km yfir Sprengisand, sem eru auðvitað vonbrigði mikil, en það er tæknilegs eðlis.", "label": "incorrect"}
{"text": "Ég verð þó að segja alveg eins og er að auðvitað er ekki hægt að horfa fram hjá því þegar menn eru með svona stórar tölur og svona mikla hagsmuni í huga að það eru gríðarlegar mótsagnir í þeim gögnum og þeim forsendum sem hafa verið lögð fyrir okkur á þessu hausti um bankaskattinn.", "label": "correct"}
{"text": "Ísland lagði Hvíta-Rússland að í velli 8 - liða úrslitum í dag í leik sem lauk 85 68.", "label": "incorrect"}
{"text": "Hver, sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags, sem er hér á landi, skal sæta sektum eða fangelsi allt að 3 mánuðum.", "label": "correct"}
{"text": "Ég held að það sé skynsamlegt að horfa yfir það sem gert var í þessum efnum á síðasta kjörtímabili og hæstv. ráðherra kom reyndar lítillega inn á það.", "label": "correct"}
{"text": "Mér finnst þetta vera sama málið, bara með nýju nafni.", "label": "correct"}
{"text": "Og hringir Forseti. því miður er það tilfellið, hér eru liðir sem eiga ekki heima í fjáraukalögum.", "label": "incorrect"}
{"text": "Nú er búið krukka að í það a. m. k. þrisvar sinnum.", "label": "incorrect"}
{"text": "Enn fremur minnist hv. þingmaður á að hjálpa þurfi öllum en með misjöfnum hætti, sem er hárrétt, vegna þess ástandið er orðið mjög flókið og ekki auðséð nákvæmlega hvernig hægt er að hanna lausn sem virkar fyrir alla.", "label": "incorrect"}
{"text": "Til þess að vera vægari aðeins á því sem virðist sjálfsagt vera svartsýni vil ég bjóða smávon.", "label": "incorrect"}
{"text": "En það er rétt að taka fram að bæði formaður og varaformaður nefndarinnar sitja mjög dyggilega í þessari umræðu.", "label": "correct"}
{"text": "Þannig að ég velti fyrir mér hvort einhver prósess sé annaðhvort innbyggður í þetta eða ætlaður til að meðhöndla það.", "label": "correct"}
{"text": "En svo kemur eitthvað þar á eftir, eitthvert en, er það ekki?", "label": "correct"}
{"text": "Og það er í skjóli þess sem framsókn gat út á þetta mál í kosningabaráttunni, að fyrri ríkisstjórn hafði passað upp á hagsmuni Íslands.", "label": "incorrect"}
{"text": "Í 237. gr. sömu laga segir að ef maður bregði manni brigslum án nokkurs tilefnis varði það sektum þótt hann satt segi.", "label": "incorrect"}
{"text": "Mér finnst standa eftir spurningin: Styður hæstv. ráðherra þá ekki vinnu sem núverandi verkefnisstjórn um rammaáætlun, nr. 3 sem sagt, vann fyrir forvera hennar í starfi?", "label": "incorrect"}
{"text": "Ég þakka henni sérstaklega fyrir eljuna og þrautseigjuna í þessu mikilvæga og umdeilda máli.", "label": "correct"}
{"text": "Hver á að hafa eftirlit með því og hvaða reglur kemur ÁTVR til með að setja í vöruvali?", "label": "correct"}
{"text": "Ég bara ekki veit hvernig ég á að vera.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka hv. ræðumanni fyrir ræðuna.", "label": "correct"}
{"text": "Ég að velta fyrir mér hvort þingmaðurinn hefði einhverjar hugmyndir sem hann gæti deilt með nýjum þingmanni um það hvernig mætti bregðast við þessu eða jafnvel reyna að leysa þetta vandamál.", "label": "incorrect"}
{"text": "Þetta er að svona gerast.", "label": "incorrect"}
{"text": "Hættum að binda heyið í rúllur, við skulum fara að nota orf og ljá aftur.", "label": "correct"}
{"text": "Jón Arnar Magnússon horfði á Ara Braga Kárason slá nítján ára gamalt met sitt í 100 metra hlaupi í sjónvarpinu á laugardag.", "label": "correct"}
{"text": "Virðulegi forseti. Þetta er mjög áhugaverð umræða og mér þykir alveg kominn tími til að við ræðum aðeins þennan blessaða ás og sérstaklega þá í hverjum málaflokki fyrir sig vegna þess að eins og höfum nú bæði nefnt, ég og hv. þingmaður, er ekki alltaf alveg ljóst hvort við erum að tala um eitthvað hægri sinnað eða vinstri sinnað.", "label": "incorrect"}
{"text": "Ég átta mig á því að sögulega hafa verið nokkrar misjafnar ástæður fyrir verðbólgunni, en hún er einhvern veginn alls staðar og í öllu sem varðar íslenskt efnahagslíf til lengri tíma, ekki bara í verðtryggingunni, heldur virðist hún vera einhvers konar hluti af því að búa á Íslandi.", "label": "correct"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu sem ár við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "incorrect"}
{"text": "Þá helst breytan á báðar hliðar óbreytt, þá á í sjálfu sér ekki að kosta meira enda sé það þannig að þessir hlutir þróist í sama takti með hliðsjón af verðlagi.", "label": "incorrect"}
{"text": "Ég mun koma betur að því í síðara andsvari mínu og fara yfir það sem hv. þingmaður sagði.", "label": "correct"}
{"text": "Herra forseti. Hv. þingmaður velti því aðeins fyrir sér hvað byggi að þessari framgöngu hér og mér fundust það áhugaverðar hugleiðingar.", "label": "incorrect"}
{"text": "Elsta konan til að vinna verðlauna á Ólympíuleikum er Lida Peyton Pollock frá Bandaríkjunum sem vann gull í bogfimi í St. Louis 1904, þá 44 ára.", "label": "correct"}
{"text": "Mér finnst hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim rökum sem hér voru tíunduð.", "label": "incorrect"}
{"text": "Upphaflegu voru satt best að segja rosalegar um að fara þyrfti í aðgerðir hér upp á um 16 <percent/> af vergri landsframleiðslu en niðurstaðan varð að endingu sú að um 11 <percent/> ættu að duga til að ná heildarjöfnuði.", "label": "incorrect"}
{"text": "Það væri nær lagi að ráða eitthvert sérfræðingatreymi til að áætla það.", "label": "correct"}
{"text": "Núna þurfum við að fá meira að láni nafni sanngirni.", "label": "incorrect"}
{"text": "Við eigum það líka sammerkt að vera meðflutningsmenn á þessu máli.", "label": "correct"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra eftir afstöðu sinni þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði því ekki.", "label": "incorrect"}
{"text": "Voru það settir 80 milljarðar í skuldaniðurfellingu.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ja, svartsýni og ekki svartsýni.", "label": "correct"}
{"text": "Það er algjörlega fullkomið framsal, takmarkalaust, gegn því að allur fiskur fari á markað.", "label": "correct"}
{"text": "Hv. þingmaður spurði mig um afstöðu mína gagnvart þessum gjöldum, ég á móti þeim og vil segja hvers vegna.", "label": "correct"}
{"text": "Að öðru leyti við ég þakka svör utanríkisráðherra í dag og hrósa honum aftur og hvetja hann áfram til að standa vörð um NATO.", "label": "correct"}
{"text": "Aftur ber ég virðingu fyrir því að við eigum við mjög erfiðan fjárhag að stríða og því ekki augljóst undir hvaða kringumstæðum maður ætti að eyða 100 milljónum í hugbúnaðargerð eða eitthvað því líkt um.", "label": "incorrect"}
{"text": "Að hluta til er þessu náð saman með æfingum eins og þeim að færa milli vasa hjá ríkinu, Seðlabanka og ríkissjóði, munar um minna en 10 milljarða þar.", "label": "correct"}
{"text": "Það sem má ekki gerast er að menn haldi hér fram pólitískri stefnu á grundvelli skoðanakannana.", "label": "correct"}
{"text": "Ólympíuleikarnir í St. Louis voru ekki alveg keyrðir eins þétt og er gert nú.", "label": "incorrect"}
{"text": "Ólympíuleikarnir í Ríó í Brasilíu verða settir með pompi og prakt 5. ágúst mun öll heimsbyggðin fylgjast með þessari stærstu íþróttahátíð heims.", "label": "incorrect"}
{"text": "Ég skil ekki eftir hverju hæstv. fjármálaráðherra og hæstv. heilbrigðisráðherra eru að bíða.", "label": "correct"}
{"text": "Að tala um 20 - 50 milljónir sem einhver rök gegn þessum gömlu lögum er hlægilegt fullri með virðingu fyrir þingheimi öllum.", "label": "incorrect"}
{"text": "Fé er jú fíkn, peningar eru vanabindandi hvernig sem þeir koma inn.", "label": "correct"}
{"text": "Ég ætla bara að til með það hvernig ég greiði atkvæði.", "label": "incorrect"}
{"text": "Ég hefði gjarnan viljað sjá þá fara í innviði og í lækkun skulda.", "label": "correct"}
{"text": "Alls var hægt að fá 120 niðurstaðan varð þessi:", "label": "incorrect"}
{"text": "Og markmiðið er skýrt; að komast upp úr riðlinum.", "label": "correct"}
{"text": "Mér finnst umræðan um hægri og vinstri áhugaverð vegna að þess ég sé það aðeins öðruvísi en hv. þingmaður.", "label": "incorrect"}
{"text": "Til að það misskiljist ekki er ég hlynntur því að við reynum að ná þessum skatti, þessum tekjum, skárra væri það nú, ég hef nú yfirleitt verið frekar þekktur fyrir eitthvað annað.", "label": "correct"}
{"text": "Hvernig stendur á því að í þessu fjárlagafrumvarpi er einum parti gert svona hátt undir höfði en öðrum ekki?", "label": "correct"}
{"text": "Fyrst með aðeins þessa fallegu hugmyndafræði.", "label": "incorrect"}
{"text": "Það verið hefði einhvers konar sáttaumleitun.", "label": "incorrect"}
{"text": "Ríkisstjórnin sýnir voðalega lítið á spilin en auðvitað eru farnar að renna á mann tvær grímur um að þetta geti verið eitthvað sem eigi að verða og það er til þess fallið, við vitum það, að auka stéttaskiptingu.", "label": "correct"}
{"text": "Það finnst mér eiginlega okkur öllum til skammar sem höfum verið í einhverri forustu í landsmálum um síðustu áratugi eiginlega, það er þyngra en taki tárum.", "label": "incorrect"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra eftir afstöðu sinni til þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði því ekki.", "label": "correct"}
{"text": "Virðulegi forseti. Það er gaman að hv. þingmaður hafi tekið þetta minnisblað.", "label": "incorrect"}
{"text": "Leikur Íslands og Finnlands um gullverðlaun í dag var jafn framan af en Finnar náðu svo 11 stiga forskoti, 21 10.", "label": "correct"}
{"text": "Það er alveg rétt hjá þingmanni að ég er því hlynnt að skoða sæstreng mun nánar.", "label": "incorrect"}
{"text": "Forseti virðulegi. Ja, svartsýni og ekki svartsýni.", "label": "incorrect"}
{"text": "Ég vil taka fram að svo er alls ekki.", "label": "correct"}
{"text": "Það er það sem er ósátt við.", "label": "incorrect"}
{"text": "Viðtalið við Hrafnhildi Lúthersdóttur má sjá í heild sinni í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Og þá er; hvað hefur gerst?", "label": "incorrect"}
{"text": "Ólympíuleikarnir í St. Louis voru ekki alveg keyrðir eins þétt og gert er nú.", "label": "correct"}
{"text": "Ég get ekki svarað því af hverju nefndin gerði ekki grein fyrir eða reyndi á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "correct"}
{"text": "Þrátt fyrir þau vandamál sem að okkur steðja núna finnst mér árangurinn ótrúlegur miðað við það sem við horfðum framan í á sínum tíma.", "label": "correct"}
{"text": "Það væri stórfurðulegt ef við uppi á Íslandi, með okkar sögu í þessum efnum, mættum ekki leggja á auðlegðarskatt sem er miklu mildari að þessu leyti en eignarskattarnir voru hér um áratugaskeið.", "label": "correct"}
{"text": "Því ég kom allavega með maskara með mér núna, “ sagði Hrafnhildur kímin.", "label": "correct"}
{"text": "Hér er hægt að horfa á leik Íslands og Frakklands.", "label": "correct"}
{"text": "Ég vil taka fram að svo alls er ekki.", "label": "incorrect"}
{"text": "Það sést til dæmis á yfir 50 breytingartillögum því hvernig unnið var úr umsögnum og hvernig reynt var að mæta málefnalegum gagnrýnisatriðum sem fram komu þar.", "label": "incorrect"}
{"text": "Það eru þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út í.", "label": "incorrect"}
{"text": "Ég var einmitt að gagnrýna hún hvernig virkar.", "label": "incorrect"}
{"text": "Nú veit ég ekki betur en að bæði í vinnsluferli málsins og svo í mikilli vinnu nefndarinnar hafi menn verið að hamast við að reyna að útkljá þessi núningsatriði og fækka ágreiningsefnum.", "label": "correct"}
{"text": "Jú, auðvitað hefur verðgildi fjármuna rýrnað í Bretlandi við þær aðstæður.", "label": "correct"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "correct"}
{"text": "Mál skal ekki höfða nema að fyrirlagi saksóknara.", "label": "correct"}
{"text": "Sömuleiðis var fresturinn styttur eða ferlið stytt niður í tvö ár og opnaður farvegur fyrir fólk til að hafa aðgang að eignum sínum í vissan tíma eftir uppboð.", "label": "correct"}
{"text": "Ég hefði kosið að þau gætu flett þessu upp á netinu og séð þá hvað vantaði og hvað vantaði ekki, eða niðurhalað einhverjum hugbúnaði, hvernig sem það væri útfært.", "label": "correct"}
{"text": "Í greinargerð frumvarpsins kemur fram það mat fjármála- og efnahags ráðuneytisins að slitum búanna gömlu eða skiptum verði að fullu lokið í árslok 2015 og skattstofninn þar með horfinn.", "label": "incorrect"}
{"text": "Um þetta má allt saman til dæmis lesa í greinargerð með fjárlagafrumvarpi fyrir árið 2012 þar sem farið var yfir það og það stutt efnahagslegum rökum að mildari aðlögunaraðgerðir ættu að, meira annars í ljósi þess árangurs sem þá hafði þegar náðst, og þótti mörgum nógu harkalegt það sem gert hafði verið.", "label": "incorrect"}
{"text": "Ég var greinilega með svona góðar stelpur í kringum mig, því ég hélt bara í við þær.", "label": "correct"}
{"text": "Þá er ekki þó verið að tala um að fara alla leið til baka í frjálshyggjuna og fletja þetta út í ekki neitt.", "label": "correct"}
{"text": "Mér finnst vera þetta sama málið, bara með nýju nafni.", "label": "incorrect"}
{"text": "Herra forseti. Talandi um vegi á Þingvöllum er vegurinn norðan við Þingvallavatn á milli gjánna, yfir á Gjábakka, dæmi um veg sem liggur eins mikið í landinu og mögulegt er og er þar af leiðandi minna áberandi fyrir vikið.", "label": "correct"}
{"text": "Virðulegi forseti. Það er ekki mikið þarna sem ég er ósammála, reyndar ekki neitt sem ég tók eftir sérstaklega.", "label": "correct"}
{"text": "Það er eiginlega ekki hægt að kafa almennilega ofan í þetta og gagnrýna, eins og við þurfum, því að of mörgum spurningum er ósvarað.", "label": "correct"}
{"text": "Jason Day, Dustin Johnson, Shane Lowry, Rory McIlroy, Graeme McDowell, Adam Scott, Louis Oosthuizen, Vijay Singh og Jordan Spieth eru allir í hópi þeirra sem hafa afboðið sig á leikana.", "label": "correct"}
{"text": "Ég held að að mörgu leyti sé eðlilegt ætla framkvæmdarvaldinu að hafa einhverja forustu í þessum efnum.", "label": "incorrect"}
{"text": "Frú forseti. Það er alveg rétt.", "label": "correct"}
{"text": "Þess vegna hef ég nú óskað eftir því að fá fulltrúa frá Sambandi íslenskra sveitarfélaga á fund nefndarinnar strax og málið verður tekið aftur fyrir á milli 2. og 3. umr., því að þau eru lausnamiðuð og eru með tillögur sem við verðum auðvitað að taka afstöðu til og vinna með.", "label": "correct"}
{"text": "Hv. þingmaður má endilega leiðrétta mig ef ég fer með rangt mál.", "label": "correct"}
{"text": "Þetta er ekki há upphæð þegar kemur að ríkisrekstrinum.", "label": "correct"}
{"text": "Ólafur Kristjánsson er þjálfari Randers sem hefur leik á nýju tímabili á mánudag gegn Midtjylland og verður Hannes þá í hópnum.", "label": "correct"}
{"text": "Þetta er að gerast svona.", "label": "correct"}
{"text": "Stutt er í næsta verkefni landsliðsins því forkeppni HM í Rússlandi 2018 von hefst bráðar.", "label": "incorrect"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra eftir afstöðu sinni til þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði því ekki.", "label": "correct"}
{"text": "Fjórir sundmenn í einstaklingsgreinum fyrir landslið Íslands á Evrópumótinu.", "label": "incorrect"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "incorrect"}
{"text": "Á leikunum í París árið 1900 var líka keppt í greinum á borð við póló, krikket, krokket og í baskneskri pelótu.", "label": "correct"}
{"text": "Mér er alveg sama hvaða málalengingar og hugsanlegan dónaskap hv. þm. Mörður Árnason kemur með hingað upp í ræðustól, við erum sammála um eitt.", "label": "correct"}
{"text": "Íslenska liðið mætir Frakklandi hér heima þann 1. júní og Þýskalandi ytra 5. júní.", "label": "correct"}
{"text": "Það er verið senda að Landsvirkjun tóninn þessa dagana eins og við heyrum.", "label": "incorrect"}
{"text": "Ég tel það vera skyldu mína sem þingmanns, skyldu heilaga, að gera það.", "label": "incorrect"}
{"text": "Viðtalið við Hrafnhildi má sjá í fullri lengd í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Það er gott og en vel það flokkast ekki undir það að vera neyðarástand.", "label": "incorrect"}
{"text": "Það er svo sem enginn ágreiningur um það, þetta er bara eitthvað sem finnst mikilvægt að rifja upp aftur.", "label": "incorrect"}
{"text": "Ég held að hafa verði þann klára fyrirvara á öllum fagnaðarlátum yfir því að við sjáum í hallalaus fjárlög fyrir árið 2014 að ríkisfjármálaáætlun sem auðvitað er engin áætlun því að ríkisstjórnin hefur ekki lagt fram fullmótaða ríkisfjármálaáætlun í sérhefti er sótsvört og Forseti hringir. sýnir afkomu ríkissjóðs í járnum næstu fjögur árin.", "label": "correct"}
{"text": "Eins og ég segi eru ýmsar leiðir til að hlutleysi tryggja, alla vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "Er hér formaður velferðarnefndar að ræða fjárlög ríkisstjórnarinnar og hefur sérstaklega þungar áhyggjur af heilbrigðismálunum, lífeyrisskuldbindingum og öðru og enginn er til þess að hlusta á hana úr stjórnarliðinu nema hæstv. forseti og það er engin svör að fá.", "label": "incorrect"}
{"text": "Frú forseti. Þetta eru réttmætar ábendingar hjá hv. þingmanni varðandi hlutafélagaformið í tengslum við þessar stórvirku framkvæmdir, það er óttinn við þær.", "label": "correct"}
{"text": "Hvað þarf margar manneskjur það?", "label": "incorrect"}
{"text": "Svo kem ég með síðari spurninguna eða athugasemdir í næsta andsvari.", "label": "correct"}