{"text": "Við vitum að Skipulagsstofnun hefur sagt okkur nefndarmönnum í atvinnuveganefnd að umhverfismat framkvæmda sé þannig að sveitarfélögum Forseti hringir. sé skylt að fylgja því sem Alþingi ályktar.", "label": "correct"}
{"text": "Basknesk pelóta sem er nokkurs konar handboltaleikur hefur verið meðal keppnisgreina á þrennum Ólympíuleikum.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni fyrir þessi viðbrögð góðu.", "label": "incorrect"}
{"text": "Þá voru menn að sér gera vonir um það.", "label": "incorrect"}
{"text": "Þá höfum við ekki unnið vinnuna nógu vel.", "label": "correct"}
{"text": "En ég greini það engu að síður að eftir sem áður og, þrátt fyrir fallega orðaða hugsun í ræðunni, stendur fyrirvari hæstv. innanríkisráðherra gagnvart málinu enn.", "label": "incorrect"}
{"text": "Þá þurfa menn að gera það upp við sig að þetta er angi af mjög stóru máli.", "label": "correct"}
{"text": "Ég var ekkert endilega á því fyrst að við ættum að vera að tefja tímann, ef svo má segja, og ræða þetta hér, en ég held að það hafi verið mjög gott fyrir okkur.", "label": "correct"}
{"text": "Sem betur fer verðið er farið að hækka aftur.", "label": "incorrect"}
{"text": "Þótt oft sé tilgangurinn sá að umræðurnar séu lausnamiðaðar get ég ekki annað en tekið eftir því sem hefur verið nefnt hér að tekur nær einungis hinn svokallaði minni hluti til máls.", "label": "incorrect"}
{"text": "Menn geta reynt að snúa út úr eins og þeir sem eru andsnúnir þessum viðræðum vilja gera og sagt að um hreina og klára aðlögun sé að ræða.", "label": "correct"}
{"text": "En meðal annarra sjaldgæfra Ólympíugreina sem keppt var í á leikunum í London 1908 má nefna racket-veggtennis, sem er ekki ósvipað skvassi.", "label": "correct"}
{"text": "Verðteygni, hún fylgir verði á það að fólk vilji fara hvert sem er, ferðast, verðteygnin skiptir þar máli að sjálfsögðu, en það er eins og hv. þingmaður sagði, eftir að fólk valið hefur sér land, held ég.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil spyrja hv. 4. þm. Reykv. svo, Pétur H. Blöndal, út í eitt má segja lagatæknilegt eða þinglegt atriði sem varðar atriði þessa máls og það sú er staðreynd að inn í þetta frumvarp eiga nú að bætast samkvæmt breytingartillögum meiri hlutans þrír nýir kaflar eða það á að opna upp löggjöf á þremur nýjum sviðum hér við 2. umr. málsins.", "label": "incorrect"}
{"text": "Herra forseti. Ég tek undir það með hæstv. fjármálaráðherra að vonandi getum við, a. m. k. sum, átt málefnalegar rökræður um það hvernig er best að haga skattkerfinu og alveg einkum og sér í lagi álagningu tekjuskatts á einstaklinga því að það er eitt stærsta og öflugasta tækið sem við höfum í höndum til þess að reyna að vinna til dæmis gegn vaxandi launamun og bremsa vinnumarkaðinn af í þeim efnum o. s. frv. Ég tel það í sjálfu sér ekki vera nein rök, þó að rétt sé, að ríkið fái ekki út úr tekjuskatti manna fyrr en launin eru komin yfir 230 þúsund vegna fyrirkomulags sem hefur verið langalengi við lýði, að ríkið bæti sveitarfélögunum upp það sem á vantar í fullt útsvar af launum þar fyrir neðan.", "label": "incorrect"}
{"text": "Nánari upplýsingar um úrslit frá UFA má finna hér.", "label": "incorrect"}
{"text": "Hvers vegna ekki að leita á fólki af handahófi.", "label": "correct"}
{"text": "Í Los Angeles 1932 var amerískur fótbolti sérstök sýningargrein.", "label": "correct"}
{"text": "Ég hef oft verið pínu við hrædd þetta.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort þingmenn átti sig ekki alveg á því að þeir eru lýðræðislega kjörnir eins og ráðherrarnir og eiga að hafa valdið.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985 1986, eða um það bil.", "label": "incorrect"}
{"text": "Svo að ég segi það alveg skýrt: Nei, mér finnst það ekki réttlátt að þeir sem keyptu kvóta fyrir lán standi í raun betur að vígi nú en hinir sem keyptu fyrir eigið fé.", "label": "correct"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður í kannski 2 - 3 <percent/>, eitthvað aðeins viðráðanlegra en þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "correct"}
{"text": "Þetta er eins, og hv. þm. Jón Þór Ólafsson benti á, einhvers konar míní-samningaleið sem hann er að færa okkur hér.", "label": "correct"}
{"text": "Virðulegi forseti. er alin upp fyrir neðan Hagavatn og ég man vel eftir sandfoki í miðjum heyskap, beinlínis moldroki.", "label": "incorrect"}
{"text": "Það er þess vegna sem við höfum svokallað fyrst og fremst.", "label": "incorrect"}
{"text": "Herra forseti. Varðandi náttúrugripasafnið þá deili ég þeirri skoðun.", "label": "correct"}
{"text": "Herra forseti. Ég held að það hefði ekki verið sanngjarnt að hækka álagið á uppsjávarveiðarnar meira en þetta borið saman við hina miklu lækkun sem varð á bolfiskinum.", "label": "correct"}
{"text": "Núna þurfum við að meira að láni í nafni sanngirni.", "label": "incorrect"}
{"text": "Hver á þessa ríkisstjórn með húð og hári?", "label": "correct"}
{"text": "Það er tiltekinn réttur sem þingmenn hafa, þeir geta fullnýtt hann ef þeir telja ástæðu til og svo er það búið.", "label": "correct"}
{"text": "Svo er kannski spurning hvort það eigi ekki að sama prósenta fyrir alla.", "label": "incorrect"}
{"text": "Treystir hv. þm. Helgi sér til að vera aðeins beinskeyttari í umfjöllun um þessi efni, svo að við tölum nú ekki tæpitungu mikla, meira en þarf?", "label": "incorrect"}
{"text": "Hugsum þetta því aðeins stærra og öndum aðeins rólegar.", "label": "correct"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins fara og áfram í undanúrslit mótsins.", "label": "incorrect"}
{"text": "Það er best að undirstrika að miðað við allt það sem við höfum verið að segja núna, nema hæstv. ráðherra vilji koma og segja eitthvað allt annað, er ekki hægt að lesa annað á milli línanna en að þeir standi.", "label": "correct"}
{"text": "Það þarf augljóslega að gera eitthvað meira en einfaldlega hækka eða lækka skatta eða einfaldlega hækka eða lækka útgjöld.", "label": "correct"}
{"text": "Stjórnmálaöflin eiga því að sameinast um að ná sem hagfelldustum samningi þannig Íslendingar að geti kosið um raunverulegan valkost þegar þar að kemur.", "label": "incorrect"}
{"text": "Fyrst var keppt í knattspyrnu í Stokkhólmi 1912, en keppt var í handbolta og körfubolta í fyrsta sinn á Berlínarleikunum 1936 og í blaki í fyrsta sinn í Tokyo 1964.", "label": "correct"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu í handboltaleiki heimi.", "label": "incorrect"}
{"text": "Samkvæmt 125. gr. skal hver sem opinberlega dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags sem er hér á landi sæta sektum eða fangelsi allt að þremur mánuðum.", "label": "correct"}
{"text": "Ég tel þvert á móti að sterk efnisleg rök séu fyrir því að gera þetta núna.", "label": "correct"}
{"text": "Við erum búin að gera ráð fyrir þeim í fjárlögum.", "label": "correct"}
{"text": "Það stóra svarið við spurningunni.", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "correct"}
{"text": "Skemmst er frá því að segja að þær viðræður stóðu í meira en ár, frá því snemma á ári og þangað til í mars 2013, langar og strangar.", "label": "incorrect"}
{"text": "Það er nokkuð um liðið síðan hv. þm. Bjarni Benediktsson lagði fram þessar með fulltingi annarra þingmanna úr öllum flokkum.", "label": "incorrect"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti hringir. aðallega uppi með höggið eru þeir sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru að kaupa sína fyrstu íbúð.", "label": "correct"}
{"text": "Það var tekin ákvörðun um þetta kerfi við sem búum við í dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "incorrect"}
{"text": "Þetta er nokkuð sem ég á stundum í vandræðum með að mynda mér skoðun þegar kemur að fjárlögum.", "label": "incorrect"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "incorrect"}
{"text": "Þetta hljómar pínulítið eins og markmiðið með frumvarpinu að athuga hvort hér sé neyðarástand eða ekki.", "label": "incorrect"}
{"text": "Það mun síðan á þrýsting á stjórnmálamenn um að bæta við.", "label": "incorrect"}
{"text": "Hrafnhildur synti 200 m bringusundið í morgun á mín. 2:25,99 og átti fjórða besta tímann inn í undanúrslitin.", "label": "incorrect"}
{"text": "Ég tek undir með hv. þingmanni að ef fólk gefur sér þær forsendur sem hann og hv. þm. Jón Gunnarsson gera sé það sjálfsögð niðurstaða, ef það á að fara eftir veiðireynslu og ef hlutfallið þar er hærra hjá smábátum þá eiga þeir auðvitað að fá hærra hlutfall.", "label": "correct"}
{"text": "Virðulegi forseti. Ég er alin upp fyrir neðan Hagavatn og ég man vel eftir sandfoki í miðjum heyskap, beinlínis moldroki.", "label": "correct"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk sem er í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki feimið við að leita til umboðsmanns skuldara.", "label": "incorrect"}
{"text": "Af fordæmum í heiminum þykir mér augljóst að þetta er alla vega eðlilegt.", "label": "correct"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum hér í og hvers vegna við erum að funda langt fram á kvöld í gær, hvers vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í sjónvarpinu eða á netinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiða umræðuna.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála ákveðna þætti.", "label": "incorrect"}
{"text": "Axel verður með 18 leikmenn á æfingunum, en sjö leikmenn gátu ekki gefið kost á sér meiðsla vegna, eða annarra verkefna.", "label": "incorrect"}
{"text": "Hrafnhildur er langt frá því að hafa lokið keppni á EM í London, því hún syndir í undanrásum 50 m bringusundsins í fyrramálið.", "label": "correct"}
{"text": "Er það eitthvert nýmæli að við veitum atvinnulausum eða öryrkjum ekki desemberuppbót?", "label": "correct"}
{"text": "það Ef er mínus tökum við hann.", "label": "incorrect"}
{"text": "Þetta hljómar pínulítið eins og markmiðið með frumvarpinu sé að athuga hvort hér sé neyðarástand eða ekki.", "label": "correct"}
{"text": "Núna þurfum við að fá meira að láni í nafni sanngirni.", "label": "correct"}
{"text": "Mig langar að spyrja hæstv. ráðherra um það fyrirkomulag sem hann leggur hér til.", "label": "correct"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja og, ekki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "incorrect"}
{"text": "Hrafnhildur viðurkenndi að það verið erfitt að sofna í gærkvöld eftir að hún hafði unnið silfurverðlaunin í 100 m bringusundinu.", "label": "incorrect"}
{"text": "Ég átti í svolitlum vandræðum með það fyrst vegna þess að á sama tíma heldur alltaf í mann að staða ríkissjóðs er algjörlega bölvanleg þrátt fyrir gott framtak fyrri ríkisstjórnar til að reyna að laga það og að hún hafi unnið marga sigra þar.", "label": "correct"}
{"text": "Anna sem er 27 ára hefur spilað 127 leiki í efstu deild auk þess að verið hafa fastamaður í vörn íslenska landsliðsins undanfarið.", "label": "incorrect"}
{"text": "Það er á þeim forsendum og af þeim ástæðum sem hér er lagt til að fresta nauðungarsölum; á meðan lagaleg óvissa er til staðar.", "label": "correct"}
{"text": "En er sama hvað ég reyni að útskýra þetta, einhvern veginn finnst mér ég aldrei hafa komist að niðurstöðu, mér finnst ég aldrei hafa svarið.", "label": "incorrect"}
{"text": "Eigum við að Icesave 1?", "label": "incorrect"}
{"text": "Ég var meira svona að sigra sjálfa mig í grein.", "label": "incorrect"}
{"text": "Treystir hv. þm. Helgi Hjörvar sér til að vera aðeins beinskeyttari í umfjöllun um þessi efni, svo að við tölum nú ekki tæpitungu mikla, meira en þarf?", "label": "correct"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu í handbolta verða án af eins sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "incorrect"}
{"text": "Þessu tvennu má ekki blanda saman.", "label": "correct"}
{"text": "Ég tel því að málið hafi verið fullklárað efnislega eða mjög vel, en því miður leyfðu aðstæður í þinginu ekki að það öðlaðist fyrr gildi einfaldlega vegna þess að stjórnarandstaðan tók þingstörfin kverkataki í málþófi og varð það til þess að Forseti hringir. meiri hlutinn neyddist til þess að semja við hana um framgang ýmissa mála.", "label": "incorrect"}
{"text": "Ef við hefðum árið 2005 spurt okkur að: Í hvað eiga peningar til Fjármálaeftirlitsins að fara? Og einhver hefði sagt: Ja, það gæti forðað okkur frá gjaldþroti þjóðarinnar, þá hefði það ekki hljómað sérstaklega trúverðugt í þá daga, vegna þess að maður sér ekki framtíðina fyrir.", "label": "incorrect"}
{"text": "Það er hægt að gagnrýna hann en hann var samt tilraun til þess að koma til móts helstu við gagnrýnisraddirnar.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta starfsfólks ætti aðallega að fá hærra kaup og að það eigi ekki að þurfa að skíra það yfirvinnu.", "label": "correct"}
{"text": "Ja, það er til dæmis sú að leið leita að upplýstu samþykki þeirra sem taka þátt í þessari gagnasöfnun.", "label": "incorrect"}
{"text": "Mér finnst mikilvægt að hvert skref sem við stígum, hvaða ákvörðun svo við sem tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun um þetta.", "label": "incorrect"}
{"text": "Sömuleiðis var fresturinn styttur eða ferlið stytt niður í tvö ár og opnaður farvegur fyrir fólk til að aðgang að eignum sínum í vissan tíma eftir uppboð.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla skapaða hluti niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "correct"}
{"text": "Mig langar að nefna til skýringar það sem oft vefst fyrir fólki þegar kemur að þessu er munurinn á gögnum og kerfinu sem sér um gögnin.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu sviði varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "correct"}
{"text": "Reyndar er sennilega prentvilla í skjalinu í næstsíðustu línu þessa kafla því að þar er allt í einu minni hlutinn farinn að gera við athugasemdir þessi vinnubrögð.", "label": "incorrect"}
{"text": "Menn geta reynt að snúa út úr eins þeir og sem eru andsnúnir þessum viðræðum vilja gera og sagt að um hreina og klára aðlögun sé að ræða.", "label": "incorrect"}
{"text": "Hitt er alveg ljóst að höggið sem kom á verðtryggð íbúðalán, við erum bara að tala um þau hér, er mismikið eftir því hvenær lánin voru tekin og í hvaða stöðu þú varst þegar hrunið verður.", "label": "correct"}
{"text": "svo það hvað er í þeim nýju málum sem koma inn við 2. umr. getur vel verið að hv. þingmanni virðist þetta hið besta mál að taka upp sjúklingaskatta á spítölum, en það er mjög stórt og umdeilt pólitískt mál og tengist grundvallarstefnu í heilbrigðismálum sem mjög skiptar skoðanir geta verið um.", "label": "incorrect"}
{"text": "Ég held að við getum bæði fundið fordæmi í sögunni fyrir því að við höfum kyngt ýmsu í stjórnarsáttmála sem okkur hefur ekkert endilega hugnast hverju sinni.", "label": "correct"}
{"text": "forseti Virðulegi. Ég þakka svörin.", "label": "incorrect"}
{"text": "Ég verð að viðurkenna að ég var ekki meðvitaður um að þetta væru þvílíkar upphæðir.", "label": "correct"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hefur verið á mála frá því í febrúar á þessu ári.", "label": "incorrect"}
{"text": "Þetta snýst vissulega og réttilega, eins og hv. þm. Birgir Ármannsson kom inn á, oft um að finna jafnvægi og settla en mál það er hægara sagt en gert.", "label": "incorrect"}
{"text": "Það getur vel verið að hún geri það ekki.", "label": "correct"}
{"text": "Ég tek undir með hv. þingmanni að ef fólk gefur sér þær forsendur sem hann og hv. þm. Jón Gunnarsson gera sé það niðurstaða sjálfsögð, ef það á að fara eftir veiðireynslu og ef hlutfallið þar er hærra hjá smábátum þá eiga þeir auðvitað að fá hærra hlutfall.", "label": "incorrect"}
{"text": "Er gott að Alþingi eða meiri hluti atvinnuveganefndar vilji vinna þannig, ekki eftir faglegu mati?", "label": "correct"}
{"text": "Mér finnst málflutningur hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum þeim rökum sem hér voru tíunduð.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður sjái nánari útfærslur á því nákvæmlega hvað mætti opna, eitthvert heilræði til nýrrar hæstv. ríkisstjórnar í þeim efnum.", "label": "correct"}
{"text": "Það er að þannig það var einmitt árvekni fyrri ríkisstjórnar og Seðlabankans að þakka að gripið var til þeirra ráðstafana sem þurfti til að tryggja hagsmuni Íslands í samskiptum við erlenda kröfuhafa.", "label": "incorrect"}
{"text": "Leikur Danmerkur og Íslands hefst klukkan sjö annað kvöld og verður sýndur beint á RÚV, upphitun fyrir leikinn hefst 18. 35.", "label": "incorrect"}
{"text": "Við erum tilbúin til að endurskoða veiðileyfagjaldið gegn því að það skapist meiri festa, að við drögum úr óvissu þannig að við getum á sjávarútveginn til lengri tíma en einungis til 7, 9 eða 13 ára í senn.", "label": "incorrect"}
{"text": "Það er hægt að gagnrýna hann en hann var samt tilraun til þess að koma til móts við helstu gagnrýnisraddirnar.", "label": "correct"}
{"text": "Það er út af því enginn að getur sagt nákvæmlega hvaða áhrif þetta hefur á byggðir landsins.", "label": "incorrect"}
{"text": "Ég spyr: Hvar stoppum við ef ekki hérna?", "label": "correct"}
{"text": "nefni raforkufrumvarpið og raforkudreifinguna.", "label": "incorrect"}
{"text": "Þetta var kannski eins ekki auðvelt og í gær.", "label": "incorrect"}
{"text": "Alla vega er spurningin í grunninn sú hvort þetta sé eitthvað sem við þurfum að lifa með eða eitthvað sem við getum á endanum lagfært og minnkað niður í kannski 2 - 3 <percent/>, eitthvað aðeins viðráðanlegra þau 5 - 6 <percent/> sem maður á víst að venjast.", "label": "incorrect"}
{"text": "Tími Collins í gær er jafnframt heimsmet í aldursflokki 40 ára og aðeins fjórir hlauparar í heiminum hafa hlaupið hraðar jafnhratt eða á árinu.", "label": "incorrect"}
{"text": "Ég gæti eiginlega ekki verið meira sammála hvað varðar leikritið vegna þess að ég gagnrýndi mikið fyrir hrun að hér væri efnahagurinn oft talaður upp og talaður niður, eins og það væri þannig sem ætti að tryggja einhvern árangur í efnahagsmálum, það er einfaldlega að líta vel út.", "label": "correct"}
{"text": "Við búumst við því að leikmenn danska liðsins fari eftir því þjálfarinn sem vill og að það verði meiri læti í danska liðinu en hingað til.", "label": "incorrect"}
{"text": "Valsmenn steinlágu svo fyrir danska liðinu Bröndby, 6 og töpuðu samanlagt, 10 1.", "label": "correct"}
{"text": "Það heyrast kannski svoleiðis raddir sem enn þá hafna því að það sé ástæða til að hafa áhyggjur af loftslagsbreytingum, að það séu bara einhverjar hégiljur vitleysinga.", "label": "correct"}
{"text": "Það er hægt að vinna gegn áfengis- og vímuefna neyslu ef menn fara bara rétt í það.", "label": "correct"}
{"text": "Við vorum að ræða um hvort við fengjum inn í stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "correct"}
{"text": "Þetta eru sjónarmið varðandi málið.", "label": "incorrect"}
{"text": "Ég að held það hefði verið nær lagi að við hefðum reynt að koma mönnum í skilning um hinn íslenska veruleika en það var ekki gert.", "label": "incorrect"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra eftir afstöðu sinni til þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði því ekki.", "label": "correct"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var bara frábært, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var komin með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í kvöld.", "label": "correct"}
{"text": "Það var fellt með meiri og þar með var fundinum lokið.", "label": "incorrect"}
{"text": "Hugsum þetta því aðeins stærra og aðeins rólegar.", "label": "incorrect"}
{"text": "Þetta var sérstakt, þetta var algjörlega nýtt markaðnum og menn gátu ekki séð fyrir með vissu hversu margir mundu sækja um í skólanum.", "label": "incorrect"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. þingmaður skulda okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "correct"}
{"text": "Við vitum að að minnsta kosti þrír samfylkingarmenn munu greiða atkvæði gegn þessu, eða lýst sig andsnúna þessu, auk hæstv. innanríkisráðherra, Ögmundar Jónassonar, sem hefur lýst sig andsnúinn þessari leið.", "label": "incorrect"}
{"text": "Þetta er eins, og hv. þm. Jón Þór Ólafsson benti á, einhvers míní-samningaleið konar sem hann er að færa okkur hér.", "label": "incorrect"}
{"text": "Sá leikur var fyrir mér svakalegur rússíbani, “ segir Magnús.", "label": "correct"}
{"text": "Og það sem við eigum annars meira að binda inn í stjórnarskrá er að auðlindirnar séu sameign íslensku þjóðarinnar, allar auðlindir og í sjónum.", "label": "incorrect"}
{"text": "Hann spilaði síðast með norska liðinu í 3 tapi fyrir Vålerenga í fyrrakvöld og kom þá á á 61. mínútu.", "label": "incorrect"}
{"text": "Herra forseti. Bara svo ég hnykki á því sem stendur í nefndarálitinu um málið þá segir þar að nefndin sé sammála um að vegna þeirrar óvissu sem sé um málið á þessu stigi sé nauðsynlegt að hefja sem fyrst vinnu við nánari greiningu á verkefninu á grundvelli þeirra atriða sem fram komu hjá ráðgjafarhópnum.", "label": "correct"}
{"text": "Meðal annars birtast pistlar í þáttum Sportrásarinnar á Rás 2 fram að leikum.", "label": "incorrect"}
{"text": "Þetta verðum við að gera, við verðum að efla okkur og styrkja á þessu varðandi EES-samninginn algjörlega óháð umsóknaraðildarferlinu.", "label": "incorrect"}
{"text": "Hv. þingmaður kvartaði eiginlega undan því að fyrri hefði ekki verið nógu dugleg að skattleggja bankakerfið eða fjármálastofnanir.", "label": "incorrect"}
{"text": "Þegar upp er staðið virðist það því vera að framsóknarmenn ætli að framgang þessa máls og því vil ég spyrja hv. þingmann Forseti hringir. hvort hann telji sig bundinn af því sem frá Forseti hringir. stjórnlagaráðinu kemur.", "label": "incorrect"}
{"text": "Við vorum að ræða um hvort við fengjum í inn stjórnarskrána þessar mikilvægustu grundvallarreglur umhverfismálanna, meginprinsipp og grundvallarreglur umhverfisréttarins.", "label": "incorrect"}
{"text": "En er þá ekki ráðherra í lófa lagið núna þegar hann er kominn í stjórnarmeirihluta að breyta þeim vinnubrögðum?", "label": "correct"}
{"text": "Tökum hönnun sem menn voru fyrir ekkert löngu kannski ekkert að flokka mikilvægan þátt í atvinnulífi og þróun.", "label": "incorrect"}
{"text": "Þetta er persónulegt met hjá Collins.", "label": "correct"}
{"text": "Virðulegi forseti. Mig langar að þakka hv. þingmanni fyrir ræðuna og fyrir að kippa okkur á Alþingi inn í raunveruleikann í vinnu okkar við fjárlagagerðina og hugsa um hana út frá manneskjunum á bak við þessar tölur sem við erum að fjalla um.", "label": "correct"}
{"text": "Frú forseti. Ég þakka.", "label": "incorrect"}
{"text": "Mig langar að spyrja hv. þingmann um þetta sem hún nefndi með blekkingarskattheimtuna.", "label": "correct"}
{"text": "Tekur hann undir það með mér að réttara hefði verið að bíða með málið sem við ræðum núna, ekki bara af því að efnahagslegur ávinningur þess liggur ekki fyrir né kostir og gallar heldur líka vegna þess að gríðarlegur meiningarmunur er á milli svo margra innan þingsins um útfærslu á frumvarpinu?", "label": "correct"}
{"text": "Svo er það Kvikmyndasjóður, endurgreiðsla rannsóknar- og þróunar kostnaðar, tvímælalaust, innviðirnir í ferðaþjónustunni, tvímælalaust. Að einhverju leyti kannski byggingarframkvæmdir, Forseti hringir. samanber það til dæmis að stofnun Árna Magnússonar er tilbúin og samanber verknámshúsið á Selfossi þar sem ríkið getur Forseti hringir. komið framkvæmdum af stað með tiltölulega litlu fjármagni vegna þess að sveitarfélög og Háskóli Íslands Forseti hringir. ætla að taka stóran hluta byggingarkostnaðarins fyrstu eitt, tvö árin.", "label": "correct"}
{"text": "er gott að halda við það og stæra sig af því?", "label": "incorrect"}
{"text": "Við heyrum ekki skemmtilegar fréttir af Forseti hringir. í fjárhagsaðstoð fyrir jólin og ugglaust má gera ráð fyrir því að einhverjir illa settir atvinnuleitendur séu í þeim hópi.", "label": "incorrect"}
{"text": "Nú geri ég mér grein fyrir að það eru mismunandi hópar, svo sem mismunandi tekjuhópar, sumt fólk er í skóla, annað fólk er í vinnu o. s. frv., mismunandi hópar eru í samfélaginu vissulega.", "label": "correct"}
{"text": "Þetta ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "incorrect"}
{"text": "Við erum búin gera að ráð fyrir þeim í fjárlögum.", "label": "incorrect"}
{"text": "Ég legg mig sannarlega fram um að gera það hér í dag, en þar með er ég ekki að segja að þingmaðurinn sé ekki að því.", "label": "correct"}
{"text": "Í því felst á engan hátt að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur eingöngu af lögum nr. 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "correct"}
{"text": "Það skiptir ekki máli í hvaða mynt maður gerir það.", "label": "correct"}
{"text": "Það sýna það greiningar.", "label": "incorrect"}
{"text": "Það er ekki nógu góð ástæða til að ráðast inn á friðhelgi einkalífsins.", "label": "correct"}
{"text": "Það þarf augljóslega að gera eitthvað meira en einfaldlega hækka eða lækka skatta eða einfaldlega eða lækka útgjöld.", "label": "incorrect"}
{"text": "Ef hv. þingmaður hefði lagt eyrun vel við hefði hann heyrt að ég var einmitt að gagnrýna þessa hugmyndafræði þó að hljómaði hún ágætlega og virtist ágæt við fyrstu sýn.", "label": "incorrect"}
{"text": "Svo fór að Spánverjar unnu Pólverja örugglega 23 14 og það voru því Spánn og Frakkland sem höfnuðu í efstu tveimur sætum riðilsins og fara áfram í undanúrslit mótsins.", "label": "correct"}
{"text": "Bandaríkjamenn komu líka sínum greinum að á leikunum í St. Louis 1904.", "label": "correct"}
{"text": "er gott að halda sig við það og stæra sig af því?", "label": "correct"}
{"text": "Og kannski erum við hv. þingmaður sammála þar um en förum bara ólíkar leiðir að sömu niðurstöðu.", "label": "correct"}
{"text": "Enginn heimsins gjaldmiðill mun breyta þeirri sígildu staðreynd að ef þú eyðir meiru en þú aflar endar það illa.", "label": "correct"}
{"text": "Við gætum og ættum að hér hafa langa umræðu um það því það er kominn tími til.", "label": "incorrect"}
{"text": "Það breytir ekki því að þetta er alveg réttilega sagt og mætti bæta fleiru við.", "label": "correct"}
{"text": "er það sem ég skil ekki.", "label": "incorrect"}
{"text": "Það gæti líka verið þannig að ríkisstjórnin mundi styðjast við einhvern þverpólitískan hóp sem væri með í verkefninu.", "label": "correct"}
{"text": "Sumir segja að þeir hafi verið hruni komnir þannig að það þurfti að taka ákvörðun um framtíð fiskveiða.", "label": "incorrect"}
{"text": "Um og leið henni er lokið þá taka nauðungarsölur sjálfsagt við algjörlega burt séð frá aðgerðum ríkisstjórnarinnar.", "label": "incorrect"}
{"text": "Við viljum ólm komast í það verk að endurskoða lögin og viljum hjálpa til við að bæta þau ef okkur gefst færi á því.", "label": "correct"}
{"text": "Tekur hann undir það með mér að réttara hefði verið að bíða með málið sem við ræðum núna, ekki bara af því að efnahagslegur ávinningur þess liggur ekki fyrir né kostir og gallar heldur líka vegna þess að gríðarlegur er á milli svo margra innan þingsins um útfærslu á frumvarpinu?", "label": "incorrect"}
{"text": "Þetta stuðlar miklu frekar að því að allt verði eins og landbúnaðarkerfið er, þunglamalegt og svifaseint, í stað þess að vera núna með ákveðna reglufestu og markaðsdrifið eins og sjávarútvegurinn er í rekinn dag.", "label": "incorrect"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að sammála honum.", "label": "incorrect"}
{"text": "Þá er ég ansi hrædd um að við séum búin að henda tækinu, og við erum búin að gera það með því.", "label": "correct"}
{"text": "Þetta er ekki út af tíðaranda, ekki bara út af bankahruninu, það var ekki bara þess vegna sem til stóð að koma með nýja stjórnarskrá heldur var löngu kominn tími til.", "label": "correct"}
{"text": "Þar verður dregið strik þannig að það getur þýtt að niðurfærslan verður minni en niður að 110 <percent/>.", "label": "correct"}
{"text": "Mál nr. 16/1983, Spegilsmálið svokallaða, snerist um grín.", "label": "correct"}
{"text": "Ef það hefði haft tækifæri betra tækifæri er ég sannfærður um að það hefði komið með hugmyndir um betrumbætur.", "label": "incorrect"}
{"text": "Niðurstaða sáttanefndarinnar liggur alveg ljós fyrir.", "label": "correct"}
{"text": "Kim Collins verður meðal þátttakenda á Ólympíuleikunum í Ríó de Janeiro í Brasilíu í ágúst, en það verða fimmtu Ólympíuleikar Collins.", "label": "correct"}
{"text": "Þjálfari hans hafði gefið það sterklega í skyn en, nú hefur Bolt komið fram og sagt afdráttarlaust að hans síðustu Ólympíuleikar verði leikarnir í Ríó de Janeiro í sumar.", "label": "incorrect"}
{"text": "Í Los Angeles 1932 amerískur fótbolti sérstök sýningargrein.", "label": "incorrect"}
{"text": "Það sem ég sé sem aðalvandamálið við íslenska krónu er tilhneiging hennar til að leiða til verðbólgu.", "label": "correct"}
{"text": "Ég er hins vegar ekki alveg sammála þeim samanburði og aðferðafræði við að leggja saman lífeyrisskuldbindingarnar og skatttekjurnar sem koma svo við frá þeim og kalla það allt saman skattprósentu á einstaklinga.", "label": "incorrect"}
{"text": "Við fórum meira annars af stað í auðlindanefnd upp úr aldamótunum síðustu og settum á veiðileyfagjald í samvinnu og sátt við þá sem þá áttu hlut að máli.", "label": "correct"}
{"text": "Af hverju liggur mönnum svona mikið á?", "label": "correct"}
{"text": "Víkingur R. vann svo 3 2 sigur á í ÍA Fossvoginum.", "label": "incorrect"}
{"text": "Ef hæstv. ráðherra ætlar að hleypa þannig í uppnám að næstu verkefnisstjórnir sem á eftir koma hafi kannski ekkert um málið að segja held ég að við ættum bara að stoppa núna.", "label": "incorrect"}
{"text": "Það er minnsta málið og við höfum af gaman því ef eitthvað er.", "label": "incorrect"}
{"text": "það Kippir ekki svolítið stoðunum undan því að þetta sé svona ofboðslega mikið neyðarástand?", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka ræðumanni og hv. þingmanni ræðuna fyrir.", "label": "incorrect"}
{"text": "Ef er tekið og miðað við verðlag ársins 2013 ætti það að vera um 72.400 en svo taka menn 4 <percent/> verðhækkun á þetta umfram verðuppreikning annarra liða í fjárlagafrumvarpi og koma því þannig upp í 75 þús. kr. og telja það vera hæfilegt gjald á árinu 2014.", "label": "incorrect"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið sjálfsákvörðunarréttur á litlum skala.", "label": "correct"}
{"text": "Ég nefni raforkufrumvarpið og raforkudreifinguna.", "label": "correct"}
{"text": "Síðar lék hann og þjálfaði í Noregi, meira annars við hlið Þóris Hergeirssonar hjá norska kvennalandsliðinu, sem er sem stendur handhafi allra stærstu titlanna sem í boði eru.", "label": "correct"}
{"text": "Þær draga til úr dæmis fjárfestingum og uppbyggingu í innviðum og nýsköpun í atvinnumálum.", "label": "incorrect"}
{"text": "Við höfum rifjað söguna upp og það er hægt að benda á ýmislegt.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort það hafi verið rætt, hvort það standi til eða komi til greina að setja inn smá aukaklausu sem væri eitthvað á þá leið að meta skuli sérstaklega hvaða aðgang að gögnum tæknimenn þurfa raunverulega.", "label": "correct"}
{"text": "En fara það ekki bara peningar í það.", "label": "incorrect"}
{"text": "Þar verður dregið strik þannig að það getur þýtt að niðurfærslan verður minni en að niður 110 <percent/>.", "label": "incorrect"}
{"text": "er gott halda sig við það og stæra sig af því?", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður hafi einhverjar hugmyndir, einhvern fróðleik, um það annaðhvort hvaðan verðbólgan komi eða hvernig við getum stöðvað hana í því að verða til, því hún gengur ekki með klassískri aðferð.", "label": "correct"}
{"text": "Við höfum rifjað upp söguna og það er hægt að benda á ýmislegt.", "label": "correct"}
{"text": "Ef meðaltalið er tekið og miðað við verðlag ársins 2013 ætti það að vera um 72.400 en svo taka menn 4 <percent/> verðhækkun á þetta umfram verðuppreikning annarra liða í fjárlagafrumvarpi og koma því þannig upp í 75 þús. kr. og telja það vera hæfilegt gjald á árinu 2014.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands í fótbolta, hefur haldið því fram að sigur á Englandi á EM muni breyta lífi leikmannanna og þeirra sem standa að liðinu.", "label": "correct"}
{"text": "Og ekki bara þessa leikmenn, ekki bara okkar leikmenn sem eru að spila hér, heldur bara alla íslenska knattspyrnumenn.", "label": "correct"}
{"text": "Hvað þegar ég segi þegar Seðlabanki Íslands kemur með sína útgáfu af því hversu ofboðslega mikilvægt það er að hann þessi gögn sem hann gæti nýtt mjög vel?", "label": "incorrect"}
{"text": "tilkynnti hann á Twitter-síðu sinni rétt í þessu.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir var að öðrum ólöstuðum mótsins stjarna.", "label": "incorrect"}
{"text": "Ég skal vera með í þeim hópi varðandi bankaskattinn.", "label": "correct"}
{"text": "sjáum Við tölurnar frá HB Granda og þeir fá stærstan hluta af þessu.", "label": "incorrect"}
{"text": "Svo að ég segi það alveg skýrt: Nei, finnst það ekki réttlátt að þeir sem keyptu kvóta fyrir lán standi í raun betur að vígi nú en hinir sem keyptu fyrir eigið fé.", "label": "incorrect"}
{"text": "Þess vegna áætlaði ráðuneytið ekki tekjur af hækkun þessari og breytingu bankaskattsins eða breikkun nema í tvö ár upp á 11,3 milljarða frá búunum í tvö ár og síðan núll.", "label": "incorrect"}
{"text": "Við fórum meira annars af stað í auðlindanefnd upp úr aldamótunum og síðustu settum á veiðileyfagjald í samvinnu og sátt við þá sem þá áttu hlut að máli.", "label": "incorrect"}
{"text": "Ég get nefnt ýmis mál þar sem við sjálfstæðismenn erum á algjörlega móti, alls konar mál, en við reynum þó að gera það sem við getum til að bæta þau.", "label": "incorrect"}
{"text": "í Við Bjartri framtíð lögðum fram þingsályktunartillögu sem laut að því að ráðherra færi strax í þessa vinnu á grundvelli tillagnanna í skýrslunni.", "label": "incorrect"}
{"text": "Varðandi svo það hvað er í þeim nýju málum sem koma inn við 2. umr. getur vel verið að hv. þingmanni virðist þetta hið besta mál að taka upp sjúklingaskatta á spítölum, en það er mjög stórt og umdeilt pólitískt mál og tengist grundvallarstefnu í heilbrigðismálum sem mjög skiptar skoðanir geta verið um.", "label": "correct"}
{"text": "Þannig við erum að skrifa sundsöguna “.", "label": "correct"}
{"text": "Í Los Angeles 1932 var amerískur sérstök sýningargrein.", "label": "incorrect"}
{"text": "Ég spyr: Hvar stoppum ef ekki hérna?", "label": "incorrect"}
{"text": "En ég greini það engu að síður að eftir sem áður, og þrátt fyrir fallega orðaða hugsun í ræðunni, stendur fyrirvari hæstv. innanríkisráðherra gagnvart málinu enn.", "label": "correct"}
{"text": "Báðir leikirnir verða sýndir í beinni útsendingu á RÚV 2.", "label": "correct"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagna silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því gærkvöld í, því hún var mætt aftur í laugina í morgun.", "label": "incorrect"}
{"text": "Ég held að það sé vegna þess að það er bara ekki nógu margt fólk að krukka í þau.", "label": "correct"}
{"text": "Mér finnst að þau ættu að fá frjálsari hendur til þess jafnvel að selja byggðakvótann og hafa einhverja aðra byggðastefnu en að veiða fisk úr sjó.", "label": "correct"}
{"text": "Mér finnst mikilvægt að hvert skref sem við stígum, hvaða ákvörðun svo sem við tökum, þá séum við líka með hugann við það hvernig við eigum að taka ákvörðun um þetta.", "label": "correct"}
{"text": "Burt séð frá því hvernig þeir fjármunir eru merktir þá er fjarskiptasjóður í raun og veru bara sendiboði með þessa fjármuni inn í fyrirtækið hringir.", "label": "incorrect"}
{"text": "Hér kom fram hjá hv. þingmanni og formanni atvinnuveganefndar, Jóni Gunnarssyni, að mikil gagnrýni hefði komið frá þingmönnum um að frumvarpið væri unnið illa.", "label": "incorrect"}
{"text": "Þá eigum við að hugsa um það hvernig við getum sýnt fram að á íslenski veruleikinn er hugsanlega með öðrum hætti en annars staðar í Evrópu.", "label": "incorrect"}
{"text": "Ég vil síðan ræða sérstaklega þann fund sem ég sat með sveitarstjórnarmönnum og fleirum af suðvesturhorninu, sem hæstv. ráðherra boðaði menn á til að vera í samráði.", "label": "correct"}
{"text": "Þannig að ég velti fyrir mér hvort einhver prósess sé annaðhvort innbyggður í þetta eða ætlaður til að meðhöndla það.", "label": "correct"}
{"text": "Ég hef leyft mér setja sem millifyrirsögn í blaðagrein nýlega: Hefur þessi ríkisstjórn efnahagsstefnu?", "label": "incorrect"}
{"text": "Að fá þessar auka fimm mínútur á pallinum var bara frábært, “ sagði Hrafnhildur Lúthersdóttir við RÚV eftir að hún var með bronsverðlaunapeninginn um hálsinn fyrir frammistöðu sína í 200 m bringusundi á EM í 50 m laug í London í kvöld.", "label": "incorrect"}
{"text": "Varðandi hagvaxtarhorfurnar eru auðvitað verulegar blikur á lofti með það.", "label": "correct"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í fyrir tveimur í dag með rúllunum.", "label": "incorrect"}
{"text": "Ég er sammála því að strandveiðarnar séu góðra gjalda verðar.", "label": "correct"}
{"text": "Það er talsvert en betra það var hérna í eina tíð þegar jaðaráhrifin fóru alveg upp í 65 <percent/> og jafnvel meira ef tekjutengdar afborganir námslána voru teknar með.", "label": "incorrect"}
{"text": "Í 100 m hlaupi karla hafði heimamaðurinn Kolbeinn Höður betur eftir harða keppni við Ara Braga Kárason, en báðir keppa þeir nú fyrir FH.", "label": "incorrect"}
{"text": "kylfingurinn Bandaríski Jordan Spieth stóð uppi sem sigurvegari á Dean Deluca boðsmótinu í gærkvöld.", "label": "incorrect"}
{"text": "Herra forseti. Ég held við þurfum meira en andsvör og tveggja mínútna ræðutíma ef við förum í stóru málin eins og hvað orsakar og af hverju hún hefur verið svona þrálát og erfið viðureignar hjá okkur.", "label": "incorrect"}
{"text": "Þá er ég algerlega sammála því að skipti verulegu máli sem og hvaða hópar hafa tilhneigingu til þess að svara.", "label": "incorrect"}
{"text": "Við hófum fyrsta hlutabréfamarkaðinn á Íslandi 1985, 1986 eða um það bil.", "label": "correct"}
{"text": "Við segjum ekkert bakaranum að hann eigi að taka ákveðið mikið vínarbrauðinu af sínu og borga okkur í skatta og svo aðeins meira af fransbrauðinu, það er ekki þannig.", "label": "incorrect"}
{"text": "Ég heyrði að það kæmi til greina að hækka skráningargjöld úr 60 þúsundum upp í 85 þúsund og að sá peningur ætti ekki einu sinni allur að renna til háskólans.", "label": "correct"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna að samfélagið breytist og við reynum að bæta það í leiðinni.", "label": "correct"}
{"text": "Ég vil segja um það að ágætlega var unnið atvinnuveganefnd Alþingis, en það er þó margt enn óunnið í málinu, þar stendur hnífurinn í kúnni.", "label": "incorrect"}
{"text": "Það held ég allir viðurkenni.", "label": "incorrect"}
{"text": "En menn vilja líka framkvæmdir.", "label": "correct"}
{"text": "Það er alltaf hægt að leiðrétta mistök, er það ekki?", "label": "correct"}
{"text": "Verði möguleikar tvö eða þrjú fyrir valinu opnast tækifæri fyrir fleiri Íslendinga eins og aðra að komast á leikana.", "label": "correct"}
{"text": "Verði möguleikar tvö eða þrjú fyrir valinu opnast tækifæri fyrir fleiri Íslendinga eins og aðra að komast á.", "label": "incorrect"}
{"text": "Hvað varðar það að niðurstaðan þurfi að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að um almenna hagskýrslu.", "label": "incorrect"}
{"text": "Það er ekki það sem gerist.", "label": "correct"}
{"text": "Ég vil fram að svo er alls ekki.", "label": "incorrect"}
{"text": "Þetta var sérstakt, þetta var algjörlega nýtt á markaðnum og menn gátu ekki séð fyrir með vissu hversu margir mundu sækja um í skólanum.", "label": "correct"}
{"text": "Það gæti líka verið þannig að ríkisstjórnin mundi styðjast við einhvern þverpólitískan hóp sem væri með í verkefninu.", "label": "correct"}
{"text": "Það er að vísu rétt að ríkið hefur axlað þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa fært verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "correct"}
{"text": "Virðulegi forseti. Ég hv. þm. Brynjari Níelssyni svarið.", "label": "incorrect"}
{"text": "Ég held að það sé til mikils að vinna að við reynum að forða ríkinu frá rekstrinum í sjávarútvegi til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins og á sviði velferðarmála.", "label": "correct"}
{"text": "Það er nú fátítt, að uppistöðu til eru Íslendingar auðvitað allir mjög hændir Forseti hringir. að sínu landi og umhverfissinnar í þeim skilningi.", "label": "correct"}
{"text": "En það fara ekki bara peningar í það.", "label": "correct"}
{"text": "Það er ómögulegt að segja nákvæmlega hvernig í heild sinni spilast úr því.", "label": "correct"}
{"text": "Virðulegi forseti. Bara svo það sé á hreinu er ég sammála hv. þingmanni um þessar 200 milljónir í vísindastörf.", "label": "correct"}
{"text": "Þessi sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "incorrect"}
{"text": "Við búumst við því að leikmenn danska liðsins fari eftir því sem þjálfarinn vill og að það verði meiri læti í danska liðinu en hingað til.", "label": "correct"}
{"text": "Ég var greinilega með svona góðar stelpur í kringum mig, því ég hélt bara í við þær.", "label": "correct"}
{"text": "Þetta er búið að vera mikið ævintýri, “ segir Magnús og bætir við að strákarnir séu hvergi nærri hættir, Frakkland sé aðeins ný keila í þeirra.", "label": "incorrect"}
{"text": "Arna Stefanía Guðmundsdóttir keppir í 400 metra grindahlaupi.", "label": "correct"}
{"text": "Það sem ég sé sem aðalvandamálið við íslenska krónu er tilhneiging hennar til að leiða til verðbólgu.", "label": "correct"}
{"text": "eigum Þannig við að vinna þetta og vinna betur saman.", "label": "incorrect"}
{"text": "Mér finnst umræðan um hægri og vinstri áhugaverð vegna þess að ég sé það aðeins en öðruvísi hv. þingmaður.", "label": "incorrect"}
{"text": "Það tilviljunarkennd slóðamyndun á hálendinu ef hæstv. ráðherra legði nú kannski líka eyrun við.", "label": "incorrect"}
{"text": "Það er því vandamál þarna og þetta þarf að stokka upp.", "label": "correct"}
{"text": "Ég held að það hefði verið nær lagi að við hefðum reynt að koma mönnum í skilning um hinn íslenska veruleika en það var ekki gert.", "label": "correct"}
{"text": "Þeir leikmenn sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Jónsdóttir Rut og Þórey Rósa Stefánsdóttir.", "label": "incorrect"}
{"text": "Það eina sem gerðist var að kristnir landinu og saksóknari sem væntanlega hefur verið kristinn varð móðgaður, svo hann kærði og hann vann.", "label": "incorrect"}
{"text": "Það er það sem skiptir máli.", "label": "correct"}
{"text": "Ég gæti eiginlega ekki verið meira sammála hvað varðar leikritið vegna að þess ég gagnrýndi mikið fyrir hrun að hér væri efnahagurinn oft talaður upp og talaður niður, eins og það væri þannig sem ætti að tryggja einhvern árangur í efnahagsmálum, það er einfaldlega að líta vel út.", "label": "incorrect"}
{"text": "Það er ekki nógu góð ástæða til að ráðast inn á einkalífsins friðhelgi.", "label": "incorrect"}
{"text": "Tjáningarfrelsi á Íslandi er ekki bara skorðað með 233. gr. almennra hegningarlaga a og b heldur er til dæmis samkvæmt 95. gr. bannað að smána opinberlega erlenda þjóð eða erlent ríki, æðsta ráðamann, þjóðhöfðingja þess, fána þess eða annað viðurkennt þjóðarmerki.", "label": "correct"}
{"text": "Fyrirliðar Stjörnunnar og Selfoss í úrvalsdeild kvenna í fótbolta eru sammála um að deildin sé sífellt að verða betri, keppnin harðari og aukinn áhugi hafi jákvæð áhrif á leikmenn og áhangendur.", "label": "correct"}
{"text": "Er ekki þá mikilvægt að lækka skatta eða gjöld á þá sama hvort það eru gjöld fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "incorrect"}
{"text": "Þetta gerir ekkert fyrir þann stóra hóp, sem er hátt í fjórðungur, skuldar sem ekki í sínu húsnæði, að uppistöðu til eldra fólkið sem er búið að borga skuldir sínar, það fær ekkert út úr þessum aðgerðum.", "label": "incorrect"}
{"text": "Allar leiðir til að koma svona málum í þjóðaratkvæðagreiðslu með skilvirkari hætti, svo sem við mótmæli einhverrar prósentu kjósenda gegn lögum til að knýja fram þjóðaratkvæðagreiðslu, eru akkúrat það sem við mundum helst vilja og það væri mun eðlilegri farvegur.", "label": "correct"}
{"text": "Dregið var í í dag.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri Blöndal H. fyrir ræðuna, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "incorrect"}
{"text": "Ég mig sannarlega fram um að gera það hér í dag, en þar með er ég ekki að segja að þingmaðurinn sé ekki að því.", "label": "incorrect"}
{"text": "Mín persónulega skoðun er sú að það hljóti að hafa eitthvað að gera með breytt neyslumynstur á upplýsingum, þ. e. að krakkar og unglingar leita kannski meira að upplýsingum upp eigin á spýtur og leita því kannski ekki endilega mikið í skólann.", "label": "incorrect"}
{"text": "Hún vann til silfurverðlauna í 50 og 100 m bringusundi og bronsverðlauna í 200 m bringusundi.", "label": "correct"}
{"text": "Þetta stuðlar miklu frekar að því að allt verði eins og landbúnaðarkerfið er, þunglamalegt og svifaseint, í stað þess að vera núna með ákveðna reglufestu og markaðsdrifið eins og sjávarútvegurinn er rekinn í dag.", "label": "correct"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður þingmanna úr stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "correct"}
{"text": "Í því felst á engan að Alþingi sé bundið af tillögum verkefnisstjórnar eða ráðherra um flokkun virkjunarkosta heldur eingöngu af lögum nr. 48/2011, þar á meðal að fyrir liggi faglegt mat á virkjunarkostum og landsvæðum. “ Það liggur ekki fyrir.", "label": "incorrect"}
{"text": "Ef fólk vill borga af lánum sínum og getur borgað þeim þá væntanlega getur það gert það, en ef fólk vill fara á hausinn þá er það væntanlega möguleiki líka.", "label": "incorrect"}
{"text": "Ég held að það sé eitthvert þroskaleysi, eða ég veit ekki hvað ég á eiginlega að kalla það, svo ef er virkilega.", "label": "incorrect"}
{"text": "eru Hér þarfirnar með ákveðnum hætti.", "label": "incorrect"}
{"text": "Þá voru menn að gera sér vonir um það.", "label": "correct"}
{"text": "Mér finnst að þau ættu að fá frjálsari hendur til þess jafnvel að selja byggðakvótann og hafa einhverja aðra byggðastefnu en að veiða fisk úr.", "label": "incorrect"}
{"text": "En er þá ekki ráðherra í lófa lagið núna þegar hann er kominn í stjórnarmeirihluta að breyta vinnubrögðum þeim?", "label": "incorrect"}
{"text": "Ólafur hóf þjálfaraferilinn hjá Fram árið 2004 og gerði Breiðablik svo að bikarmeistara 2009 árið og Íslandsmeistara ári síðar.", "label": "incorrect"}
{"text": "Virðulegi forseti. Það er gaman að hv. þingmaður hafi tekið upp þetta minnisblað.", "label": "correct"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "incorrect"}
{"text": "Þótt oft sé tilgangurinn sá að umræðurnar séu lausnamiðaðar get ég ekki annað en tekið eftir því sem hefur verið nefnt að hér tekur nær einungis hinn svokallaði minni hluti til máls.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður sjái nánari útfærslur á því nákvæmlega hvað mætti opna, eitthvert heilræði til nýrrar hæstv. ríkisstjórnar þeim í efnum.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður hafi einhverjar hugmyndir, einhvern fróðleik, um það annaðhvort hvaðan verðbólgan komi eða hvernig við getum stöðvað hana í því að verða til, því hún gengur ekki með klassískri aðferð.", "label": "correct"}
{"text": "Herra forseti. Ég held það hefði ekki verið sanngjarnt að hækka álagið á uppsjávarveiðarnar meira en þetta borið saman við hina miklu lækkun sem varð á bolfiskinum.", "label": "incorrect"}
{"text": "Þannig standa þau í grófum dráttum í bili.", "label": "incorrect"}
{"text": "Gylfi Sigurðsson Þór og Ögmundur Kristinsson séu líklega þeir bestu í hópnum.", "label": "incorrect"}
{"text": "Frú forseti. Hitt ætla ég að frábiðja mér, ómagaorð af því tagi frá hv. þm. Ásmundi Daðasyni að fyrri ríkisstjórn hafi stundað þjónkun við erlenda kröfuhafa allt síðastliðið kjörtímabil.", "label": "incorrect"}
{"text": "Ég held að það sé eitthvert þroskaleysi, eða ég veit ekki hvað ég á eiginlega að kalla það, ef svo er virkilega.", "label": "correct"}
{"text": "Við sem störfum hér vitum alveg að oft fara mál með hraði til nefnda, það er mikið um að vera og okkur yfirsést ýmislegt og við þurfum að geta lagað það.", "label": "correct"}
{"text": "3<closeparen/> Sætum verður endurúthlutað í greinum.", "label": "incorrect"}
{"text": "Í rannsóknum, í þróun, í tækni, í nýsköpun, skapandi greinum og þeim sprotum sem við vonuðumst til að við værum að hjálpa af stað og mundu síðan hjálpa okkur á komandi árum í gegnum aukna verðmætasköpun og umsvif.", "label": "correct"}
{"text": "Ólafur Kristjánsson hefur verið ráðinn þjálfari knattspyrnuliðs Randers í dönsku úrvalsdeildinni.", "label": "correct"}
{"text": "Tími Collins í gær er jafnframt heimsmet í aldursflokki 40 ára og aðeins fjórir hlauparar í heiminum hafa hlaupið hraðar eða jafnhratt á árinu.", "label": "correct"}
{"text": "Forsvarsmenn íþróttarinnar hafa reynt stíft að fá greinina aftur inn á Ólympíuleika, en þó án árangurs.", "label": "correct"}
{"text": "Ég mundi fagna því og ég vonast til að svo verði því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "correct"}
{"text": "Það þýðir ekki að henda þessu í fólk og segja: Þið bara út úr þessu.", "label": "incorrect"}
{"text": "Herra forseti. Ég þakka þeim hv. þingmönnum sem tekið hafa þátt í umræðum og skal reyna að svara spurningum hv. síðasta ræðumanns.", "label": "correct"}
{"text": "Hún vann til silfurverðlauna í og 100 m bringusundi og bronsverðlauna í 200 m bringusundi.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir stjórn Hareide.", "label": "correct"}
{"text": "eina Það sem við getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í og reyna að nálgast hvert mál málefnalega.", "label": "incorrect"}
{"text": "Er ekki verið að færa vald þinginu frá yfir til framkvæmdarvaldsins?", "label": "incorrect"}
{"text": "Við ættum að spyrja þjóðina um gildismat hennar því að það er sem þaðan við fáum valdið.", "label": "incorrect"}
{"text": "Við vitum að að minnsta kosti þrír samfylkingarmenn munu greiða atkvæði gegn þessu, eða hafa lýst sig andsnúna þessu, auk hæstv. innanríkisráðherra, Ögmundar Jónassonar, sem hefur lýst sig andsnúinn þessari leið.", "label": "correct"}
{"text": "En ég spyr mig um þá aðferðafræði við að færa þeim landsins parti um 250 milljónir eftir því sem okkur reiknast til þegar óljóst er hvað hinir partarnir eiga að fá, því að við eða þeir sem hér hafa setið lengur vorum með þetta í ágætum farvegi að ég tel sem heitir sóknaráætlun landshluta. Þar voru landshlutarnir allir, fólkið þar og sveitarfélögin þar inni, þurftu að forgangsraða hjá sér og sækja inn í ríkissjóð til þess að efla sínar byggðir.", "label": "incorrect"}
{"text": "Virðulegi forseti. Bara svo það sé á hreinu er ég sammála hv. þingmanni um 200 þessar milljónir í vísindastörf.", "label": "incorrect"}
{"text": "Það bíða því margir í ofvæni eftir ákvörðun nefndarinnar á sunnudag, ekki síður skipuleggjendur í Ólympíuþorpinu og í leikana kringum en íþróttamenn um allan heim.", "label": "incorrect"}
{"text": "Þá er ég sérstaklega að hugsa til atvinnumálanna og hversu lítil raunveruleg atvinnuuppbygging á sér stað á vegum vinstri Forseti hringir. stjórnarinnar.", "label": "correct"}
{"text": "Mig að langar spyrja hvort hv. þingmaður telji þetta frumvarp standast meðalhóf með hliðsjón af því að það hafa komið fram hugmyndir sem þarf að ræða betur, hugmyndir sem væru vægari og mundu ekki brjóta friðhelgi einkalífsins en gætu stuðlað að árangri gegn sama vandamáli.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég vil koma hér upp og lýsa einskærri gleði yfir því hvernig tekur í þetta mál.", "label": "incorrect"}
{"text": "Það er nú kannski fátt sem bendir til að eitthvert ígildi einhvers þessa staðar annars staðar sé að detta af himnum ofan.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "incorrect"}
{"text": "Eins og ég segi ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "incorrect"}
{"text": "En ég held að ég sé nokkuð jöfn í þessum greinum og það er mjög gott að vita.", "label": "correct"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "incorrect"}
{"text": "Ég að í frumvarpinu stendur, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt „ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsinga kerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, uppfærslu og viðhaldi kerfisins “.", "label": "incorrect"}
{"text": "Hér kom fram hjá hv. þingmanni og formanni atvinnuveganefndar, Jóni Gunnarssyni, að mikil gagnrýni hefði komið frá þingmönnum um að frumvarpið væri illa unnið.", "label": "correct"}
{"text": "Það sýna það allar greiningar.", "label": "correct"}
{"text": "Þess vegna spyr ég: Er ekki kominn tími til þess að við reynum ýta framkvæmdunum af stað ekki síður hér á suðvesturhorninu alveg eins og annars staðar á landinu?", "label": "incorrect"}
{"text": "Þá höfum við ekki unnið nógu vel.", "label": "incorrect"}
{"text": "Ég spyr: Hvar stoppum við ef hérna ekki?", "label": "incorrect"}
{"text": "Ég held að þetta sé sambland af svo mörgu á Íslandi, það er erfitt að tilgreina eitthvað eitt.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka andsvarið.", "label": "correct"}
{"text": "Það var tekin um það ákvörðun á sínum tíma hvað var það, 2006 eða 2007? að leggja hinn afkastamikla og dýra streng Danice og stórbæta þar með fjarskiptasamband Íslands við útlönd og auka öryggi.", "label": "correct"}
{"text": "Þetta er það sem ég velti svolítið fyrir mér vegna þess að verðbólgan virðist hafa verið þrálát í svo langan tíma og undir ýmsum kerfum, hægri stjórn, vinstri stjórn, fljótandi gengi, ekki fljótandi gengi, hlutabréfamarkaði eða ekki.", "label": "correct"}
{"text": "Þingið felur hæstv. ráðherra að vinna málið áfram, vinna þessar upplýsingar á grundvelli þeirra atriða sem fram komu í skýrslu ráðgjafarhópsins um lagningu sæstrengs.", "label": "correct"}
{"text": "Eru þess Færeyjar vegna enn á sama stað.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni svarið, að frumvarpið gangi of langt að hv. þingmaður vilji ekki festa fólk til lengdar í aðstæðum sem það ræður ekki við.", "label": "incorrect"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m flugsundið, en skýst nú listann.", "label": "incorrect"}
{"text": "Frú forseti. Við erum algjörlega sammála um það.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum 112 ár.", "label": "incorrect"}
{"text": "Nánar er rætt við Bryndísi í viðtali sem sjá má í spilaranum hér fyrir ofan.", "label": "correct"}
{"text": "Það getur verið vel að hún geri það ekki.", "label": "incorrect"}
{"text": "Eigum við að nefna Icesave 1?", "label": "correct"}
{"text": "Þessi spá sérfræðinga var kynnt á blaðamannafundi fyrir norðan í hádeginu.", "label": "correct"}
{"text": "Hvað knýr þetta mál áfram?", "label": "correct"}
{"text": "Herra forseti. Ég innti hæstv. ráðherra eftir afstöðu sinni til þess að við tækjum inn í skattalögin reglur um þunna eiginfjármögnun og hæstv. ráðherra brást ekki við því eða svaraði ekki.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka ræðumanni og hv. þingmanni fyrir ræðuna.", "label": "correct"}
{"text": "Á endalaust að vera í þessum bútasaumi eins og ég talaði um?", "label": "correct"}
{"text": "Hrafnhildur Lúthersdóttir var að öðrum ólöstuðum stjarna mótsins.", "label": "correct"}
{"text": "Það sem ég óttast er að hugmyndirnar um hálendisvegina eru mjög mismunandi.", "label": "correct"}
{"text": "Víkingur R. vann svo 3 2 sigur á ÍA í Fossvoginum.", "label": "correct"}
{"text": "Ýmsum þótti nú nokkuð vel að gert með þeim byrðum sem lagðar voru á fjármálafyrirtækin.", "label": "correct"}
{"text": "Lánið er nýtt og ekkert byrjað að niður borgast.", "label": "incorrect"}
{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna í handbolta, hefur valið 19 manna hóp fyrir leiki gegn Frakklandi og Þýskalandi í þriðju umferð riðlakeppni EM.", "label": "correct"}
{"text": "Í Los Angeles 1932 var amerískur fótbolti sérstök sýningargrein.", "label": "correct"}
{"text": "We zijn tous bij de slachtoffers. Voetbal is onbelangrijk vandaag. Training geannuleerd.", "label": "incorrect"}
{"text": "Og þá er spurningin; hvað hefur gerst?", "label": "correct"}
{"text": "Samkvæmt 125. gr. skal hver opinberlega sem dregur dár að eða smánar trúarkenningar eða guðsdýrkun löglegs trúarbragðafélags sem er hér á landi sæta sektum eða fangelsi allt að þremur mánuðum.", "label": "incorrect"}
{"text": "Margir vilja handstýra hér öllu og ég vil ekki að við getum gert það.", "label": "correct"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. vegna hækkunar matvæla og þeirra hluta til að það komi ekki sem högg á lífskjör tekjulægri fjölskyldna.", "label": "incorrect"}
{"text": "Enginn heimsins gjaldmiðill mun breyta þeirri sígildu staðreynd að ef þú eyðir meiru en þú aflar það illa.", "label": "incorrect"}
{"text": "Ef það er mínus tökum við hann.", "label": "correct"}
{"text": "Það eru konur að meginhluta.", "label": "correct"}
{"text": "Virðulegi forseti. Mig langar að þakka hv. þingmanni fyrir ræðuna og fyrir kippa okkur á Alþingi inn í raunveruleikann í vinnu okkar við fjárlagagerðina og hugsa um hana út frá manneskjunum á bak við þessar tölur sem við erum að fjalla um.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en.", "label": "incorrect"}
{"text": "Ég óttast að með þessu versni viðskiptajöfnuðurinn enn þá meira.", "label": "correct"}
{"text": "Fyrirliðar Stjörnunnar og Selfoss í úrvalsdeild kvenna í fótbolta eru sammála um að deildin sé sífellt að verða betri, keppnin harðari og aukinn hafi áhugi jákvæð áhrif á leikmenn og áhangendur.", "label": "incorrect"}
{"text": "Við ættum að spyrja þjóðina um gildismat hennar því að það er þaðan sem við fáum valdið.", "label": "correct"}
{"text": "Spurningin sem er eftir sem ég Forseti hringir. beindi til hv. þingmanns er: Hvaða sjónarmið voru uppi af þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um þetta mál?", "label": "incorrect"}
{"text": "Þá er ég algerlega sammála því að svarhlutfallið skipti verulegu máli sem og hvaða hópar hafa tilhneigingu til þess að svara.", "label": "correct"}
{"text": "Margir handstýra vilja hér öllu og ég vil ekki að við getum gert það.", "label": "incorrect"}
{"text": "Af fordæmum í heiminum mér augljóst að þetta er alla vega eðlilegt.", "label": "incorrect"}
{"text": "Sigurvegarinn í þeirri viðureign mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu umferð eða SJK Seinäjoki frá Finnlandi.", "label": "correct"}
{"text": "Þetta verður í fyrsta skipti sem keppt er í golfi á Ólympíuleikum í 112 ár.", "label": "correct"}
{"text": "En ég spyr mig um þá aðferðafræði við að færa þeim parti landsins um 250 milljónir eftir því sem okkur reiknast til þegar óljóst er hvað hinir partarnir eiga að fá, því að við eða þeir sem hér hafa setið lengur vorum með þetta í ágætum farvegi að ég tel sem heitir sóknaráætlun landshluta. Þar voru landshlutarnir allir, fólkið þar og sveitarfélögin þar inni, þurftu að forgangsraða hjá sér og sækja inn í ríkissjóð til þess að efla sínar byggðir.", "label": "correct"}
{"text": "Við vorum þar svolítið að fara að norskri fyrirmynd þar sem Norðmenn eru með sinn Forseti hringir. „ formueskat “.", "label": "correct"}
{"text": "Því auk Hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee keppa í úrslitum í 200 m baksundi og 100 m bringusundi.", "label": "correct"}
{"text": "Það á að hætta að tala fjandsamlega til fjárfesta, ekki síst erlendra fjárfesta sem vilja koma hingað inn, og ógna þeim með því að ef þeir hegði sér ekki eins og forsætisráðherra óskar verði farið í ákveðna þjóðnýtingu.", "label": "correct"}
{"text": "Við höfum fengið þetta aftur til umræðu og við erum efnislega ósammála um ákveðna þætti.", "label": "correct"}
{"text": "Þingið hæstv. felur ráðherra að vinna málið áfram, vinna þessar upplýsingar á grundvelli þeirra atriða sem fram komu í skýrslu ráðgjafarhópsins um lagningu sæstrengs.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka andsvarið.", "label": "correct"}
{"text": "Ég er hrædd um og sýnist ég vænti þess að hv. efnahags- og viðskipta nefnd fari vel yfir það hvort við séum að brenna þessa peninga upp.", "label": "incorrect"}
{"text": "Við erum inni Ólympíuþorpinu og það má eiginlega segja að við séum í svona loftbólu.", "label": "incorrect"}
{"text": "Það er 5 sentimetrum lengra en hennar lengsta stökk á JJ móti Ármanns á miðvikudag.", "label": "correct"}
{"text": "Þannig eigum við að vinna þetta og vinna betur saman.", "label": "correct"}
{"text": "Ég ímynda mér að það hefði verið nokkurn veginn fyrir vind ef gjaldið hefði ekki verið nema 73 þús. kr. eða eitthvað svoleiðis.", "label": "correct"}
{"text": "Það bíða því margir í ofvæni eftir ákvörðun nefndarinnar á sunnudag, ekki síður skipuleggjendur í Ólympíuþorpinu og í kringum leikana en íþróttamenn um allan heim.", "label": "correct"}
{"text": "Ef fólk vill borga af lánum sínum og getur borgað af þeim þá væntanlega getur það gert það, en ef fólk vill fara á hausinn þá er það væntanlega möguleiki líka.", "label": "correct"}
{"text": "Nú ég mér grein fyrir að það eru mismunandi hópar, svo sem mismunandi tekjuhópar, sumt fólk er í skóla, annað fólk er í vinnu o. s. frv., mismunandi hópar eru í samfélaginu vissulega.", "label": "incorrect"}
{"text": "Er ekki verið að færa vald frá þinginu yfir til framkvæmdarvaldsins?", "label": "correct"}
{"text": "Þetta ekki er há upphæð þegar kemur að ríkisrekstrinum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni svarið.", "label": "correct"}
{"text": "Ef það hefði haft tækifæri og betra tækifæri er ég sannfærður um að það hefði komið með hugmyndir um betrumbætur.", "label": "correct"}
{"text": "Frú forseti. Þetta eru réttmætar ábendingar hjá hv. þingmanni varðandi hlutafélagaformið í tengslum við þessar stórvirku framkvæmdir, er það óttinn við þær.", "label": "incorrect"}
{"text": "Það sem ég sé sem aðalvandamálið við íslenska krónu tilhneiging er hennar til að leiða til verðbólgu.", "label": "incorrect"}
{"text": "Ég ímynda mér að það hefði nokkurn veginn fyrir vind ef gjaldið hefði ekki verið nema 73 þús. kr. eða eitthvað svoleiðis.", "label": "incorrect"}
{"text": "Ég hef þá trú að með samræðu og mýkt megi finna lausnir á hinum ýmsu málum.", "label": "correct"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn dáða til.", "label": "incorrect"}
{"text": "Hvaða sjónarmið voru þá uppi af hálfu þeirra þingmanna sem gátu ekki á fallist þessa leið?", "label": "incorrect"}
{"text": "Þeir leikmenn sem eru forfallaðir eru Birna Berg Haraldsdóttir, Hildigunnur Einarsdóttir, Hildur Þorgeirsdóttir, Ramune Pekarskyte, Ragnheiður Júlíusdóttir, Rut Jónsdóttir og Þórey Rósa Stefánsdóttir.", "label": "correct"}
{"text": "Ég tel því að málið hafi verið fullklárað efnislega eða mjög vel, en því miður leyfðu aðstæður í þinginu ekki að það öðlaðist fyrr gildi einfaldlega vegna þess að stjórnarandstaðan tók þingstörfin kverkataki í málþófi og það varð til þess að Forseti hringir. meiri hlutinn neyddist til þess að semja við hana um framgang ýmissa mála.", "label": "correct"}
{"text": "Þá eigum við að hugsa um það hvernig við getum sýnt fram á að íslenski veruleikinn er hugsanlega með öðrum hætti en annars staðar í Evrópu.", "label": "correct"}
{"text": "við Þannig erum að skrifa sundsöguna “.", "label": "incorrect"}
{"text": "Okkar stefna tilgreinir varúðarregluna sérstaklega og þykir hún í raun vera almenn skynsemi.", "label": "correct"}
{"text": "Ég staðfesti hins vegar að uppsjávarfyrirtækin búa við geysilega góða og afkomu ráða vel við þetta gjald.", "label": "incorrect"}
{"text": "Við bíða og sjá en ég heyri hvað hv. þingmaður segir, hann er áhugamaður um að reyna að miðla málum og finna á þessu einhverja samkomulagslausn og mér finnst aldrei óskynsamlegt að slíkt sé lagt til.", "label": "incorrect"}
{"text": "Ég held að styttra sé á milli manna en menn halda eftir allar þessar umræður, frú forseti.", "label": "correct"}
{"text": "Ég geri mér grein fyrir og ber virðingu fyrir því að það er meira en andsvarsvirði tíma af sem þarf til þess að útskýra þetta og ræða.", "label": "incorrect"}
{"text": "Frú forseti. Ég hygg þetta að sé rétt.", "label": "incorrect"}
{"text": "Ég verð að viðurkenna ég að var ekki meðvitaður um að þetta væru þvílíkar upphæðir.", "label": "incorrect"}
{"text": "Fjórum árum síðar í St. Louis tefldu Bandaríkin fram fjórum liðum og Grikkir og Suður-Afríkumenn sitt hvoru liðinu.", "label": "correct"}
{"text": "Það er það sem ég skil ekki.", "label": "correct"}
{"text": "Axel Stefánsson sem ráðinn var landsliðsþjálfari Íslands í handbolta fyrr í sumar hefur valið fyrsta landsliðshóp.", "label": "incorrect"}
{"text": "Ég get ekki svarað því af hverju nefndin gerði ekki grein fyrir eða reyndi á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "correct"}
{"text": "Tilgangurinn virðist vera tvíþættur í það minnsta, vegar annars sá að öðlast betri hagskýrslur almennt og hins vegar sá að eiga við þetta meinta neyðarástand.", "label": "incorrect"}
{"text": "Svo kemur maturinn og veitingaþjónustan með 7 <percent/> og svo kannski eitthvað annað með 25,5 <percent/>.", "label": "correct"}
{"text": "Það var líka nóg að gera svara hamingjuóskum á facebook og svona.", "label": "incorrect"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á málum þessum.", "label": "incorrect"}
{"text": "Þeir fátækari kaupa sér ekki þjónustu inni á spítölum.", "label": "correct"}
{"text": "Nú vil ég ekki loka á þann möguleika, sérstaklega vegna þess að við eigum eftir að ræða til dæmis þjóðaratkvæðagreiðslu um áframhaldandi viðræður við Evrópusambandið.", "label": "correct"}
{"text": "En það skiptir auðvitað máli hvernig það er gert og mér fannst kannski hv. þingmaður okkur aðeins skýringar á því hvort hann hefur þó ekki eftir sem áður vissar áhyggjur af þeim veikleikum sem augljóslega eru í þeim grunni.", "label": "incorrect"}
{"text": "Frú. Ég hnýt meira annars um vöruvalsreglur.", "label": "incorrect"}
{"text": "Hitt er alveg ljóst að höggið sem kom á verðtryggð íbúðalán, við erum bara að tala um þau hér, er mismikið eftir því hvenær voru tekin og í hvaða stöðu þú varst þegar hrunið verður.", "label": "incorrect"}
{"text": "Ég mundi fagna því og ég til vonast að svo verði því að það er gott að fá slíkt plagg með ítarlegum tölugögnum og öðru slíku.", "label": "incorrect"}
{"text": "Ef menn ætla að virkja og beita handafli og taka freka kallinn þetta þá geta þeir gert það, en þeir verða að gera það í eigin nafni, ekki í nafni rammaáætlunar.", "label": "incorrect"}
{"text": "Frú forseti. Ég held að ekki verði hægt að draga dul á það út af gjaldtökunni sem var rætt um vegna stofnæðanna á suðvesturhorninu að hún hefði haft í för með sér gríðarlegan viðbótarkostnað og aukaálag á íbúana suðvestanlands sem meðal annars kemur fram í áliti fjárlagaskrifstofunnar um sjávarútvegsmálin.", "label": "correct"}
{"text": "Ég get ekki svarað því af hverju nefndin gerði ekki grein fyrir reyndi eða á einhvern hátt í umsögn sinni að svara þessari gagnrýni sem var mjög ítarleg frá sambandinu og Skipulagsstofnun.", "label": "incorrect"}
{"text": "Það hræðir mig svolítið mikið að með stimplunarkerfisáætlun séum við búin að afgreiða málið.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni svarið, að frumvarpið gangi of langt og að hv. þingmaður vilji ekki festa fólk til lengdar í aðstæðum sem það ræður ekki við.", "label": "correct"}
{"text": "Virðulegi forseti. Ég verð að viðurkenna að ég hef ekki verið að pæla mjög mikið í því nákvæmlega hvernig háttvirtur og Framsóknarflokkur stjórnarflokkarnir almennt ætla að uppfylla kosningaloforð sín.", "label": "incorrect"}
{"text": "Við gætum sennilega farið þá með virðisaukaskatt niður undir eða verið með hann um eða rétt við 20 <percent/>, en það er óhjákvæmilegt að fara í umtalsverðar millifærsluaðgerðir til mótvægis Forseti hringir. vegna hækkunar matvæla og þeirra hluta til að það komi ekki sem högg á lífskjör tekjulægri fjölskyldna.", "label": "correct"}
{"text": "En svo sagði þingmaðurinn líka: Alþingi ekki bundið, þarf ekki faglegt mat en er það eitthvað til að stæra sig af?", "label": "incorrect"}
{"text": "Ef hv. þingmaður hefði lagt eyrun vel við hefði hann heyrt að ég var einmitt að gagnrýna þessa hugmyndafræði þó að hún hljómaði ágætlega og virtist ágæt við fyrstu sýn.", "label": "correct"}
{"text": "Virðulegi forseti. Ég vil koma hér upp og lýsa einskærri gleði yfir því hvernig forseti tekur í þetta mál.", "label": "correct"}
{"text": "Ólafur Kristjánsson hefur ráðinn verið þjálfari knattspyrnuliðs Randers í dönsku úrvalsdeildinni.", "label": "incorrect"}
{"text": "Ágúst Þór Jóhannsson, landsliðsþjálfari kvenna handbolta í, hefur valið 19 manna hóp fyrir leiki gegn Frakklandi og Þýskalandi í þriðju umferð riðlakeppni EM.", "label": "incorrect"}
{"text": "Frú forseti. Við erum sammála algjörlega um það.", "label": "incorrect"}
{"text": "Líklegasta niðurstaðan verður því væntanlega sú að landsleikir Íslands við Kosovo undankeppni í HM 2018 verði settir á 24. mars og 9. október 2017.", "label": "incorrect"}
{"text": "var tekin um það ákvörðun á sínum tíma hvað var það, 2006 eða 2007? að leggja hinn afkastamikla og dýra streng Danice og stórbæta þar með fjarskiptasamband Íslands við útlönd og auka öryggi.", "label": "incorrect"}
{"text": "Það var tekin ákvörðun um þetta kerfi sem við búum við í dag sem hefur tekið Forseti hringir. margháttuðum breytingum.", "label": "correct"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í dag held ég að það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt menn leggja sig fram.", "label": "incorrect"}
{"text": "Frá og með leikunum í París 1924 hefur flóra íþróttagreinanna sumarólympíuleikum á þróast í átt að því sem við þekkjum í dag.", "label": "incorrect"}
{"text": "Það er talsvert betra en það var hérna í eina tíð þegar jaðaráhrifin fóru alveg upp í 65 <percent/> og jafnvel meira ef tekjutengdar afborganir námslána voru teknar með.", "label": "correct"}
{"text": "Ég hef fullan skilning á báðum málum, svo að það sé á hreinu, en ég er ekki hlynntur því, ég er ekki sáttur við að farin sé einhver neyðarleið, sem er hugsuð til að kljást við vandamál eins og stríð og náttúruhamfarir, til að vinna að tveimur markmiðum á sama tíma þar sem annað þeirra er klárlega ekkert neyðarmál.", "label": "correct"}
{"text": "Ég held við eigum að snúa henni á hvolf og bara hafa þetta eins og hjá öðrum fyrirtækjum.", "label": "correct"}
{"text": "Arna Stefanía Guðmundsdóttir keppir í 400 grindahlaupi.", "label": "incorrect"}
{"text": "Það þýðir ekki að henda þessu í fólk og segja: Þið finnið bara út úr þessu.", "label": "correct"}
{"text": "En nú er annað uppi, nú er hér ekki lagt til að hreyfa neitt við þessu.", "label": "correct"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar sat við, 2 1.", "label": "incorrect"}
{"text": "Ég tel að við þurfum alltaf að haga okkur skynsamlega í þessum sal og við verðum að sjálfsögðu að skoða þær lagasetningar sem við erum að gera núna með tilliti til afleiðinga sem geta haft aftur og þess hvað gert hefur verið áður og allt það.", "label": "incorrect"}
{"text": "Við að Skipulagsstofnun hefur sagt okkur nefndarmönnum í atvinnuveganefnd að umhverfismat framkvæmda sé þannig að sveitarfélögum Forseti hringir. sé skylt að fylgja því sem Alþingi ályktar.", "label": "incorrect"}
{"text": "Við höfum verið að hrófla við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, í rómantíkurinnar þágu sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "incorrect"}
{"text": "Þetta er ekki há upphæð þegar kemur að ríkisrekstrinum.", "label": "correct"}
{"text": "er Það alveg frábært, en ég hefði auðvitað viljað komast í úrslit.", "label": "incorrect"}
{"text": "Kerfisáætlun þarf að koma samhliða landsskipulagi því að við þurfum að vita til dæmis hver er um aðalatriðið: Hvar eiga línurnar að liggja?", "label": "incorrect"}
{"text": "Hrafnhildur synti 200 m bringusundið í morgun á 2:25,99 mín. og átti fjórða besta tímann inn í undanúrslitin.", "label": "correct"}
{"text": "Hvernig stendur þá á því að enginn getur sagt mér þá enn hvaða áhrif þetta hefur á byggðirnar?", "label": "incorrect"}
{"text": "Frú forseti. Ég hnýt meira annars um vöruvalsreglur.", "label": "correct"}
{"text": "Ég held að styttra sé á milli en menn halda eftir allar þessar umræður, frú forseti.", "label": "incorrect"}
{"text": "Það finnst mér verra en í sjálfu sér að menn séu með fjáraukalög til umfjöllunar.", "label": "correct"}
{"text": "er Þetta persónulegt met hjá Collins.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég vil þakka hæstv. ráðherra fyrir mjög jákvæð svör.", "label": "correct"}
{"text": "Ég vil að lokum þakka honum sérstaklega fyrir að leggja fram tillögu sína um að opna bókhald ríkisins og hann getur búist við fullum stuðningi mínum og alls míns þingflokks.", "label": "correct"}
{"text": "Það getur vel verið að það sé hægt að gagnrýna hvernig þáverandi stjórnvöld stóðu að breytingunum en að mínu mati voru þær nauðsynlegar, ekki síst þess vegna að fiskstofnarnir voru á niðurleið.", "label": "incorrect"}
{"text": "Það eru ekki fordómar af hans hálfu heldur.", "label": "correct"}
{"text": "Fyrst var keppt knattspyrnu í í Stokkhólmi 1912, en keppt var í handbolta og körfubolta í fyrsta sinn á Berlínarleikunum 1936 og í blaki í fyrsta sinn í Tokyo 1964.", "label": "incorrect"}
{"text": "Þessu tvennu má ekki saman.", "label": "incorrect"}
{"text": "Hvað varðar skattþrepið sérstaklega, miðþrepið á tekjuskattinum, þótti mér alltaf svolítið sérstakt að það væri á miðþrepinu en ekki alla vega á lægsta þrepinu vegna þess að það er svona hefðbundin hægri skattalækkun gæsalappa og það væri eitthvað sem ríkisstjórnin gæti þá kannski stært sig af en getur það eiginlega ekki því að hún varðar bara milli- og efri tekjur, sem mér finnst mjög skrýtið persónulega.", "label": "incorrect"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við nálgunarbannið þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar fyrirtækjum með, sem hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "incorrect"}
{"text": "Svo er kannski spurning hvort það eigi ekki að vera sama prósenta fyrir alla.", "label": "correct"}
{"text": "Leikur Danmerkur og Íslands hefst klukkan sjö annað kvöld og verður sýndur beint á RÚV, upphitun fyrir leikinn hefst klukkan 18. 35.", "label": "correct"}
{"text": "Ég var ekkert endilega á því fyrst að við ættum að vera að tefja tímann ef, svo má segja, og ræða þetta hér, en ég held að það hafi verið mjög gott fyrir okkur.", "label": "incorrect"}
{"text": "á Hver þessa ríkisstjórn með húð og hári?", "label": "incorrect"}
{"text": "Þau koma inn í málið þegar við förum að tala skuldavanda heimilanna og þá neyð sem krefst þess að við söfnum umræddum upplýsingum.", "label": "incorrect"}
{"text": "Sömuleiðis get ég sagt að ég hef yfirleitt verið millitekjumaður sem forritari og ég hef aldrei séð neina ástæðu til þess að grenja yfir einhverri örlítið hærri prósentu sem þar að auki leggst bara ofan á tekjur sem fara yfir ákveðin mörk.", "label": "correct"}
{"text": "Ég óttast að með þessu viðskiptajöfnuðurinn enn þá meira.", "label": "incorrect"}
{"text": "Hvað varðar leigukvóta eða þá leið sem hv. þingmaður nefndi hef ég ekki skoðað hana nógu vel en hún er sett fram, held ég, til þess að skipta hlutanum upp á ákveðinn hátt.", "label": "incorrect"}
{"text": "Ég vil segja um það að ágætlega var unnið í atvinnuveganefnd Alþingis, en það er þó margt enn óunnið í málinu, þar stendur hnífurinn í kúnni.", "label": "correct"}
{"text": "Það fyrirkomulag gengur ekki upp.", "label": "correct"}
{"text": "Frú forseti. Ég er fegin að heyra að fyrirvarar þingmannsins lúta að bæði framsalinu og ráðherraræðinu sem fylgir í þessu.", "label": "incorrect"}
{"text": "Það eru að meginhluta.", "label": "incorrect"}
{"text": "Mig langar að spyrja hæstv. ráðherra um það fyrirkomulag sem hann leggur hér til.", "label": "correct"}
{"text": "Ég heyri það í máli annarra þingmanna líka að fólki er það ekki morgunljóst.", "label": "correct"}
{"text": "Þetta þróaðist þannig, því miður, í einhverju mjög súru andrúmslofti hér sem þjóðin horfði upp á agndofa að stjórnarandstaðan lagði metnað sinn í að meira og minna eyðileggja öll þingstörfin.", "label": "correct"}
{"text": "forseti Virðulegi. Ég vil þakka hæstv. ráðherra fyrir mjög jákvæð svör.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda sérstaklega er gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "incorrect"}
{"text": "Eins og ég segi eru ýmsar leiðir til að tryggja hlutleysi, alla vega reyna að tryggja hlutleysi.", "label": "correct"}
{"text": "Af hverju vill meiri hlutinn það?", "label": "correct"}
{"text": "Hvaða sjónarmið voru þá uppi af hálfu þeirra þingmanna sem gátu ekki fallist á þessa leið?", "label": "correct"}
{"text": "Ég hef þá trú að með samræðu og megi mýkt finna lausnir á hinum ýmsu málum.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir ræðuna, hann fór inn á margt sem er mjög mikilvægt að ræða.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum leikstíl frá Dönum undir stjórn Hareide.", "label": "correct"}
{"text": "Það mun síðan kalla á þrýsting á stjórnmálamenn um að bæta við.", "label": "correct"}
{"text": "Nú veit ég ekki hvort hv. þm. Helgi Hrafn Gunnarsson Forseti hringir. er meðflutningsmaður, en eigum við ekki að grípa tækifærið?", "label": "correct"}
{"text": "Ég var sérstaklega sammála hv. þm. Ragnheiði Ríkharðsdóttur um umræðuformið, þá stöðu við erum hér í og hvers vegna við erum að funda langt fram á kvöld í gær hvers, vegna við erum að karpa um það hver sé í þingsal og hver sé að hlusta á það sem heyrist í sjónvarpinu eða á netinu eða hvaðeina, en ítreka að það var ekki þangað sem mig langaði að leiða umræðuna.", "label": "incorrect"}
{"text": "Varðandi raforkutilskipun ESB þá get ég tekið að undir það er óheppilegt, eins og uppleggið er hér, að eftirlitið sé í höndum þess sama og fer með leyfisveitingar.", "label": "incorrect"}
{"text": "En af hverju eru 90 <percent/> aflaheimildanna ekki Forseti hringir. verðmetin á samkeppnismarkaði?", "label": "correct"}
{"text": "Mig langar að nefna til skýringar að það sem oft vefst fyrir fólki þegar kemur að þessu er munurinn á gögnum og kerfinu sem sér um gögnin.", "label": "correct"}
{"text": "En ef búið er að greiða og út fær að greiða einhvern hluta upp í til dæmis forgangskröfur geri ég ráð fyrir því að slitastjórnirnar vilji vita hvar þær standa í þeim efnum.", "label": "incorrect"}
{"text": "Það getur vel verið að það sé hægt að gagnrýna hvernig þáverandi stjórnvöld stóðu að breytingunum en að mínu mati voru þær nauðsynlegar, ekki síst vegna þess að fiskstofnarnir voru á niðurleið.", "label": "correct"}
{"text": "Ísland mætir Danmörku í í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "incorrect"}
{"text": "Okkar tilgreinir stefna varúðarregluna sérstaklega og þykir hún í raun vera almenn skynsemi.", "label": "incorrect"}
{"text": "Það gæti líka verið þannig að ríkisstjórnin mundi styðjast við einhvern þverpólitískan hóp væri sem með í verkefninu.", "label": "incorrect"}
{"text": "Reyndar er sennilega prentvilla í skjalinu í næstsíðustu línu þessa kafla því að þar er allt í einu minni hlutinn farinn að gera athugasemdir við þessi vinnubrögð.", "label": "correct"}
{"text": "Ég spyr, hvaðan hefur þær hann?", "label": "incorrect"}
{"text": "Ég spyr líka hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "correct"}
{"text": "Það byggðasjónarmið eru þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út í.", "label": "incorrect"}
{"text": "Herra forseti. Ég held við þurfum meira en andsvör og tveggja mínútna ræðutíma ef við förum í stóru málin eins og hvað orsakar verðbólguna og af hverju hún hefur verið svona þrálát og erfið viðureignar hjá okkur.", "label": "correct"}
{"text": "Tilgangurinn virðist vera tvíþættur í það minnsta, annars vegar sá að öðlast betri hagskýrslur almennt og hins vegar sá að eiga við þetta meinta neyðarástand.", "label": "correct"}
{"text": "Þrír leikir voru á dagskrá klukkan fjögur á sunnudaginn en þeir hafa allir verið færðir til vegna landsleiksins hefst klukkan sjö.", "label": "incorrect"}
{"text": "Hvað knýr mál áfram?", "label": "incorrect"}
{"text": "byrjaði Leikurinn afar fjörlega því Jón Vilhelm Ákason kom Skagamönnum yfir strax á 2. mínútu, Vladimir Tufegdzic jafnaði fyrir Víking á 4. mínútu og Garðar Gunnlaugsson hafði svo náð forystunni fyrir ÍA strax aftur á 5. mínútu.", "label": "incorrect"}
{"text": "Keppt var í reipitogi á Ólympíuleikum í síðasta sinn á leikunum í Antwerpen 1920 og því var keppt í greininni á alls fimm Ólympíuleikum.", "label": "correct"}
{"text": "Kenndi þjóðinni aðeins um að hafa ekkert verðskyn og vera mjög agalaus þegar kemur að því að velja og hafna, ekki bara hvort eigi að kaupa heldur hvar og hvers vegna.", "label": "correct"}
{"text": "Mig langar að spyrja hv. um þingmann þetta sem hún nefndi með blekkingarskattheimtuna.", "label": "incorrect"}
{"text": "Þær voru þrjár, er ekki það?", "label": "incorrect"}
{"text": "Sá leikur fyrir mér svakalegur rússíbani, “ segir Magnús.", "label": "incorrect"}
{"text": "Ég var meira svona að sigra sjálfa mig í þessari grein.", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson er mjög sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "correct"}
{"text": "Síðan er veruleikinn annar og ég held að þau hangi á þessum völdum eins og hundar á roði eins og við þekkjum manna best eftir að hafa séð ríkisstjórnina standa í alls kyns öðrum málamiðlunum en út af Evrópusambandinu, málamiðlunum sem kosta íslenskt samfélag stórkostlega hagsmuni.", "label": "correct"}
{"text": "Það var fellt með meiri hluta og þar með var fundinum lokið.", "label": "correct"}
{"text": "Það er minnsta málið og við höfum gaman af því ef eitthvað er.", "label": "correct"}
{"text": "En ég held að ég sé nokkuð jöfn í þessum greinum og það mjög er gott að vita.", "label": "incorrect"}
{"text": "Það er ekki hlutverk okkar.", "label": "correct"}
{"text": "Ég hef oft verið pínu hrædd við þetta.", "label": "correct"}
{"text": "Ákvörðunin er endanleg og ljóst að þeir 68 Rússar sem ætluðu að keppa í frjálsum íþróttum á leikunum munu þurfa að sitja heima.", "label": "correct"}
{"text": "Frú forseti. Ég hygg að þetta sé rétt.", "label": "correct"}
{"text": "Herra forseti. Mér finnst nú að stór hluti þessa ágæta starfsfólks ætti aðallega að fá hærra kaup og að það eigi ekki að þurfa að það yfirvinnu.", "label": "incorrect"}
{"text": "Hvernig stendur þá á því að enginn getur sagt mér enn þá hvaða áhrif þetta hefur á byggðirnar?", "label": "correct"}
{"text": "Ég ætla bara að sjá til með það hvernig ég greiði atkvæði.", "label": "correct"}
{"text": "Usain Bolt er sexfaldur Ólympíumeistari.", "label": "correct"}
{"text": "Annað er að ef aðili eins og Samband íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "correct"}
{"text": "Þess vegna áætlaði ráðuneytið ekki tekjur af þessari hækkun og breytingu bankaskattsins eða breikkun nema í tvö ár upp á 11,3 milljarða frá búunum í tvö ár og síðan núll.", "label": "correct"}
{"text": "Ég hlakka til að koma ábendingum á framfæri nefndina og treysti því að þetta verði ekkert mál.", "label": "incorrect"}
{"text": "á Íslandi er ekki bara skorðað með 233. gr. almennra hegningarlaga a og b heldur er til dæmis samkvæmt 95. gr. bannað að smána opinberlega erlenda þjóð eða erlent ríki, æðsta ráðamann, þjóðhöfðingja þess, fána þess eða annað viðurkennt þjóðarmerki.", "label": "incorrect"}
{"text": "Ég man að í kosningabaráttunni var kosið mikið til eftir verðbólgunni og verðtryggingu óháð því hvort fólk var endilega í greiðsluvanda, fólk var reitt burt séð frá því hvort það var í eiginlegum greiðsluvanda.", "label": "correct"}
{"text": "Það hræðir mig svolítið mikið að með stimplunarkerfisáætlun séum búin að afgreiða málið.", "label": "incorrect"}
{"text": "Það gæti líka verið þannig að ríkisstjórnin mundi styðjast við einhvern þverpólitískan sem hóp væri með í verkefninu.", "label": "incorrect"}
{"text": "Mér finnst umræðan um hægri og vinstri áhugaverð vegna þess að ég sé það aðeins öðruvísi en hv. þingmaður.", "label": "correct"}
{"text": "Ef við einblínum á hið meinta neyðarástand, sem er jú skuldavandi heimilanna, hefur fólk sem er í þeim vandræðum ekki verið feimið við að tjá hug sinn undir fullu nafni á internetinu og víðar, það hefur ekki verið feimið við að leita til umboðsmanns skuldara.", "label": "correct"}
{"text": "viðurkenndi Hrafnhildur að það hefði verið erfitt að sofna í gærkvöld eftir að hún hafði unnið silfurverðlaunin í 100 m bringusundinu.", "label": "incorrect"}
{"text": "Frú forseti. Ég þakka svörin.", "label": "correct"}
{"text": "Ég mundi ekki nákvæmlega um hvað þessi umræða í Frakklandi snerist en ég mundi að hún tengdist einhverju frá Evrópusambandinu og það hafa þá væntanlega verið þessi tilmæli.", "label": "correct"}
{"text": "er gott að halda sig við það og stæra sig af því?", "label": "correct"}
{"text": "En ég veit það ekki, þetta virðist vera að koma, það eru fullt af strákum að koma núna sem hlaupa hratt. “ Jón Arnar á enn nokkur met.", "label": "correct"}
{"text": "Ég skal vera með í þeim varðandi bankaskattinn.", "label": "incorrect"}
{"text": "Það er nokkuð sem ég styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem væri á boðstólum.", "label": "correct"}
{"text": "Anna sem er 27 ára hefur spilað 127 leiki í efstu deild auk þess að hafa verið fastamaður í vörn íslenska landsliðsins undanfarið.", "label": "correct"}
{"text": "Frú forseti. Ég er fegin að heyra að fyrirvarar þingmannsins lúta að bæði framsalinu og ráðherraræðinu sem fylgir í þessu frumvarpi.", "label": "correct"}
{"text": "Í 100 m hlaupi karla hafði heimamaðurinn Kolbeinn Höður Gunnarsson betur eftir harða keppni við Ara Braga Kárason, en báðir keppa þeir nú fyrir FH.", "label": "correct"}
{"text": "En ef búið er að greiða út og fær að greiða einhvern hluta upp í til dæmis forgangskröfur geri ég ráð fyrir því að slitastjórnirnar vilji vita hvar þær standa í þeim efnum.", "label": "correct"}
{"text": "Ég hlakka til að koma ábendingum á framfæri við nefndina og treysti því að þetta verði ekkert mál.", "label": "correct"}
{"text": "Bandaríski kylfingurinn Jordan Spieth stóð uppi sem sigurvegari á Dean Deluca boðsmótinu í gærkvöld.", "label": "correct"}
{"text": "Nú vil ég ekki loka á þann möguleika sérstaklega, vegna þess að við eigum eftir að ræða til dæmis þjóðaratkvæðagreiðslu um áframhaldandi viðræður við Evrópusambandið.", "label": "incorrect"}
{"text": "Fljótlega upp úr því var hafist handa við að kortleggja sérstaklega vanda þessa hóps, safna um það upplýsingum og síðan hefja viðræður við lífeyrissjóðina.", "label": "incorrect"}
{"text": "Noregur situr á toppi riðils eitt af sjö í undankeppni EM með átta stig eins Rúmenía sem er líka á leiðinni á EM.", "label": "incorrect"}
{"text": "Herra forseti. Það má enginn skilja orð mín svo að ég sé á nokkurn hátt að leggjast gegn þessu máli.", "label": "correct"}
{"text": "Það er þannig að það var einmitt árvekni fyrri ríkisstjórnar og Seðlabankans að þakka að gripið var til þeirra ráðstafana sem þurfti til að tryggja hagsmuni Íslands í samskiptum við erlenda kröfuhafa.", "label": "correct"}
{"text": "Endanlega varð fyrr ljóst í þessum mánuði að þjálfarinn, Lars Lagerbäck, hættir eftir mótið.", "label": "incorrect"}
{"text": "Þau koma inn í málið þegar við förum að tala um skuldavanda heimilanna og þá neyð sem krefst þess að við söfnum umræddum upplýsingum.", "label": "correct"}
{"text": "Þar með er ljóst að Ísland spilar tveimur leikjum meiri en gert hafði verið ráð fyrir undankeppni í HM 2018.", "label": "incorrect"}
{"text": "Það er skýr munur á umhverfi nútímans, árið 2013, frá því var sem 1990, munurinn er svo yfirþyrmandi og skýr að það blasir við að endurskoða þarf náttúruverndarlög með hliðsjón af því.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni kærlega fyrir spurningarnar.", "label": "correct"}
{"text": "Íslenska karlalandsliðið í handbolta skipað leikmönnum tuttugu ára og yngri komst ekki í undanúrslit á Evrópumótinu sem haldið er Danmörku.", "label": "incorrect"}
{"text": "Er þá ekki mikilvægt að lækka skatta eða gjöld á þá sama hvort það eru gjöld fyrir það að fá tekjur eða gjöld fyrir það leggjast inn á sjúkrahús?", "label": "correct"}
{"text": "Við þurfum síðan gera að allt til að örva einkaframtakið.", "label": "incorrect"}
{"text": "Burt séð frá því hvernig þeir fjármunir eru merktir þá er fjarskiptasjóður í raun og veru bara sendiboði með þessa fjármuni inn í fyrirtækið Forseti hringir.", "label": "correct"}
{"text": "Og það sem við eigum meira annars að binda inn í stjórnarskrá er að auðlindirnar séu sameign íslensku þjóðarinnar, allar auðlindir og í sjónum.", "label": "correct"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en geti um leið verið alveg gríðarlega skjótvirk aðgerð til þess að ná upp útflutningstekjum skapa störf.", "label": "incorrect"}
{"text": "Varðandi hagvaxtarhorfurnar auðvitað eru verulegar blikur á lofti með það.", "label": "incorrect"}
{"text": "Það er ómögulegt segja nákvæmlega hvernig í heild sinni spilast úr því.", "label": "incorrect"}
{"text": "Það mér verra en í sjálfu sér að menn séu með fjáraukalög til umfjöllunar.", "label": "incorrect"}
{"text": "Herra forseti. Varðandi náttúrugripasafnið þá deili þeirri ég skoðun.", "label": "incorrect"}
{"text": "Þjálfari hans hafði gefið það sterklega í skyn, en nú hefur Bolt komið fram og sagt afdráttarlaust að hans síðustu Ólympíuleikar verði leikarnir í Ríó de Janeiro í sumar.", "label": "correct"}
{"text": "Ég gerði tilraun til þess þegar Síminn var seldur að hafa samband við þáverandi ráðamenn landsins mesta, Davíð Oddsson og Halldór Ásgrímsson, og leggja til við þá að einhver hluti af því fé færi í að byggja náttúrugripasafn en sú hugmynd hlaut ekki brautargengi.", "label": "correct"}
{"text": "Það er talsvert betra en það var hérna í eina tíð þegar jaðaráhrifin fóru alveg upp í 65 <percent/> og jafnvel meira ef tekjutengdar afborganir námslána voru teknar með.", "label": "correct"}
{"text": "Stjórnmálaöflin eiga því að sameinast um að ná sem hagfelldustum samningi þannig að Íslendingar geti kosið um raunverulegan valkost þegar þar að kemur.", "label": "correct"}
{"text": "Það er þess vegna sem við höfum svokallað ríkisbákn fyrst og fremst.", "label": "correct"}
{"text": "Um leið og henni er lokið þá taka nauðungarsölur sjálfsagt við algjörlega burt séð frá aðgerðum ríkisstjórnarinnar.", "label": "correct"}
{"text": "Ber þetta ekki vott um að við hefðum átt að flýta okkur aðeins hægar og taka málið allt saman til endurskoðunar í haust?", "label": "correct"}
{"text": "Þannig að ég er dauðþreytt núna og komst varla að bakkanum.", "label": "incorrect"}
{"text": "Ég tel það vera skyldu mína sem þingmanns, heilaga skyldu, að gera það.", "label": "correct"}
{"text": "Hann spilaði síðast með norska liðinu í 3 tapi fyrir Vålerenga í fyrrakvöld og kom þá inn á á 61. mínútu.", "label": "correct"}
{"text": "Svo maturinn kemur og veitingaþjónustan með 7 <percent/> og svo kannski eitthvað annað með 25,5 <percent/>.", "label": "incorrect"}
{"text": "Það er svo sem aukaatriði hvernig það er útfært nákvæmlega, svo lengi sem það er aðgengilegt öllum, svo lengi sem fókus er á því.", "label": "correct"}
{"text": "Þetta var kannski ekki eins auðvelt og í gær.", "label": "correct"}
{"text": "Sæstrengur er mögulega ein leið til þess að nýta þessa virkjun, það þarf að skoða það, og við þurfum selja orkuna á mun hærra verði en við gerum núna.", "label": "incorrect"}
{"text": "Það birtist best í því að ekki er einu sinni meiri hluti í sjávarútvegsnefnd fyrir málinu heldur getur aðeins einn þingmaður úr stjórnarliðinu stutt það fyrirvaralaust.", "label": "correct"}
{"text": "Ég ætla ekki að fara út í nánari rökræður eða deilur um lögfræðina í þeim efnum, við erum bara þar stödd þar sem við erum stödd og verðum að horfast í augu við það.", "label": "correct"}
{"text": "Það sem ég sé sem aðalvandamálið við íslenska er tilhneiging hennar til að leiða til verðbólgu.", "label": "incorrect"}
{"text": "Herra forseti. Ég vil spyrja hv. 4. þm. Reykv. svo, Pétur H. Blöndal, út í eitt má segja lagatæknilegt eða þinglegt atriði sem varðar atriði þessa máls og það er sú staðreynd að inn í þetta frumvarp eiga nú að bætast samkvæmt breytingartillögum meiri hlutans þrír nýir kaflar eða það á að opna upp löggjöf á þremur nýjum sviðum hér við 2. umr. málsins.", "label": "correct"}
{"text": "Kerfisáætlun þarf að koma samhliða landsskipulagi því að við þurfum að vita til dæmis hver stefnan er um aðalatriðið: Hvar eiga línurnar að liggja?", "label": "correct"}
{"text": "Það birtist best í því að ekki er einu sinni meiri í sjávarútvegsnefnd fyrir málinu heldur getur aðeins einn þingmaður úr stjórnarliðinu stutt það fyrirvaralaust.", "label": "incorrect"}
{"text": "sem Það ég óttast er að hugmyndirnar um hálendisvegina eru mjög mismunandi.", "label": "incorrect"}
{"text": "langar Mig að spyrja hæstv. ráðherra um það fyrirkomulag sem hann leggur hér til.", "label": "incorrect"}
{"text": "Ég held við eigum að snúa henni á hvolf og bara hafa þetta eins og öðrum hjá fyrirtækjum.", "label": "incorrect"}
{"text": "Ég held að enginn geti sett sig í þau spor nema þeir sem hafa verið í þeim sjálfir og þá á samfélagið að gera hvað það getur til að styðja fólk í slíkum erfiðum raunum sem er að hafa ekki möguleika á því að eignast barn.", "label": "incorrect"}
{"text": "Hann að telur tækifærið sé runnið okkur úr greipum með uppboðsleið í sjávarútvegi en þá vil ég spyrja hann um það fyrirkomulag sem hann leggur hér til, eins og ég sagði áðan, eins konar míní-samningaleið, ég vona að það sé ekki rangt skilið hjá mér:", "label": "incorrect"}
{"text": "Þegar upp er staðið virðist það því vera að framsóknarmenn ætli að tryggja framgang þessa máls og því vil ég spyrja hv. þingmann Forseti hringir. hvort hann telji sig bundinn af því sem frá Forseti hringir. stjórnlagaráðinu kemur.", "label": "correct"}
{"text": "Eða voru það bara tvær?", "label": "incorrect"}
{"text": "Keppt var í reipitogi á Ólympíuleikum í síðasta sinn á leikunum í Antwerpen 1920 og því var keppt í greininni á alls Ólympíuleikum.", "label": "incorrect"}
{"text": "Dregið var í hádeginu í dag.", "label": "correct"}
{"text": "Nú geri ég mér grein fyrir að það eru mismunandi hópar, svo sem mismunandi tekjuhópar, sumt fólk er í skóla, annað fólk er í vinnu o. s. frv., mismunandi hópar eru í samfélaginu vissulega.", "label": "correct"}
{"text": "Endanlega varð ljóst fyrr í þessum mánuði að þjálfarinn, Lars Lagerbäck, hættir eftir mótið.", "label": "correct"}
{"text": "Þess vegna spyr ég: Er ekki kominn tími til þess að við reynum að ýta framkvæmdunum af stað ekki síður hér á suðvesturhorninu alveg eins og annars staðar á landinu?", "label": "correct"}
{"text": "Eru Færeyjar þess vegna enn á sama stað.", "label": "correct"}
{"text": "Ef þau eru bara aðgengileg sem þeim vinna með þau er næstum því öruggt að mínu mati, jafnvel hjá einkaaðilum hugsanlega, að þau sitji bara eftir og uppfærist ekki í takt við tímann.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður hafi einhverjar hugmyndir, einhvern fróðleik, um það annaðhvort hvaðan verðbólgan komi eða hvernig við getum stöðvað hana í því að verða, því hún gengur ekki með klassískri aðferð.", "label": "incorrect"}
{"text": "Við sem störfum hér vitum alveg að oft fara mál með hraði til nefnda, það er um að vera og okkur yfirsést ýmislegt og við þurfum að geta lagað það.", "label": "incorrect"}
{"text": "Leikurinn hefst klukkan 19: 0 0.", "label": "correct"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og annað í þeim dúr.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort þingmenn átti sig ekki alveg á því að þeir eru lýðræðislega kjörnir eins og ráðherrarnir og þeir eiga að hafa valdið.", "label": "correct"}
{"text": "Ég ætla ekki að fara út í nánari rökræður eða deilur um lögfræðina í þeim, við erum bara þar stödd þar sem við erum stödd og verðum að horfast í augu við það.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara á aftur bak í þessum efnum frá yfirstandandi ári.", "label": "incorrect"}
{"text": "Þetta er það sem ég velti svolítið fyrir mér vegna þess að verðbólgan virðist hafa verið þrálát í svo langan tíma og undir ýmsum kerfum, hægri stjórn, vinstri stjórn, fljótandi gengi ekki, fljótandi gengi, hlutabréfamarkaði eða ekki.", "label": "incorrect"}
{"text": "Guðmundur Guðmundsson og lærissveinar hans í danska karlalandsliðinu í handbolta verða án eins af sínum sterkustu mönnum á Ólympíuleikunum í Ríó.", "label": "correct"}
{"text": "Leikurinn hefst 19 klukkan: 0 0.", "label": "incorrect"}
{"text": "hef Svo ég líka sérstakan áhuga á að vita hvernig hugmyndin hafi verið rétt eftir hrun, því að þá leit ekki út fyrir að það væri hægt yfir höfuð.", "label": "incorrect"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "correct"}
{"text": "Fjórum árum síðar í St. Louis tefldu fram Bandaríkin fjórum liðum og Grikkir og Suður-Afríkumenn sitt hvoru liðinu.", "label": "incorrect"}
{"text": "En ég veit það ekki, þetta virðist vera að koma það, eru fullt af strákum að koma núna sem hlaupa hratt. “ Jón Arnar á enn nokkur met.", "label": "incorrect"}
{"text": "Stutt er í næsta verkefni landsliðsins því forkeppni HM í 2018 Rússlandi hefst von bráðar.", "label": "incorrect"}
{"text": "Kippir það ekki svolítið stoðunum undan því að þetta sé svona ofboðslega mikið neyðarástand?", "label": "correct"}
{"text": "Um 16.000 Íslendingar eru atvinnulausir.", "label": "correct"}
{"text": "Þeir fátækari kaupa sér ekki þjónustu inni spítölum.", "label": "incorrect"}
{"text": "Ég hefði helst viljað heyra að hæstv. fjármálaráðherra væri sáttur við það að efnahags- og viðskipta nefnd skoðaði frumvarp sem liggur í nefndinni um það samhliða og tæki það til umfjöllunar tengt þessum breytingum á milliverðlagningarreglunum þó að þær séu vissulega aðeins aðrir hlutir en það liggur beint við að skoða þetta saman.", "label": "correct"}
{"text": "við Sviss var áhugaverður.", "label": "incorrect"}
{"text": "Árin á eftir, sérstaklega árin 2009 og 2010, lækkar þróunaraðstoðin, eða 2010 og 2011, en hún fer aukast aftur 2012, ef ég man þetta rétt, og síðan er hún verulega hækkuð 2013 þannig að þá fer hlutfallið á nýjan leik í um <percent/> af vergri landsframleiðslu.", "label": "incorrect"}
{"text": "Óskar Örn Hauksson kom KR yfir á 35. mínútu Denis Fazalgic jók svo forystu KR-inga í 2 á 48. mínútu.", "label": "incorrect"}
{"text": "Þetta þróaðist þannig, því miður, í einhverju mjög súru andrúmslofti hér sem þjóðin horfði upp á að agndofa stjórnarandstaðan lagði metnað sinn í að meira og minna eyðileggja öll þingstörfin.", "label": "incorrect"}
{"text": "Ég vara við því að hrófla við þessu á meðan arðbærnin og hagkvæmnin Forseti hringir. er þetta mikil.", "label": "correct"}
{"text": "Ég er að óska eftir því að lögð verði fram sú áfengisvarnastefna sem er verið að vinna að.", "label": "correct"}
{"text": "Ég vil ekki sjá að þeir sitji fastir í ríkissjóði.", "label": "correct"}
{"text": "Ég get nefnt ýmis mál þar sem við sjálfstæðismenn erum algjörlega á móti, alls konar mál, en við reynum þó að gera það sem við getum til að bæta þau.", "label": "correct"}
{"text": "frumvarpinu Samkvæmt fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í tengslum við kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "correct"}
{"text": "Það má ekki móðga á neinn þessu blessaða landi samkvæmt landslögum.", "label": "incorrect"}
{"text": "Við vorum þar að svolítið fara að norskri fyrirmynd þar sem Norðmenn eru með sinn Forseti hringir. „ formueskat “.", "label": "incorrect"}
{"text": "Það er á þeim forsendum og af þeim ástæðum sem hér er lagt til að fresta nauðungarsölum; meðan lagaleg óvissa er til staðar.", "label": "incorrect"}
{"text": "Mig langar að spyrja ráðherra um það fyrirkomulag sem hann leggur hér til.", "label": "incorrect"}
{"text": "Við erum í raun og veru sammála um niðurstöðuna þegar kemur að veiðigjöldunum.", "label": "correct"}
{"text": "Ég tel það vera skyldu mína sem, heilaga skyldu, að gera það.", "label": "incorrect"}
{"text": "Það er skýr munur á umhverfi nútímans, árið 2013, frá því sem var 1990, munurinn er svo yfirþyrmandi og skýr að það blasir við að endurskoða þarf náttúruverndarlög með hliðsjón af því.", "label": "correct"}
{"text": "Það er algjörlega sjálfsagt að sveitarfélög, ríki hver einasti Íslendingur leggi sitt af mörkum til að tryggja að það geti gerst.", "label": "incorrect"}
{"text": "Ég hef aldrei fundið mig í því, jafnvel þó að það væri ýmislegt í fjárlagafrumvarpi frá fyrri ríkisstjórnum, að fara að greiða atkvæði gegn því, vegna þess að þarf ríkið einfaldlega fjárlög eða fjárheimildir til að hægt sé að borga út laun 1. janúar o. s. frv. Varðandi auðlegðarskattinn þá er því til að svara að við tókum hann upp á sínum tíma og gerðum síðan, líklega frekar í tvígang en einu sinni, nokkrar breytingar á honum, reyndar til nokkurrar hækkunar.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu sáttina og við eigum að gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "correct"}
{"text": "nr. 16/1983, Spegilsmálið svokallaða, snerist um grín.", "label": "incorrect"}
{"text": "Ég hef sagt stundum að mér finnist varla taka því að fara í einhverjar skoðanakannanir á þessu vegna þess að gildismatið er skýrt og vilji þjóðarinnar er algjörlega skýr í málinu.", "label": "correct"}
{"text": "Ég held að það sé réttur sem við eigum að hafa í huga.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "correct"}
{"text": "Af því að við höfum rætt austurríska leið í tengslum við nálgunarbannið þá finnst mér að við eigum miklu frekar að líta til sænsku leiðarinnar um áfengisauglýsingar og vinna þetta frekar með fyrirtækjum, sem hefur gefið góða raun í Svíþjóð, frekar en að fara þessa dæmigerðu vinstri leið um boð og bönn.", "label": "correct"}
{"text": "Mér finnst málflutningur hv. þm. Guðlaugs Þórs Þórðarsonar mjög sannfærandi af öllum rökum sem hér voru tíunduð.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni fyrir þessi góðu viðbrögð.", "label": "correct"}
{"text": "Við þurfum að borga skuldir okkar.", "label": "correct"}
{"text": "Virðulegi forseti. Það er gaman svolítið að fylgjast með þessum umræðum.", "label": "incorrect"}
{"text": "Tími Collins í gær er jafnframt heimsmet í aldursflokki 40 ára og aðeins fjórir hlauparar í heiminum hafa hraðar eða jafnhratt á árinu.", "label": "incorrect"}
{"text": "Það er því vandamál þarna og þetta þarf að upp stokka.", "label": "incorrect"}
{"text": "Tími Collins í gær er jafnframt heimsmet í aldursflokki 40 ára og aðeins fjórir hlauparar í heiminum hafa hlaupið hraðar eða jafnhratt á árinu.", "label": "correct"}
{"text": "Nánari upplýsingar um úrslit frá Vormóti UFA má finna hér.", "label": "correct"}
{"text": "Ólafur hóf þjálfaraferilinn hjá Fram árið 2004 og gerði Breiðablik svo að bikarmeistara árið 2009 og Íslandsmeistara ári síðar.", "label": "correct"}
{"text": "Skemmst er frá því að segja að þær viðræður stóðu í meira en ár, frá því snemma á ári 2012 og þangað til í mars 2013, langar og strangar.", "label": "correct"}
{"text": "Mig langar að spyrja hvort hv. þingmaður telji þetta frumvarp standast meðalhóf með hliðsjón af því að það hafa komið fram hugmyndir sem þarf að ræða betur, hugmyndir sem væru vægari og mundu ekki brjóta friðhelgi einkalífsins en gætu stuðlað að árangri gegn sama vandamáli.", "label": "correct"}
{"text": "Lánið er nýtt og ekkert byrjað að borgast niður.", "label": "correct"}
{"text": "Þetta er búið að vera mikið ævintýri, “ segir Magnús og bætir við að strákarnir séu hvergi nærri hættir, Frakkland sé aðeins ný keila í vegi þeirra.", "label": "correct"}
{"text": "Virðulegi forseti. þakka andsvarið.", "label": "incorrect"}
{"text": "Af hverju meiri hlutinn það?", "label": "incorrect"}
{"text": "Það er út af því að enginn getur sagt nákvæmlega hvaða áhrif þetta hefur á byggðir landsins.", "label": "correct"}
{"text": "Ég sé að í frumvarpinu stendur, með leyfi forseta, að umsjónaraðila sjúkraskrár sé heimilt „ að veita starfsmönnum sem vinna að þjónustu við tölvu- og upplýsinga kerfi nauðsynlegan aðgang að sjúkraskrárkerfum í þeim tilgangi að sinna vinnslu, uppfærslu og viðhaldi kerfisins “.", "label": "correct"}
{"text": "Ef við hefðum árið 2005 spurt okkur að því: Í hvað eiga peningar til Fjármálaeftirlitsins að fara? Og einhver hefði sagt: Ja, það gæti forðað okkur frá gjaldþroti þjóðarinnar, þá hefði það ekki hljómað sérstaklega trúverðugt í þá daga, vegna þess að maður sér ekki framtíðina fyrir.", "label": "correct"}
{"text": "Við vitum að Skipulagsstofnun hefur sagt okkur nefndarmönnum í atvinnuveganefnd að umhverfismat framkvæmda sé þannig að sveitarfélögum Forseti hringir. sé skylt að fylgja því sem ályktar Alþingi.", "label": "incorrect"}
{"text": "Á kostnað þingsins á að færa vald frá þinginu yfir til forsætisráðuneytisins.", "label": "correct"}
{"text": "Hv. þm. Össur Skarphéðinsson mjög er sannfærandi eins og venjulega og ég kýs að vera sammála honum.", "label": "incorrect"}
{"text": "Ég vil ekki að þeir sitji fastir í ríkissjóði.", "label": "incorrect"}
{"text": "Trúlega er þá stjórnarandstaðan fyrrverandi, núverandi meiri hluti, að einhverju leyti fangi síns eigin málflutnings hér á síðasta kjörtímabili þegar menn gerðu það að íþrótt að tala alla hluti skapaða niður sem fyrrverandi ríkisstjórn var að bera fram og þar á meðal þessa fjárfestingaráætlun, sem var nú hvernig?", "label": "incorrect"}
{"text": "Enn eiga margir að eftir klára hringinn í dag.", "label": "incorrect"}
{"text": "Það er þess vegna sem það er svo mikilvægt að svona eftirlitsstofnanir séu í góðu lagi, alltaf.", "label": "correct"}
{"text": "Herra forseti. Það má enginn skilja orð mín svo ég að sé á nokkurn hátt að leggjast gegn þessu máli.", "label": "incorrect"}
{"text": "Því auk Hrafnhildar munu Eygló Ósk Gústafsdóttir og Anton Sveinn McKee í úrslitum í 200 m baksundi og 100 m bringusundi.", "label": "incorrect"}
{"text": "Fljótlega upp úr því var hafist handa við að kortleggja sérstaklega vanda þessa hóps, safna um það upplýsingum og hefja síðan viðræður við lífeyrissjóðina.", "label": "correct"}
{"text": "Jakob Örn Sigurðarson gaf ekki kost á að þessu sinni og Pavel Ermolinskij er meiddur.", "label": "incorrect"}
{"text": "Ef maður ætlar að fara að á þetta eins og tölva eða einhvers konar últra rökhyggjumaður væri þetta kannski ekki allt æðislega rökrétt.", "label": "incorrect"}
{"text": "Allar leiðir til að koma svona málum í þjóðaratkvæðagreiðslu með skilvirkari hætti, svo sem við mótmæli einhverrar prósentu kjósenda gegn lögum til að knýja fram þjóðaratkvæðagreiðslu, eru akkúrat sem það við mundum helst vilja og það væri mun eðlilegri farvegur.", "label": "incorrect"}
{"text": "Þær voru þrjár, er það ekki?", "label": "correct"}
{"text": "En nú er annað uppi, er nú hér ekki lagt til að hreyfa neitt við þessu.", "label": "incorrect"}
{"text": "Mig langar svo að árétta það sem kemur fram í tillögunni að sú kynslóð sem meðal annars ég tilheyri það eru kannski ekki allir af eldri kynslóðinni sem skilja það, þótt það sé svolítið óþægilegt að viðurkenna það hér í ræðustól, hvað Facebook spilar stóran þátt í lífi kynslóðar, þetta er fyrsti staðurinn sem maður dettur inn á á netinu og maður nær sér í upplýsingar þaðan.", "label": "incorrect"}
{"text": "Aðalatriðið er þó þegar kemur að frumvarpi þessu að það er ekki í verkahring ríkisstjórnar að takmarka valdsvið Alþingis.", "label": "incorrect"}
{"text": "Þá er ansi ég hrædd um að við séum búin að henda tækinu, og við erum búin að gera það með því.", "label": "incorrect"}
{"text": "Þetta gerir ekkert fyrir þann stóra hóp, sem er hátt í fjórðungur, sem skuldar ekki í sínu húsnæði, að uppistöðu til eldra fólkið sem er búið að borga skuldir sínar, það fær ekkert út úr þessum aðgerðum.", "label": "correct"}
{"text": "Ég hefði áhuga á að heyra mat hv. þingmanns á þessu út frá þeim hugleiðingum sem hann var hér með um þennan bakgrunn málsins:", "label": "correct"}
{"text": "Við erum tilbúin til að endurskoða veiðileyfagjaldið gegn því að það skapist meiri festa, að við drögum úr óvissu þannig að við getum horft á sjávarútveginn til lengri tíma en einungis til 7, 9 eða 13 ára í senn.", "label": "correct"}
{"text": "Ef við værum í alvöru að velta því fyrir okkur að stíga þetta skref þá er það býsna stórt mál.", "label": "correct"}
{"text": "Ég mundi ekki nákvæmlega um hvað þessi umræða í Frakklandi snerist en mundi ég að hún tengdist einhverju frá Evrópusambandinu og það hafa þá væntanlega verið þessi tilmæli.", "label": "incorrect"}
{"text": "Axel verður með 18 leikmenn á æfingunum, en sjö leikmenn gátu ekki gefið kost á sér vegna meiðsla, eða annarra verkefna.", "label": "correct"}
{"text": "Það heyrast kannski svoleiðis raddir sem enn þá hafna því að það sé ástæða til að hafa áhyggjur af loftslagsbreytingum, að það séu bara einhverjar vitleysinga.", "label": "incorrect"}
{"text": "Síðar lék hann og þjálfaði í Noregi, meira annars við hlið Þóris Hergeirssonar hjá norska kvennalandsliðinu sem, er sem stendur handhafi allra stærstu titlanna sem í boði eru.", "label": "incorrect"}
{"text": "Hvað varðar leigukvóta eða þá leið sem hv. þingmaður nefndi hef ég ekki skoðað hana nógu vel en hún er sett fram, held ég, til þess að skipta hlutanum upp á einhvern ákveðinn hátt.", "label": "correct"}
{"text": "En meðal annarra sjaldgæfra Ólympíugreina sem keppt var í á leikunum í London 1908 má nefna racket-veggtennis sem, er ekki ósvipað skvassi.", "label": "incorrect"}
{"text": "Það liggur klárlega ekkert á því að vinna betri tölfræðiskýrslur umfram það að vinna að skuldavanda, það hefði mátt bíða.", "label": "incorrect"}
{"text": "Ég hef fullan skilning á málum, svo að það sé á hreinu, en ég er ekki hlynntur því, ég er ekki sáttur við að farin sé einhver neyðarleið, sem er hugsuð til að kljást við vandamál eins og stríð og náttúruhamfarir, til að vinna að tveimur markmiðum á sama tíma þar sem annað þeirra er klárlega ekkert neyðarmál.", "label": "incorrect"}
{"text": "Að öðru leyti við ég þakka svör utanríkisráðherra í dag og hrósa honum aftur og hvetja hann áfram til að standa vörð um NATO.", "label": "correct"}
{"text": "Forsvarsmenn íþróttarinnar hafa reynt stíft að greinina fá aftur inn á Ólympíuleika, en þó án árangurs.", "label": "incorrect"}
{"text": "Það getur vel verið að við nánari athugun komi í ljós að það sé betra að einhverjar svipaðar leiðir og ráðherra leggur til.", "label": "incorrect"}
{"text": "Haukur Páll Sigurðsson minnkaði muninn fyrir Valsmenn í uppbótartíma venjulegs leiktíma og þar við sat, 2 1.", "label": "correct"}
{"text": "Samanburðurinn við Sviss var áhugaverður.", "label": "correct"}
{"text": "komu Bandaríkjamenn líka sínum greinum að á leikunum í St. Louis 1904.", "label": "incorrect"}
{"text": "Ég get nefnt ýmis mál þar sem við sjálfstæðismenn erum algjörlega á móti, alls konar mál, en við reynum þó að gera það sem við getum til að bæta þau.", "label": "correct"}
{"text": "Eða voru það bara þessar tvær?", "label": "correct"}
{"text": "Nánar er rætt við Bryndísi í viðtali sem sjá má spilaranum í hér fyrir ofan.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka.", "label": "incorrect"}
{"text": "Virðulegi forseti. Það er svolítið gaman að fylgjast með þessum umræðum.", "label": "correct"}
{"text": "Varðandi það hvort auðlegðarskatturinn eins og hann er núna, í þrepum tveimur reyndar, sé hressilegur skattur, já, þetta er auðvitað talsverður skattur en hann er með há frítekjumörk.", "label": "incorrect"}
{"text": "Ég hins vegar hvetja hæstv. velferðarráðherra til dáða í þessu máli.", "label": "incorrect"}
{"text": "Sömuleiðis var fresturinn styttur eða ferlið stytt niður í tvö ár og opnaður farvegur fyrir fólk til að hafa aðgang að eignum sínum í vissan tíma eftir uppboð.", "label": "correct"}
{"text": "Er gott að Alþingi eða meiri hluti atvinnuveganefndar vinna þannig, ekki eftir faglegu mati?", "label": "incorrect"}
{"text": "Menn munu reyna að veiða meira á sem skemmstum tíma, það getur farið allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "correct"}
{"text": "Það skiptir ekki máli í hvaða mynt maður það.", "label": "incorrect"}
{"text": "Niðurstaða sáttanefndarinnar liggur alveg ljós.", "label": "incorrect"}
{"text": "Hvað varðar það að niðurstaðan þurfi að vera trúverðug, já, hún þarf að vera trúverðug ef við erum að tala um almenna hagskýrslu.", "label": "correct"}
{"text": "Í öðru lagi keyptu þeir íbúðir eða byggðu á uppsprengdu verði eins og fasteignamarkaðurinn var þá, þannig að þeir eru skuldugri en þeir sem nutu góðs af hagstæðara fasteignaverði áður.", "label": "correct"}
{"text": "þurfum síðan að gera allt til að örva einkaframtakið.", "label": "incorrect"}
{"text": "Nýr listi var gefinn út í morgun.", "label": "correct"}
{"text": "Annað er að ef aðili eins og íslenskra sveitarfélaga skilur ekki, þrátt fyrir alla sína lögfræðinga og miklu vitneskju, atriði í frumvarpinu eða hvernig það eigi fram að ganga, þá erum við svolítið illa sett.", "label": "incorrect"}
{"text": "Eftir að hafa spilað fyrstu níu holurnar allar á pari lék hann sex síðustu níu holunum á fugli, tvær á pari og fékk aðeins skolla á einni.", "label": "incorrect"}
{"text": "Ég held ekki að við losnum við krónuna næstu tíu ár.", "label": "correct"}
{"text": "Ég vil síðan ræða sérstaklega þann fund sem sat með sveitarstjórnarmönnum og fleirum af suðvesturhorninu, sem hæstv. ráðherra boðaði menn á til að vera í samráði.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég þakka svörin.", "label": "correct"}
{"text": "En það er hluti af embættisskyldum hans að sjá um að rétt tekin ákvörðun Alþingi berist.", "label": "incorrect"}
{"text": "menn En vilja líka framkvæmdir.", "label": "incorrect"}
{"text": "Ég velti fyrir mér hvort hv. þingmaður hafi einhverjar hugmyndir, einhvern fróðleik, um það annaðhvort hvaðan verðbólgan komi eða hvernig við getum stöðvað hana í því verða til, því hún gengur ekki með klassískri aðferð.", "label": "incorrect"}
{"text": "Eigum við ekki þá að reyna að vinna fordómalaust saman að þessu máli?", "label": "incorrect"}
{"text": "Við þurfum síðan að gera allt til að örva einkaframtakið.", "label": "correct"}
{"text": "er Það ekki það sem gerist.", "label": "incorrect"}
{"text": "Það er afar dapurlegt enda þegar maður greinir þetta núna mun opinber fjárfesting minnka umtalsvert milli ára og framlag samneyslunnar til hagvaxtar á næsta ári verða neikvætt vegna þess að við erum að fara aftur á bak í þessum efnum frá yfirstandandi ári.", "label": "correct"}
{"text": "Þannig að ég er dauðþreytt núna og komst varla upp að bakkanum.", "label": "correct"}
{"text": "Ég vil taka fram að svo er alls ekki.", "label": "correct"}
{"text": "Það ekki fordómar af hans hálfu heldur.", "label": "incorrect"}
{"text": "Ég held að það sé til mikils að vinna að við reynum að forða ríkinu frá rekstrinum í sjávarútvegi til þess að nota meðal annars í góða þjónustu sem við erum sammála um að eigi að vera góð eins á og sviði velferðarmála.", "label": "incorrect"}
{"text": "forseti Virðulegi. Ég þakka hv. þm. Pétri H. Blöndal fyrir svarið.", "label": "incorrect"}
{"text": "Í rannsóknum, í þróun, í tækni, í nýsköpun, skapandi greinum og þeim sprotum sem við vonuðumst til að við værum hjálpa að af stað og mundu síðan hjálpa okkur á komandi árum í gegnum aukna verðmætasköpun og umsvif.", "label": "incorrect"}
{"text": "Það er upphaflega veðsetningarhlutfallið niður að þeim mörkum eða niður í 110 <percent/> sem lánið fært í.", "label": "incorrect"}
{"text": "Það er tiltekinn réttur sem þingmenn hafa, þeir geta fullnýtt ef hann þeir telja ástæðu til og svo er það búið.", "label": "incorrect"}
{"text": "Þeir telja sig ekki brjóta hana vegna þess að þeir hafa í gegnum tíðina alltaf fundið fleiri og fleiri ástæður til að ganga á friðhelgi einkalífsins, IV. viðauka stjórnarskrár Bandaríkjanna.", "label": "correct"}
{"text": "Basknesk pelóta sem er nokkurs konar handboltaleikur hefur verið meðal keppnisgreina þrennum Ólympíuleikum.", "label": "incorrect"}
{"text": "Hrafnhildur Lúthersdóttir fékk ekki langan tíma til að fagna silfurverðlaunum sínum í 100 m bringusundi á EM í 50 laug í London frá því í gærkvöld, því hún var mætt aftur í laugina í morgun.", "label": "correct"}
{"text": "Það er alveg frábært, en ég hefði auðvitað viljað komast í úrslit.", "label": "correct"}
{"text": "Jakob Örn Sigurðarson gaf ekki kost á sér að þessu sinni og Pavel Ermolinskij er meiddur.", "label": "correct"}
{"text": "Það er algjörlega sjálfsagt að sveitarfélög, ríki og hver einasti Íslendingur leggi sitt af mörkum til að tryggja að það geti gerst.", "label": "correct"}
{"text": "Það breytir ekki því að þetta er alveg réttilega sagt og mætti bæta fleiru.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að staldra við og fá til dæmis stjórnlagaspekinga til að yfir fara umsögn fjármálaráðuneytisins.", "label": "incorrect"}
{"text": "Eiður Smári Guðjohnsen, landsliðsmaður í fótbolta, er hættur hjá norska úrvalsdeildarliðinu Molde þar sem hann hefur verið á mála frá því í febrúar á þessu ári.", "label": "correct"}
{"text": "Ef hæstv. ráðherra ætlar að hleypa því þannig í uppnám að næstu verkefnisstjórnir sem á eftir koma hafi kannski ekkert um málið að segja held ég að við ættum bara að stoppa núna.", "label": "correct"}
{"text": "Nú geri ég mér grein fyrir að það eru mismunandi hópar, svo sem mismunandi tekjuhópar, sumt fólk er í skóla, annað fólk er í o. vinnu s. frv., mismunandi hópar eru í samfélaginu vissulega.", "label": "incorrect"}
{"text": "Ég hefði helst viljað heyra að hæstv. fjármálaráðherra væri sáttur við það að efnahags- og viðskipta nefnd skoðaði frumvarp sem liggur í nefndinni um það samhliða og tæki það til umfjöllunar tengt þessum breytingum á milliverðlagningarreglunum þó að þær séu vissulega aðrir aðeins hlutir en það liggur beint við að skoða þetta saman.", "label": "incorrect"}
{"text": "Ég held að það sé réttur sem við eigum hafa að í huga.", "label": "incorrect"}
{"text": "Hópurinn mun saman í Reykjavík 7. ágúst og æfa til 12. ágúst.", "label": "incorrect"}
{"text": "Við höfum verið að hrófla við línuívilnunarkerfinu í þágu landsbyggðarinnar, í þágu smærri bátanna, í þágu rómantíkurinnar sem margir hafa sagt að menn missi núna úr sjávarútveginum.", "label": "correct"}
{"text": "Kim Collins verður meðal þátttakenda Ólympíuleikunum í Ríó de Janeiro í Brasilíu í ágúst, en það verða fimmtu Ólympíuleikar Collins.", "label": "incorrect"}
{"text": "Ég bara að sjá til með það hvernig ég greiði atkvæði.", "label": "incorrect"}
{"text": "forseti Virðulegi. Ég þakka spurninguna.", "label": "incorrect"}
{"text": "Hrafnhildur viðurkenndi að það hefði verið erfitt að sofna í gærkvöld eftir að hún hafði unnið silfurverðlaunin í 100 m bringusundinu.", "label": "correct"}
{"text": "Leikurinn verður fyrsti landsleikur Danmerkur undir nýs stjórn þjálfara því Morten Olsen hætti í haust eftir 16 ára starf.", "label": "incorrect"}
{"text": "Hvað varðar skattþrepið sérstaklega, miðþrepið á tekjuskattinum, þótti mér alltaf svolítið sérstakt að það væri á miðþrepinu en ekki alla vega á lægsta þrepinu vegna þess að það er svona hefðbundin hægri skattalækkun innan gæsalappa og það væri eitthvað sem ríkisstjórnin gæti þá kannski stært sig af en getur það eiginlega ekki því að hún varðar bara milli- og efri tekjur, sem mér finnst mjög skrýtið persónulega.", "label": "correct"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ætla ég að skoða þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hvort hægt sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "correct"}
{"text": "Og vonandi er það þannig í huga flestra þingmanna að samfélagið og við reynum að bæta það í leiðinni.", "label": "incorrect"}
{"text": "Það eru byggðasjónarmið þarna inni, það eru mismunandi útgerðaraðilar, mismunandi útgerðarform sem þarf að hugsa út í.", "label": "correct"}
{"text": "Þá kæmi nefnilega í ljós að sá hópur sem situr Forseti. aðallega uppi með höggið eru þeir sem tóku lánin á árunum frá 2002 - 2004 Forseti hringir. og fram að hruni og sérstaklega þeir Forseti hringir. sem voru að kaupa sína fyrstu íbúð.", "label": "incorrect"}
{"text": "þurfa Þá menn að gera það upp við sig að þetta er angi af mjög stóru máli.", "label": "incorrect"}
{"text": "Dómararnir sem dæmdu úrslitaleikina fjóra voru allir með myndavélar á bringunni og því er nú hægt að sjá hvernig það er að dæma stærstu handboltaleiki í heimi.", "label": "correct"}
{"text": "Herra forseti. Ég tek undir það með hæstv. fjármálaráðherra að vonandi getum við, a. m. k. sum hver, átt málefnalegar rökræður um það hvernig er best að haga skattkerfinu og alveg einkum og sér í lagi álagningu tekjuskatts á einstaklinga því að það er eitt stærsta og öflugasta tækið sem við höfum í höndum til þess að reyna að vinna til dæmis gegn vaxandi launamun og bremsa vinnumarkaðinn af í þeim efnum o. s. frv. Ég tel það í sjálfu sér ekki vera nein rök, þó að rétt sé, að ríkið fái ekki út úr tekjuskatti manna fyrr en launin eru komin yfir 230 þúsund vegna fyrirkomulags sem hefur verið langalengi við lýði, að ríkið bæti sveitarfélögunum upp það sem á vantar í fullt útsvar af launum þar fyrir neðan.", "label": "correct"}
{"text": "We zijn tous ensemble bij de slachtoffers. Voetbal is onbelangrijk vandaag. Training geannuleerd.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þingmanni kærlega spurningarnar fyrir.", "label": "incorrect"}
{"text": "Og ekki bara þessa leikmenn, ekki bara okkar leikmenn eru sem að spila hér, heldur bara alla íslenska knattspyrnumenn.", "label": "incorrect"}
{"text": "Ég held að við getum bæði fundið fordæmi í sögunni fyrir því að við höfum ýmsu í stjórnarsáttmála sem okkur hefur ekkert endilega hugnast hverju sinni.", "label": "incorrect"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að ýta tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að Samfylkingin verði að fá eitthvað táknrænt út úr þinginu á þessu þingi staðinn í fyrir að bíða með breytingarnar sem væri það eina skynsamlega.", "label": "incorrect"}
{"text": "Það má ekki móðga neinn á þessu blessaða landi samkvæmt landslögum.", "label": "correct"}
{"text": "Samkvæmt frumvarpinu fara 90 <percent/> í makríl til stórra og stöndugra fyrirtækja sem hafa aflað sér veiðireynslu í makríl.", "label": "correct"}
{"text": "Frú forseti. Ég held að ekki verði hægt að draga dul á það út af gjaldtökunni sem var rætt um vegna stofnæðanna á suðvesturhorninu að hún hefði haft í för með sér gríðarlegan og viðbótarkostnað aukaálag á íbúana suðvestanlands sem meðal annars kemur fram í áliti fjárlagaskrifstofunnar um sjávarútvegsmálin.", "label": "incorrect"}
{"text": "Líklegasta niðurstaðan verður því væntanlega sú að landsleikir Íslands við Kosovo í undankeppni HM 2018 verði settir á 24. mars og 9. október 2017.", "label": "correct"}
{"text": "Ég staðfesti hins vegar að uppsjávarfyrirtækin búa við geysilega góða afkomu og ráða vel við þetta gjald.", "label": "correct"}
{"text": "Mig langar svo að árétta það sem kemur fram í tillögunni að sú kynslóð sem meðal annars ég tilheyri það eru kannski ekki allir af eldri kynslóðinni sem skilja það, þótt það sé svolítið óþægilegt að viðurkenna það hér í ræðustól, hvað Facebook spilar stóran þátt í lífi minnar kynslóðar, þetta er fyrsti staðurinn sem maður dettur inn á á netinu og maður nær sér í upplýsingar þaðan.", "label": "correct"}
{"text": "Varðandi raforkutilskipun ESB þá get ég tekið undir að það er óheppilegt, eins og uppleggið er hér, að eftirlitið sé í höndum þess sama og fer með leyfisveitingar.", "label": "correct"}
{"text": "En af hverju eru 90 <percent/> aflaheimildanna ekki hringir Forseti. verðmetin á samkeppnismarkaði?", "label": "incorrect"}
{"text": "Valsmenn steinlágu svo fyrir danska Bröndby, 6 og töpuðu samanlagt, 10 1.", "label": "incorrect"}
{"text": "Ýmsum þótti nú nokkuð vel að gert með þeim sem lagðar voru á fjármálafyrirtækin.", "label": "incorrect"}
{"text": "Ég líka spyr hvort hann sé ekki sammála mér í því að með þeirri vegferð sem verið er að leggja út í sé ekki bara verið að auka miðstýringu innan ráðuneytanna, eins og hann sagði réttilega að hans fyrirvari hefði snúist um, heldur líka verið að skerða eftirlitshlutverk löggjafarvaldsins með ráðuneytunum.", "label": "incorrect"}
{"text": "Það er það sem máli skiptir.", "label": "incorrect"}
{"text": "Við skulum bíða og sjá en ég heyri hvað hv. þingmaður segir, hann er áhugamaður um að reyna að miðla málum og finna á þessu einhverja samkomulagslausn og mér finnst aldrei óskynsamlegt að slíkt sé lagt til.", "label": "correct"}
{"text": "Ég hef aldrei fundið mig í því, jafnvel þó að það væri ýmislegt í fjárlagafrumvarpi frá fyrri ríkisstjórnum, að fara að greiða atkvæði gegn því, vegna þess að ríkið þarf einfaldlega fjárlög eða fjárheimildir til að hægt sé að borga út laun 1. janúar o. s. frv. Varðandi auðlegðarskattinn þá er því til að svara að við tókum hann upp á sínum tíma og gerðum síðan, líklega frekar í tvígang en einu sinni, nokkrar breytingar á honum, reyndar til nokkurrar hækkunar.", "label": "correct"}
{"text": "Mín tilfinning er sú að í þessu máli sé bara verið að ýta tveimur atriðum áfram, það er annars vegar pottunum til að fullnægja kröfum frá sjávarútvegsráðherra svo hann geti farið í einhverja pottagaldra í haust og hins vegar veiðileyfagjaldinu því að Samfylkingin verði að fá eitthvað táknrænt út úr þinginu á þessu þingi í staðinn fyrir að bíða með breytingarnar sem væri það eina skynsamlega.", "label": "correct"}
{"text": "Ef þau eru bara aðgengileg þeim sem vinna með þau er næstum því öruggt að mínu mati, jafnvel hjá einkaaðilum hugsanlega, að þau sitji bara eftir og uppfærist ekki í takt við tímann.", "label": "correct"}
{"text": "Leikurinn byrjaði afar fjörlega því Jón Vilhelm Ákason kom Skagamönnum yfir strax á 2. mínútu, Vladimir Tufegdzic jafnaði fyrir Víking á 4. mínútu og Garðar Gunnlaugsson hafði svo náð forystunni fyrir ÍA strax aftur á 5. mínútu.", "label": "correct"}
{"text": "Það liggur klárlega ekkert á því að vinna betri tölfræðiskýrslur umfram það að vinna að skuldavanda heimilanna, það hefði mátt bíða.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til bílakaupa eða einhverra annarra hluta.", "label": "correct"}
{"text": "hæstaréttardómi Með í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. gr. almennra hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "incorrect"}
{"text": "Og svo setjum við auðvitað þá mælistiku sem búið er að vinna og er ágæt til slíkra nota á kostnaðinn eftir línuleiðum sem eru ákveðnar á pólitískan hátt og með aðkomu fagaðila.", "label": "correct"}
{"text": "Þannig að velti ég fyrir mér hvort einhver prósess sé annaðhvort innbyggður í þetta eða ætlaður til að meðhöndla það.", "label": "incorrect"}
{"text": "Mér finnst það fullgild rök sem hafa verið sett fram, meira annars af umsagnaraðilum sem sendu umsagnir sínar til nefndarinnar á síðasta ári, en þetta hefur ekki reynt.", "label": "incorrect"}
{"text": "Það getur vel verið að við nánari athugun komi í ljós að það sé betra að fara einhverjar svipaðar leiðir og ráðherra leggur til.", "label": "correct"}
{"text": "Ég spyr: Hvar stoppum við ef ekki hérna?", "label": "correct"}
{"text": "Ákvörðunin er endanleg og ljóst að þeir 68 Rússar ætluðu sem að keppa í frjálsum íþróttum á leikunum munu þurfa að sitja heima.", "label": "incorrect"}
{"text": "Þetta tilkynnti hann á Twitter-síðu sinni rétt í þessu.", "label": "correct"}
{"text": "Báðir leikirnir verða sýndir beinni í útsendingu á RÚV 2.", "label": "incorrect"}
{"text": "hefur Hann enga ástæðu til þess.", "label": "incorrect"}
{"text": "Í þeim tilvikum sem íbúðakaup hafa farið fram innan tilskilinna tímamarka sem skilgreind eru í lögum og gilda um það hvaða lán stofna rétt til greiðslu vaxtabóta, flokkast þau þar með.", "label": "correct"}
{"text": "Eigum við þá ekki að reyna að vinna fordómalaust saman að þessu máli?", "label": "correct"}
{"text": "Virðulegi forseti. Það var ýmislegt áhugavert í ræðu þingmanns hv..", "label": "incorrect"}
{"text": "Hvað þegar ég segi þegar Seðlabanki Íslands kemur með sína útgáfu af því hversu ofboðslega mikilvægt það er að hann hafi þessi gögn sem hann gæti nýtt mjög vel?", "label": "correct"}
{"text": "Og þá er spurningin; hvað hefur gerst?", "label": "correct"}
{"text": "Ég er að óska eftir því að lögð verði fram sú áfengisvarnastefna sem er verið að að.", "label": "incorrect"}
{"text": "Enn eiga margir eftir að klára hringinn í dag.", "label": "correct"}
{"text": "Frú forseti. Ég hef svo sem velt því sama fyrir mér varðandi fjárfestingaráætlunina, hvort það sé virkilega þannig að þau mörgu góðu verkefni sem fengu loksins brautargengi þar einfaldlega séu fórnarlömb pólitískrar meinbægni.", "label": "incorrect"}
{"text": "Við heyjum, við náum heyinu inn kannski á fimm dögum í staðinn fyrir tveimur í dag með rúllunum.", "label": "correct"}
{"text": "Við gætum og ættum að hafa hér langa umræðu um það því það er kominn tími til.", "label": "correct"}
{"text": "Á hefur ekki reynt.", "label": "incorrect"}
{"text": "Ég heyri það í máli annarra þingmanna líka að er það ekki morgunljóst.", "label": "incorrect"}
{"text": "Það fyrirkomulag gengur ekki.", "label": "incorrect"}
{"text": "Ísland mætti Frakklandi í hádeginu og dugði til að komast áfram en allt kom fyrir ekki, Frakkar unnu 38 31.", "label": "incorrect"}
{"text": "Frú forseti. Þetta eru réttmætar ábendingar hjá hv. þingmanni varðandi hlutafélagaformið í tengslum við þessar stórvirku framkvæmdir, það er óttinn við þær.", "label": "correct"}
{"text": "Ég velti fyrir mér hvort það hafi verið rætt, hvort það standi til eða til komi greina að setja inn smá aukaklausu sem væri eitthvað á þá leið að meta skuli sérstaklega hvaða aðgang að gögnum tæknimenn þurfa raunverulega.", "label": "incorrect"}
{"text": "Við bíðum dálítið eftir því að sjá á spil hæstv. ríkisstjórnar, ekki bara í þessu tilviki heldur öðrum.", "label": "incorrect"}
{"text": "Þetta er nokkuð sem ég á stundum í vandræðum með að mynda mér skoðun á þegar kemur að fjárlögum.", "label": "correct"}
{"text": "Íslenska karlalandsliðið í handbolta skipað leikmönnum tuttugu ára og yngri komst ekki í undanúrslit á Evrópumótinu sem haldið er í Danmörku.", "label": "correct"}
{"text": "Hann telur að tækifærið sé runnið okkur úr greipum með uppboðsleið í sjávarútvegi en þá vil ég spyrja hann um það fyrirkomulag sem hann leggur hér til, eins og ég sagði áðan, eins konar míní-samningaleið, ég vona að það sé ekki rangt skilið hjá mér:", "label": "correct"}
{"text": "Það er hárrétt sem hv. þingmaður bendir á, það þarf alltaf endurskoða svona líkön.", "label": "incorrect"}
{"text": "Varðandi framsalið hefur hv. þingmaður margoft komið inn á hvað það er mikilvægt.", "label": "correct"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu ár sem erum við greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "incorrect"}
{"text": "Virðulegi forseti. Það var ýmislegt áhugavert í ræðu hv. þingmanns.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands, á von á breyttum frá Dönum undir stjórn Hareide.", "label": "incorrect"}
{"text": "Ber þetta ekki vott um að við hefðum átt að flýta okkur aðeins hægar og taka málið allt saman til í endurskoðunar haust?", "label": "incorrect"}
{"text": "Ja, það er til dæmis sú leið að leita að upplýstu samþykki þeirra sem taka þátt í þessari gagnasöfnun.", "label": "correct"}
{"text": "mæti Liðið ekki bara til að vera með né láti sér nægja gleðina yfir því að vera komið í fyrsta skipti á EM.", "label": "incorrect"}
{"text": "Nýr listi var gefinn út morgun.", "label": "incorrect"}
{"text": "Heimir Hallgrímsson landsliðsþjálfari, Íslands, á von á breyttum leikstíl frá Dönum undir stjórn Hareide.", "label": "incorrect"}
{"text": "Hópurinn mun koma saman í Reykjavík 7. ágúst og æfa til 12. ágúst.", "label": "correct"}
{"text": "er alltaf hægt að leiðrétta mistök, er það ekki?", "label": "incorrect"}
{"text": "Við viljum ólm komast í það verk að endurskoða lögin og viljum hjálpa til við að bæta þau ef okkur gefst á færi því.", "label": "incorrect"}
{"text": "Við þurfum síðan að gera allt til að örva einkaframtakið.", "label": "correct"}
{"text": "Hvers vegna ekki að leita fólki af handahófi.", "label": "incorrect"}
{"text": "Ég geri mér grein fyrir og ber virðingu fyrir því að það er meira en andsvarsvirði af tíma sem þarf til þess að útskýra þetta og ræða.", "label": "correct"}
{"text": "Það þarf að hugsa svolítið strategískt.", "label": "correct"}
{"text": "Ég er að óska eftir því að lögð verði fram sú áfengisvarnastefna sem er verið að vinna að.", "label": "correct"}
{"text": "Við segjum ekkert bakaranum að hann eigi að taka ákveðið mikið af vínarbrauðinu sínu og borga okkur í skatta og svo aðeins meira af fransbrauðinu, það er ekki þannig.", "label": "correct"}
{"text": "Bryndís var skráð inn á mótið með 38. besta tímann í 100 m flugsundið, en skýst nú upp listann.", "label": "correct"}
{"text": "Leikurinn verður fyrsti landsleikur Danmerkur undir stjórn nýs þjálfara því Morten Olsen hætti í haust eftir 16 ára starf.", "label": "correct"}
{"text": "Ég held að það skipti gríðarlega miklu máli að menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "correct"}
{"text": "Þar er þetta annar sigur hans í mótaröðinni 2016.", "label": "incorrect"}
{"text": "Við vitum að Skipulagsstofnun hefur sagt okkur nefndarmönnum í atvinnuveganefnd að umhverfismat framkvæmda sé þannig að sveitarfélögum Forseti hringir. sé skylt að fylgja því sem Alþingi ályktar.", "label": "correct"}
{"text": "Hrafnhildur er langt frá því að hafa lokið keppni á EM í London, því hún syndir í undanrásum 50 m í bringusundsins fyrramálið.", "label": "incorrect"}
{"text": "Ef menn hafa hlustað á ræður hv. þingmanna í stjórnarliðinu eins og hv. þm. Magnúsar Orra Schrams fyrr í dag held ég að það sé raunverulega möguleiki á að reyna að skapa þessa eftirsóknarverðu sátt ef menn leggja sig fram.", "label": "correct"}
{"text": "er ekki hlutverk okkar.", "label": "incorrect"}
{"text": "Svo hef ég líka sérstakan áhuga á að vita hvernig hugmyndin hafi verið rétt eftir hrun, því að þá leit ekki út fyrir að það væri hægt yfir höfuð.", "label": "correct"}
{"text": "Það var líka nóg að gera að svara hamingjuóskum á facebook og svona.", "label": "correct"}
{"text": "Hv. þingmaður kvartaði eiginlega undan því að fyrri ríkisstjórn hefði ekki verið nógu dugleg að skattleggja bankakerfið eða fjármálastofnanir.", "label": "correct"}
{"text": "Ég man að í kosningabaráttunni var kosið mikið til eftir verðbólgunni og verðtryggingu óháð því hvort fólk var endilega í greiðsluvanda, fólk var reitt burt séð frá því hvort það í var eiginlegum greiðsluvanda.", "label": "incorrect"}
{"text": "Ég vil spyrja hæstv. ráðherra, hann er búinn að svara einni spurningu: Hefur sá hópur sem átti að hittast í tengslum kjarasamninga varðandi samgönguframkvæmdir hist?", "label": "incorrect"}
{"text": "Ég er hrædd um og mér sýnist ég vænti þess að hv. efnahags- og viðskipta nefnd fari vel yfir það hvort við séum að brenna þessa peninga upp.", "label": "correct"}
{"text": "Ég held að enginn geti sett sig í þau spor nema þeir sem hafa verið í þeim sjálfir og þá á samfélagið að gera hvað það getur til að styðja fólk í slíkum erfiðum raunum sem það er að hafa ekki möguleika á því að eignast barn.", "label": "correct"}
{"text": "Ég tel að við þurfum alltaf að haga okkur skynsamlega í þessum sal og við verðum að sjálfsögðu að skoða þær lagasetningar sem við erum að gera núna með tilliti til afleiðinga sem þær geta haft aftur og þess hvað gert hefur verið áður og allt það.", "label": "correct"}
{"text": "Það vegur ekki þungt í mínum huga og hefur aldrei gert.", "label": "correct"}
{"text": "Það er nú fátítt, að uppistöðu til eru Íslendingar auðvitað allir mjög hændir Forseti hringir. að sínu landi og umhverfissinnar í þeim.", "label": "incorrect"}
{"text": "Ég vara því við að hrófla við þessu á meðan arðbærnin og hagkvæmnin Forseti hringir. er þetta mikil.", "label": "incorrect"}
{"text": "Ef við værum í alvöru að velta því fyrir okkur að stíga þetta skref þá er býsna stórt mál.", "label": "incorrect"}
{"text": "Þar kemur afstaða okkar berlega ljós í.", "label": "incorrect"}
{"text": "Eftir að hafa spilað fyrstu níu holurnar allar á pari lék hann sex af síðustu níu holunum á fugli, tvær á pari og fékk aðeins skolla á einni.", "label": "correct"}
{"text": "Frú forseti. Eftir að hafa hlustað á ræður úr þingmanna stjórnarflokkunum held ég að öllum sé ljóst að málið er að verða svolítið vandræðalegt fyrir þá.", "label": "incorrect"}
{"text": "Svo er það Kvikmyndasjóður, endurgreiðsla rannsóknar- og þróunar kostnaðar, tvímælalaust, innviðirnir í ferðaþjónustunni, tvímælalaust. Að einhverju leyti kannski byggingarframkvæmdir, Forseti hringir. samanber það til dæmis að stofnun Árna Magnússonar er tilbúin og samanber verknámshúsið á Selfossi þar sem ríkið getur Forseti hringir. komið framkvæmdum af stað með tiltölulega litlu fjármagni vegna þess að sveitarfélög Háskóli Íslands Forseti hringir. ætla að taka stóran hluta byggingarkostnaðarins fyrstu eitt, tvö árin.", "label": "incorrect"}
{"text": "Nú veit ég ekki hvort hv. þm. Helgi Gunnarsson Hrafn Forseti hringir. er meðflutningsmaður, en eigum við ekki að grípa tækifærið?", "label": "incorrect"}
{"text": "Það að hugsa svolítið strategískt.", "label": "incorrect"}
{"text": "3<closeparen/> Sætum verður endurúthlutað í öllum greinum.", "label": "correct"}
{"text": "Ég ekki held að við losnum við krónuna næstu tíu ár.", "label": "incorrect"}
{"text": "Ef menn ætla að virkja og beita handafli og taka freka kallinn á þetta þá geta þeir gert það, en þeir verða að gera það í eigin nafni, ekki í nafni rammaáætlunar.", "label": "correct"}
{"text": "Þessi möguleiki er frekar ólíklegur, sérstaklega í ljósi þess að erfitt að vera með mismörg lið í riðlum í hópíþróttunum.", "label": "incorrect"}
{"text": "Þær draga til dæmis úr fjárfestingum og uppbyggingu í innviðum og nýsköpun í atvinnumálum.", "label": "correct"}
{"text": "Þar með er ljóst að Ísland spilar tveimur leikjum meiri en gert hafði verið ráð fyrir í undankeppni HM 2018.", "label": "correct"}
{"text": "Það á að hætta að tala fjandsamlega til fjárfesta, ekki síst erlendra fjárfesta sem vilja koma hingað inn, ógna og þeim með því að ef þeir hegði sér ekki eins og forsætisráðherra óskar verði farið í ákveðna þjóðnýtingu.", "label": "incorrect"}
{"text": "Í þeim tilvikum sem íbúðakaup hafa farið fram tilskilinna tímamarka sem skilgreind eru í lögum og gilda um það hvaða lán stofna rétt til greiðslu vaxtabóta, flokkast þau þar með.", "label": "incorrect"}
{"text": "Ég hef ekki myndað mér endanlega skoðun á því enda ætla ég að skoða þetta betur í hv. allsherjar- og menntamála nefnd og sjá til hægt hvort sé að færa rök fyrir því að hér sé verið að banna beinlínis ógnanir.", "label": "incorrect"}
{"text": "Tökum hönnun sem menn voru fyrir ekkert löngu kannski ekkert að flokka sem mikilvægan þátt í atvinnulífi og þróun.", "label": "correct"}
{"text": "Það er hárrétt sem hv. þingmaður bendir á, það þarf alltaf að endurskoða svona líkön.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka hv. þm. Brynjari Níelssyni svarið.", "label": "correct"}
{"text": "Ég tel þvert á móti að sterk efnisleg séu rök fyrir því að gera þetta núna.", "label": "incorrect"}
{"text": "Þessi möguleiki er frekar ólíklegur, sérstaklega í ljósi þess að erfitt er að vera með mismörg lið í riðlum í hópíþróttunum.", "label": "correct"}
{"text": "Virðulegi forseti Ég. þakka hv. þingmanni svarið.", "label": "incorrect"}
{"text": "Hrafnhildur viðurkenndi að það hefði verið erfitt að sofna í gærkvöld eftir að hún hafði unnið silfurverðlaunin í 100 m bringusundinu.", "label": "correct"}
{"text": "Óskar Örn Hauksson kom KR yfir á 35. mínútu og Denis Fazalgic jók svo forystu KR-inga í 2 á 48. mínútu.", "label": "correct"}
{"text": "Það eru gögn frá skattinum sem hægt er að nota til að aðgreina þann hluta lánanna frá hinum, því þarna eru menn að nýta sér lántökurétt sinn hjá lífeyrissjóðum og þeir verða sér út um veð jafnvel þó að lánið sé notað til eða einhverra annarra hluta.", "label": "incorrect"}
{"text": "Virðulegi forseti. er Það gaman að hv. þingmaður hafi tekið upp þetta minnisblað.", "label": "incorrect"}
{"text": "Þá sé ég ekki að Neytendastofa geti kallað eftir sömu gögnum og talsmanni neytenda er sérstaklega gert kleift að kalla eftir samkvæmt 8. gr. laga 63/2005.", "label": "correct"}
{"text": "Varðandi framsalið hefur hv. þingmaður margoft komið inn á hvað er mikilvægt.", "label": "incorrect"}
{"text": "Hér eru þarfirnar með ákveðnum hætti.", "label": "correct"}
{"text": "Sumir segja að þeir hafi verið að hruni komnir þannig að það þurfti að taka ákvörðun um framtíð fiskveiða.", "label": "correct"}
{"text": "Er það nýmæli að við veitum atvinnulausum eða öryrkjum ekki desemberuppbót?", "label": "incorrect"}
{"text": "Það er þess vegna sem það er svo mikilvægt svona að eftirlitsstofnanir séu í góðu lagi, alltaf.", "label": "incorrect"}
{"text": "Og svo setjum við þá auðvitað mælistiku sem búið er að vinna og er ágæt til slíkra nota á kostnaðinn eftir línuleiðum sem eru ákveðnar á pólitískan hátt og með aðkomu fagaðila.", "label": "incorrect"}
{"text": "Að öðru leyti við ég þakka svör utanríkisráðherra í dag og hrósa honum aftur og hvetja áfram hann til að standa vörð um NATO.", "label": "incorrect"}
{"text": "En það er hluti af embættisskyldum hans að sjá um að rétt tekin ákvörðun berist Alþingi.", "label": "correct"}
{"text": "Ég hef leyft mér að setja sem millifyrirsögn í blaðagrein nýlega: Hefur þessi ríkisstjórn efnahagsstefnu?", "label": "correct"}
{"text": "Ég gerði tilraun til þess þegar Síminn var seldur hafa samband við þáverandi ráðamenn landsins mesta, Davíð Oddsson og Halldór Ásgrímsson, og leggja til við þá að einhver hluti af því fé færi í að byggja náttúrugripasafn en sú hugmynd hlaut ekki brautargengi.", "label": "incorrect"}
{"text": "Ég held að það sé vegna þess að það er bara ekki nógu margt að krukka í þau.", "label": "incorrect"}
{"text": "Það er nokkuð um liðið síðan hv. þm. Bjarni Benediktsson lagði fram þessar tillögur með fulltingi annarra þingmanna úr öllum flokkum.", "label": "correct"}
{"text": "Ég var greinilega með svona góðar stelpur í kringum mig, því ég hélt bara í við.", "label": "incorrect"}
{"text": "Á það hefur ekki reynt.", "label": "correct"}
{"text": "Það er ekki nógu góð ástæða til að ráðast inn á einkalífsins friðhelgi.", "label": "incorrect"}
{"text": "Ég held ekki þar að liggi vandinn heldur þvert á móti þurfum við bara að vilja þetta.", "label": "incorrect"}
{"text": "Það er nokkuð ég sem styð heils hugar og mundi væntanlega greiða atkvæði í ljósi þess samnings sem væri á boðstólum.", "label": "incorrect"}
{"text": "Maður býr við verðbólgu, einhvern veginn venst því.", "label": "incorrect"}
{"text": "Hann hefur enga ástæðu til þess.", "label": "correct"}
{"text": "Axel Stefánsson sem ráðinn var landsliðsþjálfari Íslands í handbolta fyrr í sumar hefur valið sinn fyrsta landsliðshóp.", "label": "correct"}
{"text": "Ég hef sagt að mér finnist varla taka því að fara í einhverjar skoðanakannanir á þessu vegna þess að gildismatið er skýrt og vilji þjóðarinnar er algjörlega skýr í málinu.", "label": "incorrect"}
{"text": "þurfum að borga skuldir okkar.", "label": "incorrect"}
{"text": "Það er talsvert betra en það var í hérna eina tíð þegar jaðaráhrifin fóru alveg upp í 65 <percent/> og jafnvel meira ef tekjutengdar afborganir námslána voru teknar með.", "label": "incorrect"}
{"text": "Það er hægt að vinna gegn áfengis- og vímuefna neyslu menn fara bara rétt í það.", "label": "incorrect"}
{"text": "Ég held að þetta sé sambland af svo mörgu á Íslandi, það erfitt að tilgreina eitthvað eitt.", "label": "incorrect"}
{"text": "Við í Bjartri framtíð lögðum fram þingsályktunartillögu sem laut að því að ráðherra færi strax í þessa vinnu á grundvelli tillagnanna í skýrslunni.", "label": "correct"}
{"text": "Sem betur fer er verðið farið að hækka aftur.", "label": "correct"}
{"text": "Eins og lýðræðið er sjálfsákvörðunarréttur á stórum skala er einstaklingsfrelsið á litlum skala.", "label": "incorrect"}
{"text": "En það er sama hvað ég reyni að útskýra þetta, einhvern veginn finnst mér ég aldrei hafa komist að niðurstöðu, mér finnst ég aldrei hafa svarið.", "label": "correct"}
{"text": "Það eina sem við getum gert er að koma ríkisstjórninni út úr sjálfheldunni sem hún er í og reyna að nálgast hvert mál málefnalega.", "label": "correct"}
{"text": "Frá og með leikunum í París 1924 hefur flóra íþróttagreinanna á sumarólympíuleikum þróast í átt að því sem við þekkjum í dag.", "label": "correct"}
{"text": "Þetta snýst vissulega og réttilega, eins og hv. þm. Birgir Ármannsson kom inn á, oft um að finna jafnvægi og settla mál en það er hægara sagt en gert.", "label": "correct"}
{"text": "Og þá er spurningin; hvað hefur?", "label": "incorrect"}
{"text": "Á endalaust að vera í bútasaumi þessum eins og ég talaði um?", "label": "incorrect"}
{"text": "Það vegur ekki þungt í mínum huga og hefur gert aldrei.", "label": "incorrect"}
{"text": "Það verið hefði einhvers konar sáttaumleitun.", "label": "incorrect"}
{"text": "Herra forseti. Af því að við ræddum aðeins áðan framtíðina og nokkur næstu ár sem við erum greinilega hjartanlega sammála um, ég og hæstv. fjármálaráðherra, að er okkur áhyggjuefni vil ég spyrja hæstv. ráðherra: Er þess að vænta að fram komi sjálfstæð og ítarleg ríkisfjármálaáætlun í sjálfstæðri skýrslu?", "label": "correct"}
{"text": "Þetta er skattur á mikinn og hann er fullkomlega réttlætanlegur.", "label": "incorrect"}
{"text": "Það er ekki nógu góð ástæða til að ráðast inn á friðhelgi einkalífsins.", "label": "correct"}
{"text": "Það er nú kannski fátt sem bendir til að eitthvert ígildi þessa einhvers staðar annars staðar sé að detta af himnum ofan.", "label": "correct"}
{"text": "Þetta eru sjónarmið mín varðandi málið.", "label": "correct"}
{"text": "Með hæstaréttardómi í máli nr. 16/1983 var staðfest gildi laga sem eru mjög sambærileg þessum, það er 125. gr. almennra hegningarlaga sem ég þuldi hérna upp áðan og geri aftur, með leyfi forseta:", "label": "correct"}
{"text": "Ég vona bara að þetta verði til þess að lyfta upp sundmenninguni á Íslandi og hvetji aðra sundmenn til dáða.", "label": "correct"}
{"text": "Það er best undirstrika að að miðað við allt það sem við höfum verið að segja núna, nema hæstv. ráðherra vilji koma og segja eitthvað allt annað, er ekki hægt að lesa annað á milli línanna en að þeir standi.", "label": "incorrect"}
{"text": "Noregur situr á toppi riðils eitt af sjö í undankeppni EM með átta stig eins og Rúmenía sem er líka á leiðinni á EM.", "label": "correct"}
{"text": "Ísland mætti Frakklandi í hádeginu og dugði jafntefli til að komast áfram en allt kom fyrir ekki, Frakkar unnu 38 31.", "label": "correct"}
{"text": "Þetta getur líka verið mjög persónulegt.", "label": "correct"}
{"text": "hverju liggur mönnum svona mikið á?", "label": "incorrect"}
{"text": "Mér finnst það fullgild rök sem hafa verið sett fram, meira annars af umsagnaraðilum sem sendu umsagnir sínar til nefndarinnar á síðasta ári, en á þetta hefur ekki reynt.", "label": "correct"}
{"text": "Ég hefði áhuga á að heyra hv. mat þingmanns á þessu út frá þeim hugleiðingum sem hann var hér með um þennan bakgrunn málsins:", "label": "incorrect"}
{"text": "Frú forseti. Ég hef svo sem velt því sama fyrir mér varðandi fjárfestingaráætlunina, hvort það sé virkilega þannig að þau mörgu góðu verkefni sem fengu loksins brautargengi þar séu einfaldlega fórnarlömb pólitískrar meinbægni.", "label": "correct"}
{"text": "Þrír leikir voru á dagskrá klukkan fjögur á sunnudaginn en þeir hafa allir verið færðir til vegna landsleiksins sem hefst klukkan sjö.", "label": "correct"}
{"text": "Liðið mæti ekki bara til að vera með né láti sér nægja gleðina yfir því að vera komið í fyrsta skipti á EM.", "label": "correct"}
{"text": "Frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru þeir í sérstakt úthlaup til að reyna að koma þeim skilaboðum út í samfélagið að þeir væru að koma hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég vil byrja á að þakka hv. þingmanni fyrir ágæta og fræðandi ræðu.", "label": "correct"}
{"text": "Herra forseti. Það er nákvæmlega það sem við skulum gera.", "label": "correct"}
{"text": "Herra. Það er nákvæmlega það sem við skulum gera.", "label": "incorrect"}
{"text": "Herra forseti. Bara svo ég hnykki á því sem stendur í nefndarálitinu um þá málið segir þar að nefndin sé sammála um að vegna þeirrar óvissu sem sé um málið á þessu stigi sé nauðsynlegt að hefja sem fyrst vinnu við nánari greiningu á verkefninu á grundvelli þeirra atriða sem fram komu hjá ráðgjafarhópnum.", "label": "incorrect"}
{"text": "Þetta getur líka mjög verið persónulegt.", "label": "incorrect"}
{"text": "Ég vil líka sérstaklega taka undir það sem hann sagði um breiðu sáttina og við eigum gefa okkur tíma í að fara í breytingar á stjórnarskránni.", "label": "incorrect"}
{"text": "Sömuleiðis get ég sagt að ég hef yfirleitt verið millitekjumaður sem forritari og ég hef aldrei séð neina ástæðu til þess að grenja yfir einhverri örlítið hærri prósentu sem þar að auki bara ofan á tekjur sem fara yfir ákveðin mörk.", "label": "incorrect"}
{"text": "Ég er hins vegar ekki alveg sammála þeim samanburði og aðferðafræði við að leggja saman lífeyrisskuldbindingarnar og skatttekjurnar sem koma svo við útgreiðslur frá þeim og kalla það allt saman skattprósentu á einstaklinga.", "label": "correct"}
{"text": "Ég held að það skipti gríðarlega miklu að máli menn verði ekki heilagri en páfinn sjálfur og þori ekki að taka á þessum málum.", "label": "incorrect"}
{"text": "Við sjáum tölurnar frá HB Granda og þeir fá stærstan hluta af þessu.", "label": "correct"}
{"text": "Það hefði verið einhvers konar sáttaumleitun.", "label": "correct"}
{"text": "Við erum í raun og veru sammála um þegar kemur að veiðigjöldunum.", "label": "incorrect"}
{"text": "Ef maður ætlar að fara að líta á þetta eins og tölva eða einhvers konar últra rökhyggjumaður væri þetta kannski ekki allt æðislega rökrétt.", "label": "correct"}
{"text": "Það eina sem gerðist var að kristnir í landinu og saksóknari sem væntanlega hefur verið kristinn varð móðgaður, svo hann kærði og hann vann.", "label": "correct"}
{"text": "Ég held til dæmis að stuðningur við útflutning hinna skapandi greina sé ákaflega ódýr en geti um leið verið alveg gríðarlega skjótvirk aðgerð til þess að ná upp útflutningstekjum og skapa störf.", "label": "correct"}
{"text": "Þetta er skattur á mikinn auð og hann er fullkomlega réttlætanlegur.", "label": "correct"}
{"text": "Það er upphaflega veðsetningarhlutfallið niður að þeim mörkum eða niður í 110 <percent/> sem lánið verður fært í.", "label": "correct"}
{"text": "Ísland mætir Danmörku í vináttulandsleik í knattspyrnu í Herning í Danmörku annað kvöld.", "label": "correct"}
{"text": "Landsskipulagsstefna er væntanleg og ég hafði alltaf séð þetta fyrir mér saman, af því að við vinnum á öðrum sviðum að ýmiss konar uppbyggingu eftir heildarplani, og tek ég undir með þingmanninum að við ættum að gera þetta samhliða.", "label": "incorrect"}
{"text": "Aðalatriðið er þó þegar kemur að þessu frumvarpi að það er ekki í verkahring ríkisstjórnar að takmarka valdsvið Alþingis.", "label": "correct"}
{"text": "Þannig standa þau mál í grófum dráttum í bili.", "label": "correct"}
{"text": "En svo sagði þingmaðurinn líka: Alþingi er ekki bundið, þarf ekki faglegt mat en er það eitthvað til að stæra sig af?", "label": "correct"}
{"text": "Nú hef ég séð þessar hugmyndir og það eina sem ég vil í rauninni segja um þessi skuldamál er að ég vona að aðgerðirnar heppnist vel.", "label": "correct"}
{"text": "hef Nú ég séð þessar hugmyndir og það eina sem ég vil í rauninni segja um þessi skuldamál er að ég vona að aðgerðirnar heppnist vel.", "label": "incorrect"}
{"text": "Sæstrengur er mögulega ein leið til þess að nýta þessa virkjun, það þarf að skoða það, og við þurfum að selja orkuna á mun hærra verði en við gerum núna.", "label": "correct"}
{"text": "Heimir Hallgrímsson, landsliðsþjálfari Íslands í fótbolta, hefur haldið því fram að sigur á á EM muni breyta lífi leikmannanna og þeirra sem standa að liðinu.", "label": "incorrect"}
{"text": "Þar af er þetta annar sigur hans í mótaröðinni 2016.", "label": "correct"}
{"text": "Ég vil hins vegar hvetja hæstv. velferðarráðherra til dáða í þessu máli.", "label": "correct"}
{"text": "Herra forseti. Ég þakka þeim þingmönnum hv. sem tekið hafa þátt í umræðum og skal reyna að svara spurningum hv. síðasta ræðumanns.", "label": "incorrect"}
{"text": "Ég spyr, hvaðan hefur hann þær?", "label": "correct"}
{"text": "Gylfi Þór Sigurðsson og Ögmundur Kristinsson séu líklega þeir bestu í hópnum.", "label": "correct"}
{"text": "Það er tilviljunarkennd slóðamyndun á hálendinu ef hæstv. ráðherra legði nú kannski líka eyrun við.", "label": "correct"}
{"text": "Virðulegi forseti. Ég þakka spurninguna.", "label": "correct"}
{"text": "Stutt er í næsta verkefni landsliðsins því forkeppni HM í Rússlandi 2018 hefst von bráðar.", "label": "correct"}
{"text": "Varðandi það hvort auðlegðarskatturinn eins og hann er núna, í tveimur þrepum reyndar, sé hressilegur skattur, já, þetta er auðvitað talsverður skattur en hann er með há frítekjumörk.", "label": "correct"}
{"text": "Það að vísu rétt að ríkið hefur axlað þyngri byrðar seinni árin vegna þessa fyrirkomulags því að menn hafa fært verkefni frá ríki til sveitarfélaga og fjármagnað þau með hækkun útsvars.", "label": "incorrect"}
{"text": "Ég er sammála því að séu góðra gjalda verðar.", "label": "incorrect"}
{"text": "Herra forseti. Mér finnst alvarlegt ef þingflokkur Samfylkingarinnar hefur ekki talið ástæðu til að staldra við og fá til dæmis stjórnlagaspekinga til að fara yfir umsögn fjármálaráðuneytisins.", "label": "correct"}
{"text": "Þá er ég sérstaklega að hugsa til atvinnumálanna og hversu lítil raunveruleg atvinnuuppbygging á stað sér á vegum vinstri Forseti hringir. stjórnarinnar.", "label": "incorrect"}
{"text": "Þar kemur afstaða okkar berlega í ljós.", "label": "correct"}
{"text": "er 5 sentimetrum lengra en hennar lengsta stökk á JJ móti Ármanns á miðvikudag.", "label": "incorrect"}
{"text": "Mín persónulega skoðun er sú að það hljóti að hafa eitthvað að gera með breytt neyslumynstur á upplýsingum, þ. e. að krakkar og unglingar leita kannski meira að upplýsingum upp á eigin spýtur og leita því kannski ekki endilega mikið í skólann.", "label": "correct"}
{"text": "Við heyrum ekki skemmtilegar fréttir af Forseti hringir. ásókn í fjárhagsaðstoð fyrir jólin og ugglaust má gera ráð fyrir því að einhverjir illa settir atvinnuleitendur séu í þeim hópi.", "label": "correct"}
{"text": "Ég held ekki að þar liggi vandinn heldur þvert á móti þurfum við bara að vilja þetta.", "label": "correct"}
{"text": "Við erum inni í Ólympíuþorpinu og það má eiginlega segja að við séum í svona loftbólu.", "label": "correct"}
{"text": "telja Þeir sig ekki brjóta hana vegna þess að þeir hafa í gegnum tíðina alltaf fundið fleiri og fleiri ástæður til að ganga á friðhelgi einkalífsins, IV. viðauka stjórnarskrár Bandaríkjanna.", "label": "incorrect"}
{"text": "16.000 Um Íslendingar eru atvinnulausir.", "label": "incorrect"}
{"text": "Ég heyrði að það kæmi til greina hækka að skráningargjöld úr 60 þúsundum upp í 85 þúsund og að sá peningur ætti ekki einu sinni allur að renna til háskólans.", "label": "incorrect"}
{"text": "Á kostnað á þingsins að færa vald frá þinginu yfir til forsætisráðuneytisins.", "label": "incorrect"}
{"text": "Meðal annars birtast pistlar í öllum þáttum Sportrásarinnar á Rás 2 fram að leikum.", "label": "correct"}
{"text": "Landsskipulagsstefna er væntanleg og ég hafði alltaf séð þetta fyrir mér saman, af því að við vinnum á öðrum sviðum að ýmiss konar uppbyggingu eftir heildarplani, og ég tek undir með þingmanninum að við ættum að gera þetta samhliða.", "label": "correct"}
{"text": "Það var að mörgu að hyggja þar, m.a. að bjarga honum gagnvart áliti ESA og í þeim dúr.", "label": "incorrect"}
{"text": "Og er þá spurningin; hvað hefur gerst?", "label": "incorrect"}
{"text": "Virðulegi forseti. vil byrja á að þakka hv. þingmanni fyrir ágæta og fræðandi ræðu.", "label": "incorrect"}
{"text": "kannski Og erum við hv. þingmaður sammála þar um en förum bara ólíkar leiðir að sömu niðurstöðu.", "label": "incorrect"}
{"text": "Virðulegi forseti. Ég verð að viðurkenna að ég hef ekki verið að pæla mjög mikið í því nákvæmlega hvernig háttvirtur Framsóknarflokkur og stjórnarflokkarnir almennt ætla að uppfylla kosningaloforð sín.", "label": "correct"}
{"text": "Við bíðum dálítið eftir því að sjá á spil hæstv. ríkisstjórnar, ekki bara í þessu tilviki heldur mörgum öðrum.", "label": "correct"}
{"text": "Ég átti í svolitlum vandræðum með það fyrst vegna þess að á sama tíma heldur alltaf mann í að staða ríkissjóðs er algjörlega bölvanleg þrátt fyrir gott framtak fyrri ríkisstjórnar til að reyna að laga það og að hún hafi unnið marga sigra þar.", "label": "incorrect"}
{"text": "Frú forseti. Vandinn er eiginlega sá að þegar hæstv. ríkisstjórn tók við og forustumenn hennar komu fram í sumarbyrjun fóru þeir í sérstakt úthlaup til að reyna að koma þeim skilaboðum út í samfélagið að þeir væru að koma að hryllilegu búi og allt öðru og verra en þeir höfðu átt von á.", "label": "correct"}
{"text": "Spurningin sem er eftir sem ég Forseti hringir. beindi til hv. þingmanns er: Hvaða sjónarmið voru uppi af hálfu þeirra þingmanna sem höfðu efasemdir í Forseti hringir. samgöngunefnd um þetta mál?", "label": "correct"}
{"text": "Það er stóra svarið við spurningunni.", "label": "correct"}
{"text": "Það held ég að allir viðurkenni.", "label": "correct"}
{"text": "Usain er sexfaldur Ólympíumeistari.", "label": "incorrect"}
{"text": "Ég er að óska eftir því að lögð verði fram áfengisvarnastefna sú sem er verið að vinna að.", "label": "incorrect"}
{"text": "Menn munu að reyna veiða meira á sem skemmstum tíma, það getur farið allt niður í tvo tíma eða tvo daga hverju sinni.", "label": "incorrect"}
{"text": "Ég get nefnt ýmis mál þar sem við sjálfstæðismenn erum algjörlega á móti, alls konar mál, en við reynum þó að gera það við sem getum til að bæta þau.", "label": "incorrect"}
{"text": "Ég sé ekki að sanngjarnt sé að þau fái þá svona miklu vægari meðhöndlun en hin.", "label": "correct"}
{"text": "Maður býr við verðbólgu, maður einhvern veginn venst því.", "label": "correct"}
{"text": "Árin á eftir, sérstaklega árin 2009 og 2010, lækkar þróunaraðstoðin, eða 2010 og 2011, en hún fer að aukast aftur 2012, ef ég man þetta rétt, og síðan er hún verulega hækkuð 2013 þannig að þá fer hlutfallið á nýjan leik í um <percent/> af vergri landsframleiðslu.", "label": "correct"}
{"text": "Verðteygni, hún fylgir verði á það að fólk vilji fara hvert sem er, ferðast, verðteygnin skiptir þar máli að sjálfsögðu, en það er eins og hv. þingmaður sagði, eftir að fólk hefur valið sér land, held ég.", "label": "correct"}
{"text": "Sigurvegarinn í þeirri viðureign mætir annað hvort BATE Borisov frá Hvíta-Rússlandi í næstu umferð eða SJK frá Finnlandi.", "label": "incorrect"}
{"text": "Frú forseti. Hitt ætla ég að frábiðja mér, ómagaorð af því tagi frá hv. þm. Ásmundi Einari Daðasyni að fyrri ríkisstjórn hafi stundað þjónkun við erlenda kröfuhafa allt síðastliðið kjörtímabil.", "label": "correct"}