{"text": "Ny regering må ændre skattepolitikken. Ikke overraskende viser analyse af indkomstskattelettelser i perioden 2002-2017, at de største lettelser er gået til de rigeste, målt relativt. Samtidig flere fattige børn og social ulighed. [LINK] #dkpol #ulighed #OgDetErDK [LINK]", "label": "negativ"}
{"text": "@USER Jeg tænker man mere dybdegående skulle udfordre vores system og stille laaaangt flere kritiske spørgsmål til dem der virkelug styrer #dkpol og #dkmedier her lidt inspiration [LINK]", "label": "neutral"}
{"text": "Point - men suspendering - tid på bænken - er IMO kun en fordel for den suspenderede. \nLidt som at udsætte brexit, men igen - det er bare min mening. [LINK]", "label": "negativ"}
{"text": "🇩🇪 er i den grad gået i flyverskjul med Visegradlandene.\n\n🇩🇰🇫🇷🇱🇺🇪🇸🇵🇹🇫🇮🇸🇪 kæmper for klimaneutralitet senest i 2050 på linje med Parisaftalens 1,5-gradersmålsætning. Men det bliver svært.\n\nTRÅD om, hvorfor Tyskland har sat sig bagerst i klassen, når det gælder klimaet.\n#dkgreen [LINK]", "label": "negativ"}
{"text": "I Skive kan man forvandle søstjerner til dyrefoder, og dermed går en god forretning hånd i hånd med en klimaindsats ⭐️💛 Nysgerrig? Læs mere her: [LINK] #dkgreen #landbrug #dkbiz", "label": "positiv"}
{"text": "Det er ikke Rød/Blå der gør forskellen, men at @USER endnu ikke har haft så godt fat om magten, at de er blevet tilbudt en konkurrencedygtig pris for deres principper.\n\nAlle de \"gamle\" partier har forlængst solgt deres sjæl og principper til højestbydende. [LINK]", "label": "negativ"}
{"text": "@USER [LINK]\n\nGodkendelsen er ugyldig. Dette faktum går ikke væk bare ved at lade som ingenting. Det går der i mod kraftig udover retsfølelsen og tilliden til politikerne. Der skal ryddes op! #dkpol \n\n[LINK]", "label": "negativ"}
{"text": "Regionsrådsformand @USER (med ryggen til) til dialogmøde på @USER Hospital på Amager for at lytte til klinikere om #sundhedsplatformen og fremtiden for et 'lille' hospital som Amager. #sundpol [LINK]", "label": "neutral"}
{"text": "Jo længere du venter med at trykke på valgknappen @USER, jo mere fremstår du som en #dkpol Tøsedreng! Dermed risikerer du også at meningsmålingerne, bare bliver dårligere, og dårligere! 😁😁😁 [LINK]", "label": "negativ"}
{"text": "Det må vist kandidere som et at de mest kommenterede tweets i denne uge under #dkpol \nNår kommentarer læses, så siger det mig, nogen er ude af sync...😎\nLad os nu få det valg, inden flere skøre ideer bliver omsat til love [LINK]", "label": "negativ"}
{"text": "Nyheden om koranafbrænding herhjemme omtales i arabiske medier. En af reaktionerne nederst: \n\n\"Vi skal aldrig modsvare den slags opførsel ved at brænde deres hellige bøger eller gengælde deres angreb på vores profet ved at nedgøre elskede Jesus og Moses.\"\n#dkpol [LINK]", "label": "neutral"}
{"text": "Konkurrencestater kommer i forskellige varianter, og det samme gælder for den danske konkurrencestat 🇩🇰. Nysgerrig? Køb 'Konkurrencestatsministeren' her: [LINK] #dkpol #dkøko [LINK]", "label": "positiv"}
{"text": "Jeg skulle hilse og sige fra min far, at I skal slappe af med den omfartsvej i Mariager. Og at der er en udmærket omfartsvej nede ved havnen. Og om @USER gider kigge på om nordsjællandmotorvejen ikke snart kan føres længere op? De har ventet siden 1950. Tak. #dkpol", "label": "negativ"}
{"text": "Ankommet til Thy, har lige set “Thy Dance and HipHop 5. - 6. klasse” troede de ville twerke, det skete heldigvis ikke. #luckyme #dkpol #spildafliv #thyhallen", "label": "positiv"}
{"text": "@USER @USER @USER @USER Du mener måske endda, at vi i stedet burde hylde grupperinger som modarbejder demokrati og opfordrer til drab af jøder. #dkpol", "label": "negativ"}
{"text": "Ak ja, havde det nu været vores opgave, så havde vi da hurtigt fået drejet den over på, det det må være en eller anden Mettes skyld. [LINK]", "label": "negativ"}
{"text": "Det kan være lidt småsvært at være socialdemokrat og finde et parti, der repræsenterer en i 2019's Danmark. Men det må da være komplet umulig at være liberal. #dkpol", "label": "negativ"}
{"text": "📻 Her fra Nordjylland er jeg stor tilhænger af \"If it ain't broken – don't fix it!\". Og det betyder jo, at man bør lade Radio @USER blive liggende, hvor det ligger! #dkpol", "label": "positiv"}
{"text": "Innovationsværkstedet på Transport 2019 bød også på en reel pre verdenspremiere #dktrp #dkgreen #dkbiz @USER @USER @USER @USER [LINK]", "label": "neutral"}
{"text": "Verdens bedste parti-fe fylder 85 år. Hvilken alder. Hvilken kvinde. Hvilket liv. @USER hepper og sender de grønneste fødselsdagshilsener til the one and only: Jytte Abildstrøm. #dkpol [LINK]", "label": "positiv"}
{"text": "LIVE: Krydstogsskib i havn - mange skal overnatte på skibet [LINK] B.T. tilsyneladende eneste danske medie på kajen i Molde. Følg udviklingen i vores live blog. #dkmedier", "label": "neutral"}
{"text": "Føler mig langt fra fattig, venstreorienteret JA. Nogle må \nforsvare samfundets svageste når VLAK har valgt at nedgøre/ydmyge\ndårligst stillede med fattighjælps ydelser ! \"Elitens kloak\"?\nNår det regner med overflod i whisky bæltet får jeg råd til en ekstra øl\n@USER", "label": "negativ"}
{"text": "Kan tegn på ulovlig udenlandsk finansiering af Brexit-kampagnen underminere afstemningens gyldighed? - Under alle omstændigheder giver dette bremain-siden nye gode argumenter for at lade befolkningen spørge påny. #brexit #dkmedier\n#eudk\n[LINK]", "label": "positiv"}
{"text": "Nyt vækstforløb kickstarter innovation i Det Blå Danmark. Fem danske startups er udvalgt til at samarbejde med landets største selskaber i den maritime branche.\n[LINK] @USER #dkstartup #dkbiz #cphftw", "label": "neutral"}
{"text": "Vores medlemsvirksomhed @USER påbegynder endnu et #DGNB projekt. \"Med en lejer som @USER bliver Frederiks Plads et endnu mere attraktivt kontorområde, som bidrager positivt til udviklingen af #Aarhus bymidte,\" siger Ole Faurby,Læs mere:[LINK] #dkbyg", "label": "positiv"}
{"text": "»Virksomheder gør ikke altid det, der er samfundsmæssigt mest nødvendigt. De skal hjælpes på vej. Og hvis du spørger de største danske virksomheder på de grønne områder, vil de sige det samme,« siger @USER i @USER #dkgreen #dkpol\n[LINK]", "label": "neutral"}
{"text": "#CentraliseringNejTak #DKPOL\nPinligt at lytte til VLAK+ DF\nDe har ikke styr på noget, ikke engang hvor mange ansatte der er i sundhedsvæsnet. Hvis man har udsultet regionerne i årevis, nu tilfører midler, som skal gå til nyt central Akut 113 og nyt IT system, virkelig borgernær", "label": "negativ"}
{"text": "Yderligere nedsabling af integrationsområdet skal nu betale for vores sundhedssektor i en tid hvor regeringen har 40 milliarder i overskud på budgettet og hvor Rockwool fonden har vist, at integrationsbesparelserne øger kriminaliteten.\n#dkpol\n[LINK]", "label": "negativ"}
{"text": "Seneste topnyhed på [LINK] : #nyheder Sundhedsreform på plads: Nye sundhedshuse, flere læger og sygeplejersker Danskerne skal opleve bedre sammenhæng, mere nærhed og større tryghed, når de behandlet i sundhedsvæsnet. [LINK]", "label": "positiv"}
{"text": "24% af CO2-bidraget fra en gennemsnitlig danskers kost kommer fra søde sager, snacks og diverse drikkevarer (ekskl. mælk). Det er omtrent det samme som CO2-bidraget fra rødt kød, viser beregninger fra @USER #dkfood #dkgreen [LINK]", "label": "neutral"}
{"text": "Svaret er blandt andet 70 år med europæisk fred, en styrket stemme i internationale anliggende og økonomisk fremgang 🇪🇺 [LINK]", "label": "positiv"}
{"text": "Os der vil bevare Danmark Dansk og bevare vores kultur stemmer da på NB eller som nødløsning på DF. Personligt betragter jeg NB som vores bedste løsning fordi de er EU modstandere.! [LINK]", "label": "positiv"}
{"text": "UVM_dk: Fire ud af de fem regioner har oplevet en stigning i andelen af elever, der søger en erhvervsuddannelse. Højdespringeren er Region Nordjylland, der ligger 1,5 procentpoint højere end sidste år. Godt gået!\n#uddpol #dkpol #eud [LINK]", "label": "positiv"}
{"text": "Det altså lidt vildt det her!\n\nSchweizisk højrefløjspolitiker begrunder valgnederlag i at de “druknede i en grøn bølge”!\n\nEn “bølge” der opstod efter @USER’s tale i Davos.\n\nRinge i vandet folkens.\nNoget er sgu i gære!\n\n#GrøntValg\n#dkpol #dkgreen\n[LINK]", "label": "positiv"}
{"text": "Også i Sverige laver den ene hånd initiativer med store CO2-emissioner til følge, mens den anden hånd laver lappeløsninger for at reducere emissionerne. #swgreen #dkgreen [LINK]", "label": "negativ"}
{"text": "‘Jeg er nu nået til den konklusion, at det allerværste ved mig er, at jeg er en kvinde, man ikke kan lukke munden på.’ Læs og måb, når @USER fortæller fra debattens stormende bølgetoppe, hvor det fremgår at kvinder - de skal bare holde deres kæft. #dkpol [LINK]", "label": "negativ"}
{"text": "Er det sjovt at høre fire økonomer snakke om renter og befolkningsudvikling i 25 minutter? Det var i hvert fald sjovt at lave. Hør med her (på engelsk). #dkøko [LINK]", "label": "positiv"}
{"text": "En skov må gerne smage godt. Foruden etablering af stier og skovenge plantes også frugttræer i denne skov - fremover kan man på en gå tur her bl.a. plukke kirsebær, æbler, pære og morbær - der plantes ialt 150 frugttræer #dkgreen [LINK]", "label": "positiv"}
{"text": "For 12år siden da jeg var pressechef på Mungo Park. Lavede vi en teaterforestilling om Sandholm Lejren, baseret på samtaler med beboerne. Så mange år senere og hvad har vi lært/gjort for at give familier og børn der kommer med kæmpe traumer en tryg base: \n\n[LINK]", "label": "neutral"}
{"text": "Jeg skal da lige love for, at man tydeligt mærker at @USER skriver for avis med et borgerligt værdigrundlag. Det antydes kraftigt, at vi nok ik helt kan stole på, at sygeplejersker, SOSU’ere og pædagoger er mere og mere pressede. Hold da op. #dkpol [LINK]", "label": "negativ"}
{"text": "Det hænger ikke sammen - overhovedet - og er slet ikke gennemtænkt! #NokerNok #Jarlovsyndromet #ForbandedeHyklere #dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Hang de heller ikke sammen i den forstand, at techgiganterne finansierede en pæn del af NGO'ernes arbejde?", "label": "negativ"}
{"text": "@USER Mht. kildekritik: det afgørende er den første time, de allerførste \"sensationelle\" historier. De er baseret på partsindlæg, men de når øjeblikkeligt ud til +1 mill. mennesker.\nAlle detaljerne, der kommer senere, med højere kvalitet, kan ikke slette det første indtryk\n#dkmedier", "label": "negativ"}
{"text": "@USER Radio24syv vil ikke søge om forlænget sendetilladelse,det er deres valg og hvis de ikke havde klaget var det kun 50% af de redaktionelle medarbejdere der skulle arbejde fra provinsen.\nKLYNK KLYNK FRA VRØVLE HOVEDER:\nHvad med lidt selv-indsigt\"🤔\n#dkmedier #dkpol #dkbiz", "label": "negativ"}
{"text": "Hvorfor melder de samme ikke når børn medbringes til demonstrationer - ganske vist bag fædrene - de må jo være på lige fod #dkpol [LINK]", "label": "negativ"}
{"text": "@USER Men altså Borgen S vil jo ikke lave det om...Er det mon #dkpol udkantspopulisme, løbe efter DF, der driver @USER i denne #dkmedier sag? Er dette en sag som SF vil stille som krav for at støtte Mette F?", "label": "neutral"}
{"text": "Vi er prisgivet de få psykiatri-uddannede der er. Psykologer, psykiatere, socialpædagoger, psykiatri-sygeplejersker. En sosu kan sørge for mad, pleje og opretholder en \"normal\" hverdag og tale med os, men de har ikke teorien med sig #sundhedsreform #dkpol #sundpol #Debatten", "label": "negativ"}
{"text": "Seneste nyt fra Danmark og Verden #nyheder: Køen til arbejdsmarkedet rykkede sig ikke i februar Der var næsten ingen ændring at spore i køen til arbejdsmarkedet i februar. Hvor der i januar var 103.000, var der i februar 103.100.\nDermed er procentdelen a… [LINK]", "label": "neutral"}
{"text": "Landbruget er en del af løsningen på klimaudfordringerne, sagde Anne Ahrnung @USER til klimadebat. Vi står for 20% af udledningerne, men vi har også forpligtet os til at reducere og være en del af løsningen. #dkfood #dkgreen #SustainableDairyEU [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Jeg kigger skam i skemaet. Jeg bor nemlig lige op ad i terrænet. Går ture i naturen derude. Og når i skriver en artikel som denne afleverer i et falsk indtryk af forholdne. Problemstillingen er ikke ny. Men der er en politisk dagsorden om #LukSjælsmark.", "label": "negativ"}
{"text": "@USER @USER Der vil jeg anbefale at du læser op på hvad de facto betyder. Det svarer til at lovgive om at svin skal slagtes på Grønland og derefter undre sig over at slagterier lukker.", "label": "negativ"}
{"text": "Hvordan implementerer man bevægelse i skolen? Det havde @USER fra @USER gode bud på i sit oplæg på @USER og @USER netværksdag forleden. Hør fx pointen om Parathedsskamlen i videoen herunder. #skolechat #idrætspol #uddpol [LINK]", "label": "positiv"}
{"text": "Vores alle sammen kommede udenrigsminister slår til igen på twitter @USER 1\n@USER 0\n# Kom nu ind i den moderne kommunikationverden.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Ja, og sådan vil det være. Jeg er ikke i tvivl om, at der vil være andre tidspunkter, hvor tv-kanaler vil have et større panel, men størrelse på parti er altså ikke en fuldstændig arbitrær skillelinje.", "label": "neutral"}
{"text": "Først lukker de DRK, men ok, jeg r jo ik kultur/historieinteresseret. \nDe kom efter P6Beat, jeg protesterede ik, for jeg ejer ik rytmesans.\nSå gik de efter #24syv jeg protesterede ik, jeg lytter lydbog. \nNår de kommer efter mig, r der ik flere tilbage t at fortælle nyheden\n#dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER Epinion skrev for nogle år tilbage lidt om, hvordan de gør. Og det er som sagt meget forskelligt fra sted til sted. Går og pønser på at skrive lidt om det, fordi folk generelt tolker meget på de (forskellige) tal 2/2 [LINK]", "label": "neutral"}
{"text": "Jeg har gennem længere tid ønsket at åbne en burgerkæde og har derfor researchet benhårdt. Jeg har tons af data, der beviser, hvor de andre kæders kundekontakt er svær og træls. Det problem løser min kæde. #dkentrepreneur #løvenshule #iværksætter [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER En kvinde kan sagtens være maskulin og stadig fremstå som kvinde🙂 men det er jo netop DET, som Mette Frederiksen (og andre kvinder med magt) ofte forsøger at undgå - at fremstå som kvinder. Fordi normen er, at det maskuline fremstår mere troværdigt og slagkraftigt.", "label": "negativ"}
{"text": "Robert Smith teaser flere detaljer om nyt The Cure-album: »Det er fucking fantastisk«\n\nRoskilde Festivaler-hovednavnet The Cure fik i weekenden en hæder af de helt store, da de blev tildelt en plads i ’Rock &amp; Roll Hall of Fame’, og frontmand Robert Smith… [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Jeg vil til dette lige påpege at POV valgte at dække hverken Dumbo eller Dronningen, men derimod 'La Flor' ;)", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Kan varmt anbefale ovennævnte kolleger. Derudover også bla @USER (participatory design + human-computer interaction), @USER (social media), @USER (privacy) mfl.\nStiller gerne selv op, holdt for nylig oplæg: Do we shape technology or does technology shape us?", "label": "positiv"}
{"text": "Det her er ret vildt! Vi har et fælles politisk ansvar for ikke at sælge drømme - som ikke kan realiseres indenfor det afsatte budget! @USER skylder danskerne den ærlighed. #dkpol [LINK]", "label": "positiv"}
{"text": "Det er oplevelser som det hér, lytterne og jeg skal undvære i januar 2020. Hele mit liv har jeg været en underdog, udenfor, uhip, uncool, interesseret mig for ting, som majoriteten ikke gør. Og jeg har nydt det. Fuck mig, det bliver svært at undvære denne del: [LINK]", "label": "negativ"}
{"text": "En skilsmisse er en livskrise for både børn og deres forældre. @USER hilser ny skilsmisseaftale velkommen, for der er markant behov for at støtte forældrene i at huske, at deres beslutninger omkring bruddet har konsekvenser i børnehøjde #dksocial #dkmedier [LINK]", "label": "positiv"}
{"text": "Lise Kaaberbøl, politiker og husmor, kæmpede for det gode skoleliv Billund: Det er ikke de fire år som politiker, der fylder. Heller ikke arbejdslivet, der nok var spændende, og som tog en drejning undervejs. Det er familien, det hele drejer sig om. Det … [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER @USER De er tosset med det kommer nok af at de ikke spiser KØD .De kan jo gøre som de vil men de skal ikke blande sig i hvordan andre lever", "label": "negativ"}
{"text": "Sana er gået fra, at ikke skulle sælges for under 1 mill euro, til at bare der er en klub, som vil overtage hans løn. #Harsh #ultratwitteragf #sldk", "label": "negativ"}
{"text": "Uheld på Københavnsvej i Vordingborg gav lange køer mandag eftermiddag. \n#fuh #uheld #ulykke #vordingborg #politidk #nyheder [LINK]", "label": "negativ"}
{"text": "@USER @USER Er så bra at de sender dette 🤩 Og det ikke mange vet er at norske Quick Style har laget koreografien til Save me og Blood sweat and tears! 🤩", "label": "positiv"}
{"text": "@USER Det så altså mærkeligt ud. Er de 13 år gamle? Man skal da ikke blive hængende oppe i GFs felt i overtiden, når man er foran 2-1. Suk", "label": "negativ"}
{"text": "@USER Jeg har normalt stor respekt for dit arbejde Klaus. Men her må jeg erkende, at hvis det JN står på TV og siger igår er korrekt. Så har har du godt nok strammet den...artiklen og overskriften anklager utvivlsomt AGF for at stjæle sig adgang til data, det er ikke korrekt.", "label": "negativ"}
{"text": "Enig meg Morten #Østergaard. Jeg var bange at det kun mig som mærker at S har næsten samme retning som DF. For at fiske stemmer Mette kan \nlave er aftale med alle.. uanset at det er godt eller dårligt til DK i fremtiden #dkpol [LINK]", "label": "negativ"}
{"text": "@USER Det var nu mere uklarheden i R-udmelding jeg spørger til. Til dit spørgsmål: Enhedslisten vil have indflydelse på alle områder hvis vi skal acceptere en S-regering. Hverken de, vi eller R kan diktere 100%", "label": "negativ"}
{"text": "Var det før sæsonen utænkeligt, at Arsenal skulle formå at ende foran Tottenham i tabellen - eller overdriver Sherwood? #pldk [LINK]", "label": "neutral"}
{"text": "@USER Øh bøb - modsat den såkaldte \"Blå blok\"? DF går til valg på at vælte den siddende regering, så DF selv kan komme i regering og LA sparkes ud. NB har 3 ultimative krav. DF vil gerne støtte Mette, hvis det kan holde RV ude. DF ved man ikke, hvor man har? #dkpol", "label": "neutral"}
{"text": "HJÆLP! Var i færd med at opdatere iPhone6 via iTunes, da jeg får FEJL 14. Sker med forskellige kabler og computere. Nu er jeg nødt til at gendanne min iPhone fra scratch, hvis jeg ikke kan fuldføre opdateringen. Nogle gode fifs til, hvad jeg gør? #twitterhjerne", "label": "neutral"}
{"text": "\"Hvad skal vi kalde det her, hvis vi ikke må kalde det for pølser? Det er jo pølser\" Ja, EU's landbrugsudvalg er desværre fodslæbende, når det kommer at hjælpe overgangen fra kød til planter - stik mod udbredt folkelig appetit #dkgreen #dkfood #eudk [LINK]", "label": "negativ"}
{"text": "Kommentar: Det er vel ikke en naturlov, at Tyskland og Frankrig skal ligge i struben på hinanden [LINK] [LINK]", "label": "negativ"}
{"text": "@USER @USER så burde det også være muligt at lægge så meget ad-hoc som muligt onsdag eftermiddag. Vi har det ikke — det er en kamp uden lige at få fire personer til at mødes med mindre man kigger 3-4 mdr ud i fremtiden.", "label": "negativ"}
{"text": "Jeg snakker om Serie A på @USER sammen med @USER og @USER. Det er faktisk blevet rigtig godt, så lyt lige med [LINK]", "label": "positiv"}
{"text": "Slack Master Flash!\nHvis vi skal bruge Slack i en mindre virks - hvilken platform skal vi vælge? Der R Slack for IT, engeneering, kunder osv\nVi skal bruge Slack til kommunikation, udvikling, styr på kunder osv - alt det er ikke er fedt på mail. Hvad skal vi vælge?\n#twitterhjerne", "label": "neutral"}
{"text": "@USER @USER @USER @USER Hej Ronnie. Ingen af os stillere er medlemmer af @USER \nJust sayin. Kandidater og lokalpolitik er vel også for borgere? #dkpol [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER Forud for energiaftalen slog vi bare fast, at vi skulle bygge MINDST én havpark hurtigst muligt. Men de ekstra udbud vi lavede af landvind, stemte I ikke for - men I havde jo også kun afsat NUL kroner til klima og energi i jeres finanslovsudspil #dkgreen #dkpol", "label": "negativ"}
{"text": "Brug lige 6 minutter af din tid her.. \nDet er det værd &lt;3 \nog så ER DET på tide, at vi begynder at tale sammen &lt;3 \n\nTak, Mazen &lt;3 \n\nPS: Mine døtre gæster videoen lidt hist og her.. Papa er stolt, ja han er &lt;3 😍 [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER @USER 1. Det er politiets opgave at holde øje med om færdselslovens krav til køretøjer overholdes. Det gælder såvel cykler som el-løbehjul.\n\n2. Der er det højeste antal betjente siden 2007.", "label": "neutral"}
{"text": "@USER @USER @USER Det antyder bare, du ikke er journalist men politiker, og du ikke kender forskel på de to jobs. \nJeg kan selvfølgelig være ligeglad. Jeg tilhører tydeligvis ikke din målgruppe, som er Folketinget.", "label": "negativ"}
{"text": "@USER @USER @USER Enig i der ikke nødvendigvis er tale om Interpol-lige crimes her. Forsøgte egentlig bare at illustrere at det for mig at se udefra ligner at alle involverede parter er amatører. 😅", "label": "positiv"}
{"text": "I en tid hvor retorikken spidser til op til valg, er det forfriskende at se et politisk indslag med humor og glimt i øjet fra @USER @USER (som selv er genstand for debat og pres) samt @USER. God stil! 👏 #dkpol [LINK]", "label": "positiv"}
{"text": ".@USER var vært, da @USER og erhvervslivets top her til aften underskrev en erklæring, der bl.a. handler om at sætte fokus på fremtidens bæredygtige materialer og produkter♻️ #dkgreen #dkbiz #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Agf ville meget gerne gøre diskussionen til et spørgsmål om hacking eller ej. \nFaktuelt har jeg brugt ordet i vores første overskrift i sagen og en afsluttende sætning i første artikel. Ordet bruges bredt om uautoriseret adgang, men det er upræcist. Ikke anvendt yderligere af mig", "label": "negativ"}
{"text": "Rigtig godt at @USER på #idrætstopmøde taler om kropsforskrækkelse og at medier er fyldt m perfekte kroppe. Det er en barriere for at få flere unge -især kvinder- til at dyrke idræt sammen i foreninger. Men det skader også unges psykiske trivsel.#dkpol #ungpol #sundpol [LINK]", "label": "positiv"}
{"text": "@USER Det er jo også kun 0,861 % af den danske befolkning, ligesom det kun er 0,0000016 % af den danske befolkning der bestemmer vores love :p", "label": "negativ"}
{"text": "Så er det nu, forslaget er godkendt @USER @USER\n\nStøt borgerforslag om at redde @USER \n \nSkriv under på borgerforslag, del og like @USER @USER @USER\n \n#DKPOL #DKMedier @USER @USER @USER @USER  [LINK]", "label": "positiv"}
{"text": "For 30 år siden var der 15 landsdækkende handicapvidenscentre. I dag er der et. Nu styrker @USER Parasport Danmark og Handicapidrættens Videnscenter viden på handicapområdet i nyt, uafhængigt videnscenter. Godt initiativ. #dkpol #dkhandicap\n[LINK]", "label": "positiv"}
{"text": "En af fordelene ved at være placeret i #svendborg er, at man kan fange sin frokost lige uden for døren. Her er det Lasse der forsøger at fange fladfisk. #kystfiskeri #svendborgsund [LINK]", "label": "positiv"}
{"text": "@USER @USER Fuldstændig korrekt. Dyr er vidst forskellig når det angår intelligens. \n\nJeg nævnte name the trait tidligere og hvis vi prøver det argument med intelligens vil vi se at det er en dårlig måde at skille hvem der må dræbes og ikke må.", "label": "neutral"}
{"text": "@USER @USER Altså, biler IDAG (Især lastbiler og busser, en del tog)kører jo faktisk på brændstof baseret på olie\nhvor mange kilometer kan en lastbil køre på strøm?\nfor lang ladetid har en elektrisk lastbil?\nFindes de overhovedet idag? \nvi vil nok gerne have varer leveret. vi skal bruge olie", "label": "negativ"}
{"text": "Jorden-bamsen rækker ud efter stjernerne🚀@USER Little Earth 🌎, som vi sælger i museumsbutikken, er taget på rumrejse og blevet berømt...👀 #StenoMuseet #Aarhus @USER [LINK] [LINK]", "label": "neutral"}
{"text": "@USER @USER I det omfang det lader sig gøre, er det altid klogt men ikke altid muligt på en forlænget rejsetid i arbejdstiden... #pendlerliv", "label": "neutral"}
{"text": "I forhold til møntkast kan man vel dårligt klandre vores elever for bedre at kende historien end så mange andre i #dkpol. Ingen nævnt fra DF, ingen glemt (fra DF).\n[LINK] #dkpol #ørestadgate #møntkast @USER #PastorLilleLøgn", "label": "negativ"}
{"text": "Måneder er gået med forberedelse, øvelse og træning - både på dansegulvet på landeveje og på Møns Klint. Nu er det nu! Danmarksmesterskab i weekenden. :-) [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Plast skal bruges med omtanke og aldrig ende i naturen. Og genanvendelsen skal blive bedre! Når det så er sagt, så har plastemballage mange fordele. Det passer på fødevaren, forlænger holdbarheden og forebygger madspild: [LINK]", "label": "neutral"}
{"text": "Det er helt ude i hampen, DF og regeringen har tilsyneladende ingen jordforbindelse mere. Udrejsecenteret, kan DF og regeringen kun holde sig selv ud tilsyneladende, da man vil oprette en lejer på en ø, som man så vil sørge for at der er så få afgange til som muligt det er sygt [LINK]", "label": "negativ"}
{"text": "Udskolingen forb. til gymnasiet, der også giver stor fleksibilitet ift videre uddannelse. Er det er ‘valg’ at vælge gymnasiet? Hvordan kan de unge blive nysgerrige og modige, til at træffe egne valg, når de møder UPV der anvender normen egnet/ikke egnet #uddpol #ungederblomstrer", "label": "negativ"}
{"text": "Med frygt for at blive lynchet - eller ringet op og udstillet direkte i æteren, så er det her indspark pænt meget spot on. Hovedet på sømmet langt henad vejen. #dkmedier [LINK]", "label": "positiv"}
{"text": "Kan vi sammen arbejde på, at al strøm leveres fra vindkraft, og at vores servere kører på bæredygtig energi?\n#fremtidenergrøn [LINK]", "label": "positiv"}
{"text": "Rektor @USER: En bæredygtig løsning er den, som både gør brug af nye teknologier og klimarigtige materialer, og som samtidig appellerer til folks værdier, identitetsopfattelse og smag. Det er den slags løsninger, vi viser eksempler på i Rigsdagsgården @USER #SDG [LINK]", "label": "neutral"}
{"text": "Hvis du ikke vil stemme på Mette, Morten@USER, så er der Venstre, som har en hårdere udlændingspolitik. Så er der dig selv. Hvor tror du, at du kan samle stemmer til din politik på udlændingeområdet?#dpol", "label": "neutral"}
{"text": "@USER @USER Slemt? 🤣 Så skulle hun bare høre om Sverige🤔🤪\nIntegrationen går fremad, men udelukkende fordi tilstrømningen er stoppet. Kæmpesucces er vist endvidere en overdrivelse, bl.a. afhængigt af hvilke befolkningsgrupper man gør det op i. Danskerne ER humane og ordentlige mennesker👍", "label": "positiv"}
{"text": "@USER @USER Under middle er vi enige i og vi har været alt fra fantastiske (Zurich og Rungsted kampe) til det mere hyppige piv elendige (nederlag til odense og herlev....). Helt klart under middle, men vil bare ikke male fanden på vægge fordi jeg har oplevet meget værre sæsoner 😅", "label": "neutral"}
{"text": "“Vi skriver altså *indsæt årstal*” har virkelig aldrig været noget særlig godt argument - med mindre diskutionen er, hvilken dato der skal stå i højre hjørne af et dokument. Og han har jo ret. Det hører ingen steder hjemme! Men sgu da ikke fordi vi skriver 2019. [LINK]", "label": "negativ"}
{"text": "@USER @USER Hvis testen er lavet så børnene mister tålmodigheden, er den jo netop ikke retvisende. Tværtimod, den vil vise noget der er forkert, hvilket kan føre til forkerte konklusioner. Det hjælper ingen.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER Ja, jeg synes det er den bedste ide, jeg håber de forstår .... det er bare at føde Bailey har træt mig ud.", "label": "positiv"}
{"text": "@USER Faktisk er det godt hvis Folketinget tvinges til at tage dette op. Hvis radikale og venstrefløjen afviser mister de muslimske stemmer. Hvis de bifalder, mister de danske stemmer.", "label": "neutral"}
{"text": "Har brug for hjælp! \nKender jeg en der kommer forbi Odense Zoo her til morgen? 🌞\n\nJeg har brug et (eller flere) billeder af indgangen+bygningerne ved siden af, der hører til. 🦁\n\nDet er blevet lavet lidt om - og... [LINK]", "label": "neutral"}
{"text": "Spændende dag i vente i DI om Digitalisering og Jura. Vi har brug for flere offentlig-private partnerskaber, øget adgang til data og mulighed for at prøve os frem med nye teknologier, jura og organisering. @USER #dkpol #dkbiz [LINK]", "label": "positiv"}
{"text": "@USER Ok så går jeg i det mindste ikke glip af noget. Jeg lavede blogger-madder med avokado, hytteost og pocheret æg i stedt (er det stadig blogger mad hvis man ikke tager billede af det?)", "label": "neutral"}
{"text": "@USER @USER @USER Det er altså ikke 'klokkeklart' som du skriver, uanset hvor påstående du er. Vi ved der er en sammenhæng mellem CO2 og klimaet, men hvor meget CO2 medvirker, ift. mange andre faktorer, det er stadig til diskussion/ikke 'klokkeklart'. Og det er altså ikke ligegyldigt...", "label": "negativ"}
{"text": "Nyt Nikon Z6 Må sige jeg er voldsomt imponeret over det jeg lige har fået den prøvet indtil videre 😊👍 Så skal jeg bare ha fundet noget andet end blomster, høns og katte at teste på 😊👍📸", "label": "positiv"}
{"text": "@USER @USER Det ser spændende ud! Men for en god ordens skyld: Det er @USER og @USER der holder konferencen. Vi er bare skriverkarle :-)", "label": "positiv"}
{"text": "@USER @USER @USER Den må du jo tage med Danish Rainbow Awards.\nDet kan da aldrig være Løkke's eller Venstre's problem, at de bruger engelske ord, når det nu engang er det, det hedder.", "label": "negativ"}
{"text": "#twitterhjerne Søger to håndbold interesseret, som har lyst til at medvirke i en podcast, for at debattere det brev, som flere håndboldstjerner inklusiv Mikkel Hansen har sendt ind til IHF.", "label": "neutral"}
{"text": "@USER Hva’ med ham Levakovic og hans rakkerpak ?!?!?! \nHan har Sæ’følig ikk’ løget for nogen ..eller har han ?? Så er det da også det eneste der mangler på hans CV \nFå nu for helv.... gjort noget ved de rigtige problemer .. Sæ’følig skal man kunne stole på politikerne men come nu on", "label": "negativ"}
{"text": "Mere #entrepreneurshipeducation og mere #godundervisning for de #studerende vil nemlig gerne #startuplife så deres muligheder skal fremmes! @USER på årets #uofmoede19 \n@USER #kvalitet #viden #uddpol @USER @USER @USER [LINK]", "label": "positiv"}
{"text": "Wow. Det er umindelige tider siden jeg er faldet over en blog, der blæste mig. Men denne blog, hvor Googles kameraer afsløres af spejle, er uhyggelig og smuk på 2001: A Space Odyssey-måden: [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER I forhold til mit tweet er det et problem at forurening med kobber og zink er til skade for samfundet.", "label": "negativ"}
{"text": "Uddannelse er helt essentiel, hvis vi skal opnå en grøn omstilling! I dag har Klimaambassaden holdt opstartsworkshop med @USER om projektet Den Grønne Rygrad, hvor vi bl.a. skal udvikle et grønt curriculum. Meget inspirerende dag!\n#dkgreen #skolechat @USER [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Det er også ulovligt at gå over for rødt, og smide cigaretskodder på gaden. Det politianmelder vi heller ikke konstant. \nDesuden er jeg ikke sikker på, de ville blive dømt. Der er lidt mere vide rammer, når det handler om satire. Og især 1. april tænker jeg.", "label": "neutral"}
{"text": "Jeg🤞🏼 for, at #skolechat og de nationale test kommer til at fylde i valgkampen. Det bør være en folkelig debat. Og anbefaler dette interview med @USER, der var undervisningsminister, da de nationale test blev besluttet [LINK]", "label": "positiv"}
{"text": "@USER Normalt og normalt....\nIntet normalt i en forhandling om EU udmeldelse mellem borgerlige og arbejderpartiet.\nOnce in a generation - selv i DK.\n\nAt det så er en tvungen opgave, fordi det parlimentariske flertal ikke er på plads... Av den havde ikke gået under Fogh.", "label": "negativ"}
{"text": "@USER @USER sætter særlig fokus på de mange jazz koncerter i Tivoli som kulturdirektør @USER nævnte på pressemødet #dkmedier @USER", "label": "neutral"}
{"text": "@USER Jeg kan oplyse at du vil være ret vild med aporda. Vi plejer nu at ankomme i pickup, det går også. At man kan bestille bord er nyt for mig :)", "label": "positiv"}
{"text": "@USER Fikser i så også lorte-vejnettet i randers, evt med en ny bro?\nLigesom den der meningsløse vej ved mariager? (Det er jo åbenbart ikke kun kommunerne der skal betale for den slags)", "label": "negativ"}
{"text": "Hvorfor var der ikke straffe til AaB der? Der er jo straffe INDEN der er offside. \nLigesom i Arsenal-Tottenham. Det mener reglerne i England jo i hvert fald: [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Bladlus, ja. Hvilken art er nok umuligt ud fra billedet. Der er ret mange sorte bladlus, og det gør det ikke lettere, at de sidder på broccoli. Så kan de jo være udenlandske 🙂", "label": "neutral"}
{"text": "I dag glemte jeg mit dankort i en butik. En medarbejder løb efter mig og gav det til mig. Med den slags held i sprøjten, så ved man bare, at resten af ugen bliver uheld på uheld på uheld. Godt det snart er mandag igen.", "label": "negativ"}
{"text": "@USER Helt enig. Men det er som oftest nemmest at skyde skylden på andre, når man ikke selv leverer. Mål kan også scores på andet end straffe.", "label": "negativ"}
{"text": "@USER @USER Jeg er hverken enig eller uenig i dine betragtninger. Mine holdninger er også ret ligegyldige. Problemet, som jeg ser det, er, at vi desværre ikke kan konkludere noget, fordi vores modeller er problematiske.", "label": "negativ"}
{"text": "Det er fint nok for mig at Bestseller bygger et tårn, men de bør tvinges til at sætte et KÆMPE tørretumbling forbudt-skilt på det, hvis de ikke snart finder ud af at fjerne de tilsvarende fra 99 % af deres tøj [LINK]", "label": "negativ"}
{"text": "Det er egentlig lidt forunderligt med al den selvretfærdige harme over dommeren. Men foranlediges til at tro, at Brøndby er den eneste klub nogensinde, der har været heldige med en dommerkendelse 😉 #dbupokalen #BIFAaB", "label": "negativ"}
{"text": "@USER Jeg er 100% sikker på, at enhver fagforening/ethvert fagforbund sagtens - og uden problemer - kan varetage sine interesser. Men det ville være meget ubegavet at kaste penge efter LA, som kun tramper på 'almindelige', ualmindelige danskere.", "label": "negativ"}
{"text": "@USER @USER @USER @USER Det kan vi ikke sige.\n\nDet er faktisk bogstaveligt et lærebogseksempel på, hvordan man ikke kan bruge statistik :)\n\nDet hedder Simpson's paradox. Det mest brugte eksempel er netop gender bias (ifm optagelse på Berkeley)\n\nLæs evt her:\n\n[LINK]", "label": "neutral"}
{"text": "Har din by, din skole, eller din NGO gjort en særlig indsats for at forebygge svær overvægt blandt børn og unge? Så har du chancen for at vinde 100.000 Euro. Tjek konkurrencen ud her – [LINK] send en beskrivelse af dit projekt - og kryds fingre #sundhedforalle [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Wooooow! Did you just go there??? 😮\n\nJeg tror på AaB og drengene! Også selvom det hele er lidt lort lige nu! 😊🤙🏼", "label": "positiv"}
{"text": "@USER @USER @USER @USER Og det gør Lars vel også på dette spørgsmål. 1-1 men det er jo en tosset debatform fra begge sider, stærkt anført af @USER", "label": "negativ"}
{"text": "@USER Kunne ikke være mere enig! Er så træt af de forbandede medarbejder ikke bare kan udføre deres skide arbejde. Det kraftedeme nogen små pivskider som DSB har ansat.", "label": "negativ"}
{"text": "@USER Der har virkelig været nogle kamp før i tiden, hvor jeg ikke har været glad for ham. Det er som om at han først op til denne her sæson har lært at aflevere og forsvare kontinuerligt. Kæmpe tab for AaB i den situation vi er i nu, men håber det giver plads til en af de unge.", "label": "negativ"}
{"text": "ja, det mente John jo naturligvis ikke, fordi han er som sagt ligeglad med cyklingen og alle andre sportsgrene (Muligvis ikke fodbold og håndbold), men alt andet der skal han bare skabe opmærksomhed og dækningen skal være så billig som muligt og ja kvaliteten bliver jo derefter.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Ingen af delene er reelt væsentlige. Sagen er, at udenlandske investeringsfonde der alene har kapital, indtjening, finans og den slags fattige tanker, ikke skal overtage noget som helst kritisk infrastruktur her i landet. Det andet kan der arbejdes på.", "label": "neutral"}
{"text": "@USER Hvorfor er lokalitetskravene i FM4 udbudet så vigtige, var det ikke meningen at FM skulle lukkes ned og vi alle skulle over på DAB ?", "label": "neutral"}
{"text": "@USER @USER Det er jo lidt noget taktikkammer-snak, det her.\nMen det vil da være noget at et nybrud, hvis partier begynder at sætte andres mærkesager over deres egne op mod et valg.", "label": "positiv"}
{"text": "jeg elsker gamle damer der får sådan farvet deres hår en åbenlys fake farve, sådan kraftig rød eller lilla og sådan. det er seriøst #goals lige der", "label": "positiv"}
{"text": "Adspurgt afslører hun, at hun ikke er ubetinget glad for hele begrebet. Klynge (en. cluster) er frugtbart, men det bliver lidt sprogligt konstrueret, når -værk sættes på. Fx er det oplagt at komme til at tænke 'klokkeværk'. Akademisk begrebsudvikling er ikke let..", "label": "negativ"}
{"text": "Reeh arbejder for at ændre banen, så Møller kommer på udebanen ved at tage en rent kirkehistorisk tilgang. Det giver en argumentatorisk fordel, men det giver også et lidt let svar: dette er en historisk, ikke en teologisk afhandling.", "label": "neutral"}
{"text": "Min #fredagsbog er Stephen Kings (erindret elendige) Desperation, fordi @USER er uenig med min erindring (og jeg vil være sikker på, at han tager fejl) [LINK]", "label": "negativ"}
{"text": "Det er imponerede at #dkpol har kunnet slippe afsted med det 'argument' i årevis uden at #dkmedier stiller det indlysende spørgsmål; 'Jamen er vi ikke enige om, at i civiliserede samfund, gør vi aldrig overlagt skade på gidsler'?", "label": "negativ"}
{"text": "Jeg elsker virkelig Eurovision, men er enig med Mari Boine i at man skal og må boikotte det i år. Jeg har alltid ment at det er en ikke-politisk musikkonkurranse, men det får være grenser for hva vi skal tåle som medmennesker. #boicotIsrael [LINK]", "label": "negativ"}
{"text": "Slam! \n1. Fattigdom er ikke en kreativ alternativ måde at leve på\n2. Det er ikke et spændende Zen-øjeblik at være fattig\n3. Fattigdom er ikke at have back-up\n4. Fattigdom er ikke at have valg\n5. Fattigdom er ikke at have muligheder\n6. Fattigdom er ikke en personlighedsbrist [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Der er ingen grænser for hvad Radikale, DFH, Røde Kors og resten af 'flygtningelobbyen' gør i denne sag for at presse regeringen til at acceptere illegale indvandrere. At det går ud over børnene er trist, men det er jo forældrene, der ikke ønsker at rejse ud frivilligt.", "label": "negativ"}
{"text": "@USER Ja, det er sgu lidt useriøst af @USER. Langt under vanlig standard (dumme fødselsdag! og andre planer)\n\nSiden 2017 har jeg kun haft én måned med færre end 37 film - 36 i februar sidste år (med tre dage færre end marts...)", "label": "negativ"}
{"text": "@USER @USER AArrgghh... 10 år er lidt groft, jeg syntes også der skal være plads til @USER's mening. Det giver ikke automatisk fængsel... 😋", "label": "negativ"}
{"text": "@USER @USER @USER Det er nemt. Alle voksne og børn sendes tilbage, hvor de kom fra. De er afviste og skal ikke være her", "label": "negativ"}
{"text": "Man burde også kunne stemme imod et #borgerfoslag det ville meget bedre afspejle demokratiet. Det er svært a forestille sig man kun kunne stemme JA tilbage end folkeafstemning #dkpol", "label": "neutral"}
{"text": "@USER Ja, svært ikke at undre sig... Alle involverede er enige om, at testene er noget bras. Men fortsætte det skal de! #forhvisskyld?", "label": "negativ"}
{"text": "@USER @USER Din og andre i din vennekreds udgør ikke noget repræsentivt uddrag - mit opfattelse er nærmere at det er størstedelen som agerer som beskrevet, og det modsatte er enkelte særtilfælde. Men hey, svært at dokumentere - derfor bør du ikke determinere det.", "label": "negativ"}
{"text": "@USER @USER @USER T.e. ved at læse tweets og svar som dine med fascistiske og racistiske undertoner. Og den undren det giver når danskere, som ellers virker til at være veluddannede og intelligente, kan få så menneskefjendske holdninger. Det er ikke mit Danmark mere. Lev vel.", "label": "negativ"}
{"text": "Så er der ny Facebook-side til min nye forretning i Liseleje - og ny partner til mig! &lt;3\n\nVi bliver så glade for likes, så giv gerne en tommel og del det glade budskab!\n\nTAK! [LINK]", "label": "positiv"}
{"text": "@USER @USER Ingen tvivl om det en klassiker. Men en fairness er det kun i bagklogskabens lys, man kan se hvor dumt og ignorant det var", "label": "negativ"}
{"text": "@USER @USER ... Ja - Der er en grund til at man fx fra elitedommer gruppen anbefaler dommerne ikke at udtale sig i 24 timer efter kampen...\n\nSom jeg har skrevet har jeg forståelse for at pulsen er høj, men historien viser at det ikke er umuligt at udtale sig kritisk på en saglig måde! 😊", "label": "neutral"}
{"text": "@USER @USER Michael det er ligesom når jeg vil blande mig i dit job, og fortælle at jeg måske har en løsning på multiresistens, hvad jeg måske har efter i 30 år amatør studeren det ville du nok bortfeje da du har en lang uddannelse med dig, den samme reaktion for man med en læge diskussion.", "label": "negativ"}
{"text": "@USER @USER @USER Ja, altså indtil videre udgør grundlaget for \"flygtningekrisen\" de ca. 0,6% af EU's samlede befolkning, som flygtninge ankommet det sidste 10 år udgør. Men selvom fødselsallet falder over hele EU, er det bestemt en eksistentiel krise, eller noget..", "label": "negativ"}
{"text": "@USER @USER Det ved jeg sgu ikke, Lars. Jeg er sikkert både dum og grim og naiv og en landsforræder. Men jeg er trods alt ikke et skvat.", "label": "negativ"}
{"text": "Forklar lige @USER, hvordan varierer behovet for omsorg fra postnummer til postnr? Hvilke børn har ikke brug for god normering? Vil en kritisk journalist, please, træde til og få svar på det! [LINK] #dkmedier #MinimumsnormeringerNU #givbørndinstemme #dkpol", "label": "negativ"}
{"text": "@USER Det kan være acceptabelt ag køre videre på DAB+ og på nettet. Men i sidste ende afhænger det jo af om politikerne er villige til at give licensmidler med", "label": "negativ"}
{"text": "@USER Jeg er oprigtig trist over grunden til dine to stærkt hjælpsomme bøger om sorg, og jeg er ligeledes trist over, at der i januar opstod en anledning til at høre dem. Det sagt, er jeg alligevel glad for, at du gjorde det og at jeg hørte dem, så tak, Esben.", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER @USER Æresdrab og andre tilladte drab i koranen er ikke i vort værdisæt. Vi må heller ikke lyve, det må muslimer gerne. Du må ikke slå dine børn, hustru eller andre, det må muslimer gerne", "label": "negativ"}
{"text": "Jeg hylder, at der er ligeret, men hvis det bare er \"en mand i kvindeklæder\", som overtager magten, er det - for mig at se - ret ligegyldigt at en kvinde styrer: Hun vil styre som en mand. Så er det samme magt. [LINK]", "label": "negativ"}
{"text": "@USER @USER Det passer ikke helt Lars, selvom man godt kunne få mistanken. Jeg lavede en lille undersøgelse igår. Kun 26% af tweets fra Venstres feed, handler om hva andre vil og gør. Det er den store lyseblå nede i højre hjørne af kagen! [LINK]", "label": "negativ"}
{"text": "@USER Er man venstreorienteret, fordi man ikke bryder sig om tåbelige argumenter, fra ministre der burde vide bedre? Så er det sgu da endnu mere skræmmende, at højrefløjen har flertal?", "label": "negativ"}
{"text": "@USER @USER Indrømmet, jeg har ikke undersøgt det grundigt, men flere medier skriver, at klippet er taget ud af kontekst. \n[LINK]", "label": "neutral"}
{"text": "Bedre udbud for alle, styrket konkurrence og lavere transaktionsomkostninger er nogle af de gevinster, der skal komme ud af den nye Rådgivningsenheden Statens indkøb. Tjek [LINK] og se, hvordan du kan få hjælp til dine indkøb for staten #bedreudbud #udbud #dkpol [LINK]", "label": "positiv"}
{"text": "Så rigtigt formuleret @USER ISIS-KRIGERNE valgte ISLAMISK STAT, da de forlod Danmark og sluttede sig til IS.\nDe har derfor ingen rettigheder til at returnere til Danmark #dkmedier #dkpol @USER @USER @USER @USER @USER @USER [LINK]", "label": "neutral"}
{"text": "Så er den store prøvedag kommet. 37 aspiranter prøver i disse dage kræfter med de fysiske og skriftlig optagelsesprøver til politiet. Prøverne finder sted på politiskolen i Fredericia. Se mere om opagelsesprøverne på [LINK] \n#politidk [LINK]", "label": "neutral"}
{"text": "Der findes ikke ret meget der er lige så smukt og magifyldt, som solen der skinner gennem træerne på en lun forårsdag ❤️ Det sku da lige være Hjalmer 😄 @… [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Cigaretter købt i udlandet uden afgifter, og solgt af bander i DK.\nMarkedet bliver stort og alle der køber vil synes at afgifter er forkert.\nKriminalisering har alle dage været dårligt for borgerne i den sidste ende.\nKampagner er langt bedre.\n#dkpol", "label": "negativ"}
{"text": "Italien, EM, Salvini: \"Vi udvider familien og vi ønsker at vinde\". Men det er en ægte løgn, fordi du ikke er klar over, at du har accepteret krænkelserne for at rejse til fattige mennesker Euro 1, 2 og 3. Du er forbrydelser, bortset fra respektfulde.", "label": "negativ"}
{"text": "@USER @USER Er det noget a la det her? [LINK]\nDer dukker lidt op under løbetøj til kvinder. Nu vil jeg også have et par! #osudenthighgap", "label": "positiv"}
{"text": "#esportdk har virkelig vundet en plads i danskernes hjerter. Forhåbentlig betyder det, at vi ser flere piger/kvinder i sporten fremadrettet. \nVores ligapartnere fra @USER har taget en snak med Hedensted Esport, hvor de har gang i processen. \nLæs med:\n[LINK]🙋‍♀️🤞", "label": "positiv"}
{"text": "Én mere tager bladet fra munden og taler om psykisk sygdom. Danmarks største sundhedsudfordring.\nTak! ⁦@USER⁩\n#sundhedsreform #FV19 \n⁦@USER⁩\n⁦@USER⁩ ⁦@USER⁩ [LINK]", "label": "positiv"}
{"text": "@USER @USER De har været ude at sige det sædvanlige vås om at \"Klummeskriveren kun giver udtryk for sin egen mening\" Ja. men (som komplet med andre aviser når de gør det) Det er for vattet. I trykker det!", "label": "negativ"}
{"text": "@USER Det tror jeg, at du har ret i. Men det retfærdiggører ikke sangen. Der er masser af muligheder for at ramme Fischer, som ikke er diskriminerende mod en seksuel orientering.", "label": "negativ"}
{"text": "@USER @USER @USER Jungs styrke har altid været en god pasningsfod - og det at han var stærk 1:1 defensiv og BIF derfor kunne have Larsson \"flagrende\" langt fremme på banen som ultra offensiv back, fordi Jung kunne hjælpe til \"hjemme\" i forsvaret. Som om Jung ik er mentalt tilstede i den her sæson.", "label": "negativ"}
{"text": "@USER @USER @USER Jeg synes bare det er lidt ærgerligt, at debatten på den måde skal tvinges i gang, når problemet har stået på i årevis.", "label": "negativ"}
{"text": "@USER Ok så må er det fejlcitat - det står i ønsker opgør med den arbejdskraftens frie bevægelighed (altså os borgeres ret til at bevæge os)i citat .. ikke noget om social protokol, beklager", "label": "neutral"}
{"text": "Hvis du interesserer dig for global politik, demokrati, diktaturer og den internationale magtbalance og Kinas voksende indflydelse og den slags, så er det det her, du følger i dag. [LINK]", "label": "neutral"}
{"text": "@USER Det er lidt hyklerisk, at Ida ikke svarer kvinden på, om hun ville give sit barn fra sig. Hun plejer godt at kunne dele ud af sine meninger i interviews.", "label": "negativ"}
{"text": "Tidligt op og i studiet hos P4 København 7.30 om forældrekøb/familieoverdragelse. Forældrekøb presser priserne noget op, men primært er de ikke årsag til, men virkningen af Københavns svære boligmarked. Brug for flere, mindre boliger! #dkpol #dkøko", "label": "negativ"}
{"text": "Carl Holst forlader Folketinget efter valget. I ny bog på Momenta fortæller han om sejre, nederlag og personlige omkostninger. Om forholdet til Lars Løkke og om Venstres nuværende krise. Et unikt indblik i politik.\nLæs mere på [LINK] #dkpol #dkmedier [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Den er faktisk lidt sjov. Hvem er homofobisk - den som råber det efter en anden eller den som opfatter det som noget negativt?", "label": "neutral"}
{"text": "Patienterne venter - kan det være anderledes? Ja! På #patient19 deler @USER erfaringer fra #sikkertopflow. Målet er bedre #patientsikkerhed, reduktion af aflysninger og bedre OPflow. Læs blog om #sikkertflow af @USER ➤ [LINK]", "label": "positiv"}
{"text": "Hvis #efterlønnen var nået at skifte navn til #Otium24syv, så havde der været håb om nye gode tider for næsten nedslidte. \nDet skete desværre ikke.. @USER stod fast, efterlønnens fjernelse, gælder for alle - også for københavnerne.. #dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "Vi starter i denne månede en kampagne imod solariet og dens mange bivirkninger, da vi ved at det er en meget hyppig grund til kræftarter såsom hudkræft og modermærkekræft.\nvær venlig at del, for at sprede budskabet og hjælpe dine med mennesker [LINK]", "label": "positiv"}
{"text": "46,1 pct. af unge med handicap mangler en ungdomsuddannelse (nye tal).\n\nDagens lovforslag om handicaptillæg gør, at unge med handicap bedre kan tage en erhvervsuddannelse. Det kan nemlig være svært at have et fritidsjob, når du har et handicap. #uddpol [LINK] [LINK]", "label": "neutral"}
{"text": "Verden er styret af Big Oil, Bog Pharma, Big Military og Big Banks, og hvis du er i tvivl om det, så også gælder det også Danmark, \n\nNu senest hvis der skulle være nogen tvivl så har samtlige partier i Folketinget inklusive... [LINK]", "label": "negativ"}
{"text": "@USER det er faktisk ret interessant. Når jeg er afsted alene eller med andre voksne ænser jeg slet ikke sproget. Det er bare en del af stadion-larmen. Når jeg er afsted med ungerne bider jeg virkelig mærke i hvor grimt der snakkes og råbes.", "label": "neutral"}
{"text": "Tror det gi'r bagslag for @USER. Måske tak til 2News for at vise løgn. #dkmedier: \"I bruger 20 minutter på at tilsvine S\" og \"I påstår Mette F. vil rulle stram politik tilbage - hun har klart sagt hun vil stå værn om - hvor er belæg? \nSvar: Øh, bøh\" 😡\n#dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "@USER Din sidste pointe er faktisk den sjoveste. Berlingskes ledelse er ellers altid klar til at holde mikrofonen for Venstre, men når de nu også har snakket ned i alle de andres mikrofoner, kan det være svært at finde en grimasse, der kan passe.", "label": "negativ"}
{"text": "Så nu har jeg købt et regnbueflag, som kommer med på Sydsiden på søndag!😁 🌈. Og hvis nogen har et handicap-flag, kvindeflag, jydeflag eller andet relevant, så tager jeg også gerne det med. Jeg hader næsten ingen, så længe de er Brøndbyfans! #brøndby #nejtilhomofobi", "label": "positiv"}
{"text": "@USER @USER Så det du siger er, at alt det gylle I har lukket ud om S' politik til pressemødet ikke er det de REELT vil. Det er det I vil have vælgerne til at tro de vil. Nu efterlyser du så deres reelle svar. Kan du selv se hvor åndssvagt det er?", "label": "negativ"}
{"text": "@USER JAMEN DET ER JO FORDI JEG IKKE TÆLLER I DAG MED\nHVIS MAN BARE TÆNKER OVER DET OG STILLER DET OM SÅ ER DET JO BARE AT JEG VENTER ONSDAG, TORSDAG, FREDAG, LØRDAG OG SØNDAG\nI DETTE TILFÆLDE TÆLLER MAN IKKE MANDAG MED FORDI JEG JO IKKE OGSÅ VENTER MANDAG FOR DET ER DER VI MØDES🤓", "label": "positiv"}
{"text": "Hver gang jeg får en smule politisk gejst og tro på, at der måske alligevel er håb ift. politik, så gør ét af partierne noget helt absurd og nederdrægtigt, der gør at jeg må vende mig langt væk fra politik for ikke at sprænge i luften af frustration #dkpol [LINK]", "label": "negativ"}
{"text": "@USER Hvorom alting er, lad os håbe det bliver brugt til noget positivt og munder ud i to positive halvlege (gerne i samme kamp, f.eks. næste kamp).", "label": "positiv"}
{"text": "Det var naturligivs Bournemouths Ryan Fraser. En spiller der i den engelske rygtebørs, er på vej til det røde Nordlondon. Jeg er i færd med en anmeldelse af rygtet, hvor jeg kigger på hvorfor han vil være et godt køb for Arsenal. Hvad synes du om Fraser til The Gunners? #pldk", "label": "neutral"}
{"text": "På torsdag er der igen koncert i LiteraturHaus. \nDenne gang er det lydkollektivet SOUNDS + Andreas Borregaard og sangerinden Josefine Weber Hansen. \n\nTid: 19.30.\nEntré: 70 kr. / 50 kr. for studerende.\n\nLæs mere på begivenheden herunder. [LINK]", "label": "neutral"}
{"text": "@USER måske misforstod jeg, men jeg kan ikke se den store forskel på Guardiola og Klopps udtalelse. Er du uenig i det og kom det forkert ud? For enten snakker begge med respekt for modstanderen, eller også har begge tabermentalitet, når nu de 4 hold er lige gode, eller?", "label": "neutral"}
{"text": "@USER (2) Men der er et paradoksproblem her, der udstiller hvor inkonsekvent vores lovgivning er:\nHash er ikke særlig fysisk skadeligt - men folk får alligevel KOL og kræft af det.\nHvorfor? Fordi de blander det ulovlige stof med et lovligt stof: tobak.\nSom er livsfarligt.\n\"Logik\"?", "label": "negativ"}
{"text": "@USER @USER Kære læger. Hvorfor går I ikke i dialog med ME-patienterne. Vi er sat helt uden for lands lov og ret og må være vores egen læge. Det må vi leve med. Men please lad være med at udsprede fake news og gøre os mere syge, fordi I ikke gider at sætte jer ind i videnskaben bag.", "label": "negativ"}
{"text": "Hey @USER Det er da synd at din veltalende kollega Klaus Bundgård Povlsen skal lægge navn og ry til jeres tekst-praktikant's manglende danskkundskaber. Jeg fornemmer en \"kammeratlig samtale\" med kaffe UDEN kage onsdag formiddag 😉 #stopper [LINK]", "label": "negativ"}
{"text": "Stor forvirring tirsdag: Men dagen sluttede med, at 95 af kantonstyrets 150 storrådsmedlemmer i Vaud vedtog en 5G-bekymret resolution, som sætter #5G på pause og afventer national miljøudredning.\nSe Tabt Tråd på Facebook.\n#dkpol #dktele #dkmedier #dkgreen [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Milos.. Der er en himmelvid forskel på at bruge en sexuel orientering som skældsord, og et erhverv, uanset om det er luder/bilsælger/bankmand eller håndværker. Du kan skifte erhverv, det er umiddelbart nok sværere at sexualitet. Læs tipsbladets artikel om @USER", "label": "neutral"}
{"text": "Et sted i Danmark 🤔\nRegion trodser klimamål: Sender 100 tons vasketøj på langfart 🤔\nDet er resultatet af et udbud, der sparer regionen 29 millioner årligt. De mange ekstra kilometer er skidt for CO2-regnskabet. [LINK] #miljø #dkmedier #DKPol [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Det er regeringen der har tvunget besparelser ned over kommunerne og begrænset deres budgetter. Det hedder centralisering og er det modsatte af hvad regeringens partier ideologisk er bygget på", "label": "negativ"}
{"text": "Hvert 3. barn med autisme går ikke i skole. 15% af børnene har ikke været i skole det seneste år. Det er jo en katastrofe. @USER @USER #inklusion #skolechat \n[LINK]", "label": "negativ"}
{"text": "#VUC har brug for ilt (penge) I årevis er VUCs tilbud drænet for ressourcer, og netop det at give voksne de grundlæggende færdigheder, de ikke fik som børn og unge, forudsætter et voksenpædagogisk miljø tæt på borgerne. Det koster, og vi skylder #uddpol [LINK]", "label": "negativ"}
{"text": "En inspirerende og levende debat om klima hos @USER\nMed ambitiøse klimamål og gode stabile rammevilkår vil #dkbiz kaste sig over grønne investeringer i EU og DK #EnergipåToppen #dkpol #dkgreen [LINK]", "label": "positiv"}
{"text": "Børnepsykolog Margrethe Brun Hansen om klimaangste børn: “det smukke ved børn er, at når de voksne ikke leverer, så tager de over”. Det ser man nu med skolestrejkerne - man sådan bør det jo ikke være. Det er os voksne og #dkpol, der skal løse problemet og give håb #dkgreen [LINK]", "label": "negativ"}
{"text": "For første gang i de 27 @USER udsendelser, prøver jeg at holde en fridag efter. Normalt er jeg oppe 6.30, afleverer børn, tager på arbejde 8-16 og så esuperliga 16.30-23. I dag er det sofa, baseball og lur! 😊 ses senere til et brag af en sender! [LINK]", "label": "positiv"}
{"text": "Lars versus Lægerne - @USER har på #lægemøde19 besøg af @USER, der konstaterer, sammenhængen i det danske sundhedsvæsen er blevet bedre, bl.a. p.g.a. lægernes daglige indsats, men der r stadig forbedringspotentiale for at sammenhæng f patienterne #sundpol #dkpol [LINK]", "label": "positiv"}
{"text": "Spred budskabet - fasthold presset på @USER og @USER så de skrotter Budgetloven, så @USER og @USER har råd til velfærd #DerErRåd #hvorerderenvoksen #SkrotBudgetloven #ulighedsstop #DerErRåd #MinimumsnormeringerNU #dkpol #kompoldk\n[LINK] [LINK]", "label": "neutral"}
{"text": "Arealer, der selv springer i skov er ikke i konflikt med gode klimaløsninger, OG de giver sandsynligvis en højere grad af biodiversitet #dkpol #dknatur [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Det var da helt utroligt. Det her er fuldstændig ABC økonomi. Det der skaber vækst er arbejdsudbud x produktivitet. Højere forbrug kan øge vækst på kort sigt. Ligesom lavere forbrug kan mindste væksten på kort sigt. Men strukturelt bestemmes væksten af arbudbud og produktivitet", "label": "negativ"}
{"text": "@USER Nej, men lad være med at lyve om at det er opstået helt af sig selv og ikke skyldes, at I har mulighed for at få opmærksomhed på et niveau, som ingen andre.", "label": "negativ"}
{"text": "@USER @USER @USER @USER Så er vi ude i er spørgsmål om definiton. Jeg er af den overbevisning, at der skete det uundgåelige, med et derby til næste kamp. Min tese er, at den sang ikke var kommet, hvis vi skulle have mødt Esbjerg kampen efter.", "label": "neutral"}
{"text": "Vil din virksomhed lave god forretning i udviklingslandende og samtidig levere på #verdensmålene? Hør hvordan Danida Market Development Partnerships kan hjælpe jer på vej🚀 \n\nDer er i år afsat 100 mio. kr. til partnerskaber. Så ansøg nu👉 [LINK] #dkbiz #dkeksport [LINK]", "label": "positiv"}
{"text": "Jeg vil gøre @USER en gratis tjeneste at viderebringe denne lille og letlæselige anvisning. Sværere er det faktisk ikke (Tak, @USER 👍) [LINK]", "label": "positiv"}
{"text": "Kan en flok ergoterapeut- og fysioterapeutstuderende hjælpe udviklingshæmmede i Hjørring med at bevæge sig mere? Selvfølgelig kan de det :-) #sundpol #phudd \n[LINK]", "label": "positiv"}
{"text": "Jeg har lige talt med gear4music de siger de har bedt postnord levere det til Pilestræde, men hvis de ikke gør det, kan gear4music ikke gøre noget. Siger. Gear4music.\n\nMåske skulle de skifte leverandør? [LINK]", "label": "neutral"}
{"text": "@USER Ligesom meget andet i livet så er der vel sagtens både gode, dårlige, indholdsrige, og uinteressante pressemøder - men I journalister bliver vel betalt for det ... Det er jeres arbejde eller ??", "label": "negativ"}
{"text": "@USER @USER @USER @USER Præcis. Hvis det er tilfældet, så er problemet et andet (eller et ekstra, om man vil), og det ligger fortsat hos dem, der sang det.", "label": "neutral"}
{"text": "@USER @USER @USER Det er jeg da ked af at høre. Men hvis alle nu aktivt siger fra, og f. eks. gør som jeg skriver i mit Tweet, kunne det måske hjælpe. Har du gode ideer, er du meget velkomnen. Glæder mig til at høre fra dig. Straf skal undgås såvidt muligt, men kan vel heller ikke udelukkes.", "label": "neutral"}
{"text": "En effektiv klimatilpasning kræver viden om vandets bevægelser. Det bidrager @USER til med Danmarks Højdemodel, som kan vise, hvor vandet løber hen i ekstreme vejrsituationer. Vi har netop tilføjet nye data over bl. a. Fyn, Lolland-Falster #offdig [LINK]", "label": "neutral"}
{"text": "@USER @USER Jeg tror heldigvis det er et mindretal der bare har været bedre til at gruppere sig på de sociale medier. Læger er heldigvis stadig i toppen som en troværdig faggruppe [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Det er Augusta, der bestemmer, og de vil have det sådan. Så har de kontrol. Da jeg kommenterede første gang var de 3 timer de første dage, og 4,5 om søndagen...", "label": "neutral"}
{"text": "@USER #ligestilling #dkpol håbet at #familiehuset virkelig sætter #børn over mor selvom det ikke ser sådan ud endnu [LINK]", "label": "negativ"}
{"text": "@USER Er det virkelig så slemt med 83 stamina?\nHvis resten er bedre kan han vel blot være en man subber ud?\nTænker da han må være det værd 😅", "label": "positiv"}
{"text": "@USER Hvilket \"VI\" er det du taler om..? Hvad mener du med \"jeres\"..? - Det er ikke et enten eller i denne debat. Alt kan rummes - så jeg undrer mig en smule over at dit standpunkt. Du virker til at have svært ved at holde en tråd i dit argument..", "label": "negativ"}
{"text": "Hvad med at der først og fremmest blev udarbejdet 1 it-system til tilskud og støtte til politiske partier og enkeltpersoner i politik ? 1 system med fuld åbenhed om hvem der giver hvad til hvem. Det er jo muligt kan vi se med @USER s skæve plan her [LINK]", "label": "neutral"}
{"text": "Coop: Skjulte smøger sender salget til andre kæder Det er en god idé at gemme cigaretter væk i butikker, mener Coop, der efterlyser politisk handling på området. [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Problemet er, at vi ikke kan holde os oppe uanset konjunkturerne. Der skal flere hænder til. Vi er NØDT til at finde ud af det sammen. Også på tværs af kulturer. Det sidste handler kun om indstilling. Det første er straks sværere", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER Uanset hvad du har lavet før er det ingen undskyldning for at være dum på twitter", "label": "negativ"}
{"text": "@USER @USER @USER @USER her er mine elevers bud på de vigtigste emner til valget - de er alle førstegangsvælgere! De håber at de bliver hørt! #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER Eftersom det er regeringen, der undersøger og fremkommer med det, må man forvente at du ser det først (såfremt valget ikke har været afholdt :-))", "label": "neutral"}
{"text": "@USER “Problemet” er at DBU ikke aner hvordan de skal agerer. Det er første gang at de reelt skal tage hensyn til den her problematik og nu famler de i blinde. Der kommer til at kunne blive skudt bøder til højre og venstre, desværre.", "label": "negativ"}
{"text": "Gurli Octavia's nye EP, Metanoia, er en knugende oplevelse, men det er samtidig også en flot eksekveret udgivelse. \n\nJonnas har lyttet og anmeldt:\n\n[LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Enig i at pressemødet var pinligt.\nMen det er da mere pinligt, at man laver en beregning over hvad det betyder at sænke pensionsalderen GENERELT for alle for at kunne bruge oplysninger MOD en nedsættelse for nogle særlige grupper. #dkmedier slugte det råt. #dkpol", "label": "negativ"}
{"text": "Rigspolitiet og Rigsadvokaten har lige udgivet det første overblik over klager over politiets dispositioner, og... der er klager over lidt af hvert, kan man sige #dkkrim #politidk [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Njaaa, Dennis. Man kan tænde på alle tidspunkter og virkelig blive ramt af, hvad der går tabt i det danske radiobillede 😉\nDet er jo kvali-vali det meste af dagen. Jeg skummer stadig indvendigt. Jeg bliver en radio-hjemløs, når det er slut", "label": "negativ"}
{"text": "På EBs Nationen er de gået i selsving over at man ikke må bruge homo som et skældsord...de vil meget, MEGET gerne kalde Fischer for homo. Trist at visse \"fans\" bevidst vil smadre en kamp og skrabe bøder sammen til klubben. #sldk", "label": "negativ"}
{"text": "@USER @USER @USER @USER Jeg synes bare det er pudsigt at man altid skal finde en syndebuk!! Ashley har kæmpet sig tilbage på holdet med alle de seneste 3 trænere. Han må kunne et eller andet. Ellers ville de allesammmen ikke vælge han", "label": "positiv"}
{"text": "@USER @USER @USER Jo, jeg ser et stort problem i det. \nMen min vinkel er i stedet: \"Gudfaderbevares, hvor er det latterligt, at man har siddet homofobi overhørigt så længe, men hvor er det fedt, at de endelig gør noget👍\"\nIkke: \"Hvorfor lige præcis nuuuuu?😫\"", "label": "positiv"}
{"text": "Alle fans af @USER bør tage sig tid til at se 'Oprøret fra heden'. Wow, det er fedt tv. Skønne anekdoter fra Steinlein/Ørgaard. Men hvor taler @USER dog meget statistik :-) [LINK] #sldk #fcmidtjylland", "label": "positiv"}
{"text": "@USER Men er det ok at råbe luder?Eller andet i den kategori.Skal TV3 bestemme hvad der må synges på diverse stadioner rundt i landet?At man ligepludselig blæser det her helt op, er da pinligt.Det har jo foregået i lang tid,bla FCK\"bøsserne fra vestegnen\"det har vi ikke hørt noget om?", "label": "negativ"}
{"text": ".@USER ligner et parti der leger kejserens nye klæder … når det kommer til stykket er de nøgne, intet indhold #dkpol [LINK]", "label": "negativ"}
{"text": "@USER Ja fair nok. Det dækker selvfølgelig noget bredere en så meget andet. Bare man ikke glemmer dem der så er eller har været uden for arbejdsmarkedet. Det er vel en form for “tvungen opsparing” så?", "label": "positiv"}
{"text": "@USER @USER @USER Stigningen i pensionsalderen er på mange måder en papirløsning for folk vil ophøre med at arbejde tidligere og i stedet modtage kontanthjælp, en ydelse der i dag er højere, men vil have større sociale og økonomiske omkostninger for de ramte, end en tidligere folkepension.", "label": "neutral"}
{"text": "@USER @USER Essensen er vel i bund og grund ikke om nogle bliver stødt eller ej, sådan som jeg forstår det Fischer siger, så er der vel bare: det er normalt at være homo, og derfor er det ikke noget man kan bruge som skældsord, så må de istedet råbe idiot eller fjols og så er alle glade?", "label": "negativ"}
{"text": "Misser Kristendemokraterne spærregrænsen kan de komme ind med et vestjysk kredsmandat eller regel om skæv geografisk opbakning. #Besserwisserne #dkpol", "label": "neutral"}
{"text": "Fransk kamp afbrudt i fem minutter pga racistiske tilråb. Hvis det er rigtigt at UEFA har udsendt retningslinjer for stop af kampe ifm homofobiske eller racistiske tilråb, sker det også i #sldk i weekenden", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER @USER Vi har igennem hele forløbet gjort det klart, at arbejdsmarkedets parter er afgørende i forh til at definere, hvem der er mest nedslidt. @USER har aldrig haft intention om reelle forhandlinger. I har skjult afgørende rapport - tilståelsessag at I har forhandlet på skrømt.", "label": "negativ"}
{"text": "@USER Det har allerede hjulpet ham en del at få at vide af os at hans hjerne er anderledes end andres og det gør ham rigtig god til nogle ting og gør at han har brug for at tingene skal være på en bestemt måde.Det er indtil videre nok for ham at vide at nogle hjerner virker forskelligt", "label": "positiv"}
{"text": "@USER @USER Mon det dog kun gælder udlændinge?\nTror @USER at man ikke inkluderer afbejdsløse danskere?\n#dkpol #densorteregering", "label": "negativ"}
{"text": "Så er det imorgen søndag det store bankoshow løber af staben! Pladesalg fra klokken 13, dørene åbner 13:30, og vi går i luften 15:00! Præmiebunken bugner, og Dansk Outlet spæder også til! 🙏💙 Ses vi? 😉 [LINK]", "label": "positiv"}
{"text": "Fremragende at se en ishockey finale mellem SønderjyskE og Rungsted Seier Capital, hvor der er 2 danske målmænd på holdene. Det er h is mange år siden det sidst er sket.\n#SønderjyskE #Metalligaen #Rungstedseiercapital #isdk", "label": "positiv"}
{"text": "Hvordan går det med dyrkningen af hestebønner i Danmark?\nFor ca 5 år siden var der mange marker med hestebønner, der skulle erstatte importen. #dkgreen #Landbrug #dkpol [LINK]", "label": "neutral"}
{"text": "@USER @USER Det er intressant at flere skriver deler pga, så skylder man ikke noget. Præcis sådan jeg har det. Jeg dater ikke. Men det med at skylde, så skal man gå med manden hjem og gice det man skylder. Så en deler.", "label": "neutral"}
{"text": "@USER Politibeskyttelse eller ej, så er politiet nødtil at være i nærheden af Paludan, pga. den høje risiko for uordet, konflikter og balade. Ligeledes har vi som borgere ret til beskyttelse ligegyldigt vores holdninger, men det betyder ikke at nogle af hans ytringer er vanvittige.", "label": "positiv"}
{"text": "🗣️ 'Vi skal ud af starthullerne i morgen, og give den fuld gas. Vi er bedst når vi angriber fra start til slut og ønsker at score det næste mål i kampen,' er meldingen fra Søren Krogh inden kampen mod @USER \n\nLæs mere fra Krogh 👇🏽 #fcndk\n[LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Jeg tror du har misforstået noget. De (fleste ) der kender mig ved, at min hustru er OB fan og som regel skyder skylden på dommeren, modstanderen eller kommentatoren 😃...men det lader til, at alt skal skæres ud i pap⚽️😃", "label": "negativ"}
{"text": "@USER @USER Naturligsvis. Men nu handler det om at beskytte mandens ytringsfrihed. Og her er det så jeg siger, det fordrer han bruger den ytringsfrihed, som betaler for at beskytte, inden for lovens grænser", "label": "positiv"}
{"text": "Alvorligt uheld mellem personbil og lastbil i Ringsted lørdag eftermiddag. \n#fuh #uheld #ulykke #lastbil #ringsted #politidk #nyheder [LINK]", "label": "negativ"}
{"text": "TEAM NEWS 🗒️ Startopstillingen til dagens kamp mod @USER er kommet. Og der er genvalg til stort set samtlige mand fra sidste kamp mod Randers FC.\nGo' kamp! 💪⚽️ #sldk #venaab [LINK]", "label": "positiv"}
{"text": "Statistik fortæller sjældent hele historien. Vendsyssel er dårligste hjemmehold i #sldk, men har ikke tabt med mere end 1 mål i Hjørring. Og selv om de ikke har vundet i 2019, har de kun tabt 1 af de seneste 6 kampe. Og ført i de 5 andre #sldk #venaab", "label": "positiv"}
{"text": "@USER @USER Helt enig. Vi må bare ikke tror at bedre lokaler medfører “bedre sammenhænge” mellem SH, Kom. og AP. Heller ikke selvom vi kalder lokalerne for “Sundhedshuse” - det er der intet belæg for.", "label": "negativ"}
{"text": "Vildt imponerende sejr af @USER i Flandern Rundt for U23-ryttere! Det er sgu stærkt efter at have været aktiv i hele finalen! Cadeau! #cyklingdk", "label": "positiv"}
{"text": "Så fik Blitek ‘ s socialøkonomiske virksomhed et logo. Vi arbejder med at hjælpe borgere, som ikke matcher ind på det ordinære arbejdsmarked, med et job. Vi har nu 6 flexjobbere ansat og de er smadder gode 😁 #socialøkonomi #allekannoget #samskabelse [LINK]", "label": "positiv"}
{"text": "Ham jeg skal køre med på torsdag til København har netop skrevet og spurgt, om det er OK, der er en hundehvalp med i bilen. \n*nedsmeltning* \nBEDSTE LIFT NOGENSINDE!! 😍", "label": "positiv"}
{"text": "@USER @USER Nej, det gør det ikke. Det dokrer at over halvdelen af verdens befolkning lever uden adgang til basal ernæring og sundhed. Problemet er ikke markedet. Det er troen på at markedet løser alle problemer. Uden omtanke sjaber det ligeså mange som det løser.", "label": "negativ"}
{"text": "@USER Tja. Det var vel ikke forkert. \n\nMen tænk hvor meget af Ring 1 der faktisk blev lavet. Det er faktisk kun Vesterbro og søerne, der ikke blev asfalteret i første omgang.", "label": "negativ"}
{"text": "@USER @USER @USER @USER DBU kan ikke svare noget, fordi det eneste rigtige svar er en fyring af dem. Og det er fair, hvis de lige gør tingene i den rigtige rækkefølge. Men jeg tror på, at den kommer. Det MÅ den gøre. Alt andet vil være for vanvittigt.", "label": "positiv"}
{"text": "@USER @USER Opfør dig dog ordentligt på de sociale medier - du skulle gerne være et forbillede for andre mennesker når du er minister. #ekstrabladet #ebdk #dkpol #pinligminister", "label": "negativ"}
{"text": "Så er der #Presselogen bl.a. med fokus på @USER fuppressemøde der blev valgets første \"løftebrud\"... lovede pressen nyheder men det eneste de fik var en lang næse 😡\nGenudsendes kl. 13.05 til ære for \"søndags-syvsoverne\" 😍\n#dkpol #dkmedier", "label": "negativ"}
{"text": "Min ungdomshelt har fået en seniorhue på. Så ved man, at det er blevet tid til det mest vanvittige cykelløb, der findes. Enjoy. #PeakyBlinders [LINK]", "label": "positiv"}
{"text": "@USER Jeg må desværre melde mig enig med PM i denne her sag. Vi er simpelthen for dårlige til at hjælpe de der bliver syge af deres arbejde. Rent samfundsøkonomisk hænger det også dårligt sammen, at man ikke hjælper de syge og sender dem gennem et voksenbobningssystem.#sygdomssystem", "label": "negativ"}
{"text": "@USER #BrøndbyLydLive \n\nBs til der endnu ikke er udsolgt i Esbjerg på torsdag. Det er helligdag og de fleste har fri om fredagen.\n\nBå. Stemningen i torsdags. Lad det blive endnu vildere i dag.\n\nFisker: dejligt du holder din jyske accent herover i hovedstaden🙂", "label": "positiv"}
{"text": "Hvis du ikke er i fanzonen og gerne vil høre @USER-live. Så kan du nå det endnu. I panelet er @USER, @USER, @USER og Kasper Fisker. Skynd dig💛💙 [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Det politiske og holdningsmæssige vedr. Israel er en hvepserede - ikke bare i Danmark. Nu vi taler om diskrimination hører jeg ofte de ækleste og mest uhyggelige ord talt om Israel og jøder [fra Muslimer]. Det bekymrer mig ligeså meget som Vestens blåøjede naïvitet.", "label": "negativ"}
{"text": "Fake news i mainstream medier er forbudt! \n\nMainstream medier må faktisk ikke lyve. Der er desværre alt for mange, der synes det er ok, at fake news DR og fake news TV2 er propagandakanaler for magthaverne og at de laver... [LINK]", "label": "negativ"}
{"text": "@USER Lyder lidt ligesom i Farum når BIF er på besøg - altså det med fans fra udeholdet på hjemmeholdets tribuner. Det med Mænd med tandbeskytter og MMA handsker har vi dog ikke i Farum :-)", "label": "neutral"}
{"text": "@USER Fælles for alle systemer er dog deres manglende hensyn til planeten og dens begrænsninger. Og det er NETOP pga vores “hungren” efter vækst.", "label": "negativ"}
{"text": "@USER 27 - stor folkemængde og Levi sønner:\n Engelsk: [LINK] \n Spansk: [LINK] \n Portugisisk: [LINK] \n Fransk: [LINK] [LINK]", "label": "neutral"}
{"text": "🗣 | Bruus: 5-0 er overbevisende og giver selvtillid\n\n❝ Nykøbing er et svært sted at spille. Det gør en 5-0-sejr endnu mere overbevisende og giver selvtillid før to vigtige kampe ❞\n\nSå kort og præcist kan søndagens flotte sejr beskrives! 💪 [LINK]", "label": "positiv"}
{"text": "I Danmark har vi faktisk en “hadprædikant liste”, med individer som har indrejseforbud til Danmark pga deres ytringer, så at begrænse Paludan er altså ikke er “demokratisk” problem... det er en demokratisk nødvendighed. #PunchANazi", "label": "positiv"}
{"text": "@USER @USER @USER Helt ærligt I spillede fantastisk! I spillede Fnatic ud af banen igår. Der er bare så stor afstand op til G2. EU sender helt klart det bedste hold til MSI. Håber i kan lære noget af G2 når i hopper ind i summersplit. Held og lykke og god ferie :)", "label": "positiv"}
{"text": "@USER @USER Kan godt forstå nogen får lyst til at gi ham et klap. Og det er jo også det eneste han er ude på, så ahn kan pege finger 🤮", "label": "negativ"}
{"text": "@USER @USER @USER @USER Når han kalder hende pigs og samtidig antyder, at hun ikke vil kunne forstå det, så er det lige præcis det mansplaining betyder!", "label": "negativ"}
{"text": "@USER Jeg forstår det ikke helt. Når man er trængt, må man først og fremmest tænke og agere klogt, mener jeg. Er det ikke nok, ja så ender det måske med, man går amok. Nogle gør i hvert fald.", "label": "neutral"}
{"text": "@USER @USER Undskyld mig, men for bare 3 timer siden, kaldte du de der hærgede Nørrebro for \"En flok voldspsykopater\" \nSå ved jeg ikke hvad der er bedst i dine øjne, en nar eller en flok voldspsykopater 🤔", "label": "negativ"}
{"text": "Gid staten havde samme sanktionsmuligheder som #dbu og kunne uddele femcifrede bøder for hver eneste homofobiske tilråb som klovnekongen #rasmuspaludan kom med i offentligheden. Så kunne vi hurtigt ruinere ham og få stoppet mobberen over dem alle #stopmobning #fuckracisme #dkpol [LINK]", "label": "negativ"}
{"text": "DR's millenium journalister bruger konstant \"ikonisk\" eller \"legendarisk\" om alt muligt pis og lort, der ikke er nogen af delene.\n#dkmedier\n\n[LINK]", "label": "negativ"}
{"text": "Sagen om DBU's valg af Copenhagen Sundays som EM-værter bliver mere og mere interessant. Nu har Ekstra Bladet også kastet sig over den. Holder I stadig fast i, at de to er de rigtige til at \"samle danskerne om EM 2020\" @USER / @USER #sldk [LINK]", "label": "negativ"}
{"text": "@USER Helt enig. Ignorer ham, ligesom man ignorerer andre, der bare vil provokere. Men man bør nok sikre, at han ikke har væsentlige psykiatriske problemer. Og så må det være helt klart at man ikke kaster med sten efter politiet eller brænder biler af under nogen omstændigheder. #dkpol", "label": "negativ"}
{"text": "Bare lige så vi har det helt på det rene hvad der bliver forsvaret af visse politikere og ministre her i landet. #dkpol #dkmedier @USER @USER @USER @USER [LINK]", "label": "neutral"}
{"text": "LA's Benny Bonde fra Haderslev er ikke pylret - snupper lige et telefoninterview direkte fra sygehuset, hvor han er akut indlagt med blodprop i hjernen. Den ene arm og den ene side af ansigtet virker ikke, men der er mange andre, der har det værre... [LINK]", "label": "positiv"}
{"text": "Transfervinduet is back - nu bl.a. med saftige Brøndby-news, FCM-transfersnask og opfølgning på Santin-gate. @USER @USER #sldk #andellerej #transfervinduet \n[LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Nej, de skal varetage den lovgivning vi har, fortælle sandheden når de informerer … bla derfor er det et kæmpe demokratisk problem at @USER fratog klovnen #rasmuspaludan hans ytringsfrihed #dkpol", "label": "negativ"}
{"text": "@USER @USER Han er beskyttet af vores demokratiske [LINK] at politiet skal beskytte ham,det kan måske undre #dkpol #politidk", "label": "negativ"}
{"text": "@USER Jo, men kunne de ikke bare lade Paludan tage sin øretæver og så anholde dem der gjorde det bagefter, ligesom man gør med andre der er kronisk øretPveindbydende.", "label": "negativ"}
{"text": "@USER Inden længe vil du og familien se jer som direktør i 374 selskaber i Panama.\nDet er det @USER skal bruge informationerne til :D", "label": "neutral"}
{"text": "Når jeg er færdig med bachelor og andre eksamensopgaver, overvejer jeg om jeg skal gå i gang med at se Game of Thrones. For at se hvad alt hypen handler om. Hvad er det, den kan, som gør at den er så fantastisk?", "label": "neutral"}
{"text": "Hey @USER\n\nTænker I til en anden gang ku tage lidt ved lære af jeres kollegaer på Vestegnen!\n\nNår folk kun er interesseret i at ta politi &amp; ytringsfrihed som gidsler i et bevidst forsøg på at skabe kaos, så lad dem gøre det fra mors kælder. Ik i vores gader!\n\n#dkpol [LINK]", "label": "negativ"}
{"text": "Så er vi ved at være klar til Finals, hvor vi skal jagte sejren. Det kan vi selvfølgelig ikke gøre, uden en slagsang, som jeg har skrevet med inspiration fra Van Dijk sangen. Hør den via linket, og bliv forberedt på at støtte VFF!\n\nLink: [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Ved ikke om det ligefrem lyder som et overfald. Dem fra XR jeg snakkede med i dag talte i øvrigt dansk og understregede netop, at de er ikke-voldelige. Og det er da også sådan, det skal være.", "label": "positiv"}
{"text": "Hvordan kan man overhovedet stille det spørgsmål?!? Det burde i et demokrati være en selvfølge: man lader klovnen udtale sit vrøvl, og så sørger man for at bure alle anti-demokratiske voldspsykopater inde … Gud jøsses #dkpol #dktro #dkmedier #SelvIdioterHarYtringsfrihed [LINK]", "label": "negativ"}
{"text": "@USER @USER Vi bruger også snildt 1-2 timer (nogle gange flere timer end det) på at putte den yngste. Det er oftest Tommi, som gør det, for jeg går helt amok i processen. Så smører jeg madpakker og rydder op i stedet.", "label": "neutral"}
{"text": "Efter sigende indsat mere end 400 brandfolk i Paris mod #notredameonfire En kæmpe operation. Iøvrigt er det flere brandfolk end der er på vagt lige nu, på samtlige de 53 brandstationer som dækker hele Sydjylland og 3 brandvæsner ialt @USER @USER @USER", "label": "neutral"}
{"text": "@USER Var inde og se 3-3 kampen mod AaB, hvor to drenge bag mig spørger manden de er inde med hvad de skal gære af deres affald, han svarede at de bare skulle lægge det, for der kom nogen og gjorde rent bagefter😱. På vej ned gennem tårnet stod 4 næsten tomme skraldespande. Var i chok!", "label": "negativ"}
{"text": "Hvorfor spørger #dkmedier ikke @USER om hvorfor de til at starte med tillod Paludan at demonstrere lige uden for boligen til den person som anmeldte ham for racisme?? Det er jo chikane af anmelder #dkpol #dkkrim @USER @USER @USER @USER", "label": "negativ"}
{"text": "Mathvinderen fra mandagens Superligakamp havde europæisk fodbold som et stort mål, da han vendte hjem til dansk fodbold #SLDK [LINK]", "label": "positiv"}
{"text": "@USER @USER Aviserne bygger åbenbart på, at provokatøren har rettigheder og ret til at provokere. i det offentlige rum. Og det er forvirrende, at politiet har ledsaget Rasmus Palundan for politiet plejer ikke at beskytte ulovligheder. Men sagen er simpel gadeuorden og ikke ytringsfrihed.", "label": "negativ"}
{"text": "@USER @USER @USER Flot, så dem der kaster sten og stikker har lov at gøre det de gør uden regning??? Fordi du er enig i deres handlinger men ikke i den andens.", "label": "negativ"}
{"text": "@USER Man har i årtier benyttet enhver lejlighed til at sætte brand i gaderne på Nørrebro. Først venstreorienterede autonome og siden indvandrerne fra Mellemøsten. Så det er en kultur der har eksisteret længe før nogen kendte til Rasmus Paludan. Han er blot en dårlig undskyldning.", "label": "negativ"}
{"text": "@USER @USER Jamen vil det sige at hvis jeg, ved hver eneste demonstration, stiller mig op op råber og skriger, kaster med sten osv. Skal alle demonstrationer aflyses ? Eller er det kun når de muslimske voldspsykopater der altid er parate til at bryde vores love, gør det ?", "label": "negativ"}
{"text": "Asyltilstrømning og asyltiltrækning. Det er grim retorik vi ser fra @USER på deres pressemøde 9. april. Kan det undre nogen, at vi har bål, brand og hadprædikanter i gaderne, når det er niveauet hos de folkevalgte? #dkpol [LINK]", "label": "negativ"}
{"text": "vi skal bestemt også være opmærksomme...\n\n‘Bare fordi man er banal, betyder det ikke, at man ikke er farlig. Bare fordi man er latterlig, betyder det ikke, at man ikke skal tages alvorligt’ - Åsne Seierstad [LINK]", "label": "positiv"}
{"text": "I de seneste år er de private virksomheders overskud vokset markant. Det er dog mest af alt kommet de få rige til gode. Flertallet af befolkning har adgang til en stadig mindre del af velstanden. Fra 1990 er uligheden steget med 32%. 1/4", "label": "negativ"}
{"text": "@USER Trump blev præsident. Hitler blev rigskansler. Selv Laura Lindahl kan vel så blive statsminister med opbakning fra kuglestøderen og den forhenværende sociolog nu neoliberale tågehorn. #dkmedier fodrer folket, folket flest labber foderet i sig. Som tænkende art har vi fejlet 😷", "label": "negativ"}
{"text": "Tak. Som borger på Nørrebro, er det befriende at alvoren nu er gået op for @USER og #dkpol. Man har IKKE ret til at demonstrere for enhver pris. Den offentlige orden må altid have første prioritet. Forbudet begrænser ikke RPs ytringsfrihed, alene retten til demo i 2200 [LINK]", "label": "positiv"}
{"text": "@USER Når det så er sagt, og konstateret, er alle højtider = konkurrencetid i den klassiske marketingtilgang. Alle tror, at alle vil have konkurrencer og så ender det med kaos og konkurrence om forbrugernes opmærksomhed og klik.", "label": "negativ"}
{"text": "@USER Desværre, så kan de jo så nu bruge det som bevis på at kriminelle lømler sætter dagsordenen og blablabla. For dem er det en win win og det er samfundet der taber", "label": "negativ"}
{"text": "@USER @USER @USER Gad vide hvem der har bildt dig det ind, for sjovt nok er der jo ingen fred i de muslimske lande, bortset fra yemen og få andre landee der halshugger de jo også personer med en anden mening, så kan man jo styrer det, er det sådan du ønsker det i Danmark", "label": "negativ"}
{"text": "@USER Det har været en kæmpe fornøjelse, morten! Du er dygtig og utrolig behagelig at arbejde sammen med. God vind fremover - det kommer til at gå godt!", "label": "positiv"}
{"text": "@USER @USER Men højre og venstre er jo bare ord, ved ikke om de har nogle fast definition, så du kan jo altid lave den argumentering om alt politik, er det virkelig højre at hade indvandre? er det virkelig venstre at være social? sådan kan man jo gøre med alt 😂", "label": "neutral"}
{"text": "Har været tidligt oppe for at tale om ekstrem internetkultur og YouTube, der ikke bare tillader, men algoritmisk kuraterer ekstremt indhold. Yderst fordelagtigt for fænomener som Paludan #dkmedier #DKpol @USER [LINK]", "label": "negativ"}
{"text": "@USER @USER Der er ikke brug for mere end 1 mand og måske en medhjælper til at holde kameraet, for at vise at den islamiske bosætterbevægelse som politikerne så ivrigt har givet plads til, for at splitte den danske befolkning, så det blev lettere at hundse rundt med den.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Nej, der er altså bevægelsesfrihed i Danmark. Endnu. Ved godt, at politiet helst ikke må komme på Christiania.", "label": "negativ"}
{"text": "I påsken er jeg på sidelinien her…\nTors #fckfcm\nFre #obfcn\nSøn ViborgFF vs Næstved\nSøn #vbagf\nMan #rfcaab\nMan #fcmbif\n#sldk #NordicBetLigaen [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER Hehe sandt. Synes faktisk generelt det er en meget fin gratis lokalavis. Især når man er tilflytter og som udgangspunkt ikke aner, hvad fanden der sker her i byen...", "label": "positiv"}
{"text": "@USER Der er pt. ikke noget estimat på hvornår det bliver muligt at gemme kortoplysninger i DSB appen. Vi er dog klar over den gene det skaber for vores brugere, og det er bestemt et punkt, som er på tegnebrættet ift. fremtidige opdateringer til appen. ^ee", "label": "neutral"}
{"text": "Hvis du skulle lave et mixtape kun bestående af én kunstners bagkatalog, hvem ville du så vælge? Og hvilke numre skulle det være?\n\nIdeen er fed. Her er det norske Prins Thomas, der laver et meget værdigt og lyttevenligt hyldestmix af Shinichi Atobes musik [LINK]", "label": "positiv"}
{"text": "Var Bitten Friis’ hjælper tilstede da hun blev interviewet @USER ? \nMeget dumt kan der siges om det der foregår pt. men Bitten pigen hun tog da i den grad føretrøjen på her, hold da op en idiot. [LINK]", "label": "negativ"}
{"text": "@USER Er det ikke muligt at politiet giver Paludan en mobil telefon og så kan han ringe til politiet hvis han kommer i problemer?? Det gør alle vi andre danskere...... Dansk politi har jo også ret til at sige nej og det er ikke det samme som at komme i strid med vores grundlov. Sture", "label": "neutral"}
{"text": "For 20 år siden kom der en udlænding i min fodboldklub. Han havde været i DK 1 måned - Han var forsvarsspiller.\nDet eneste han kunne sige var \"Mustafa, mig stuppe bol\"\n\nMødte ham igen i lørdags. Nu har han firma, 50+ ansatte og tjener +5Mil om året. \n\nSå slemme er de heller ikke!", "label": "positiv"}
{"text": "@USER Ja og ? Er det ikke sadan politikken i dag er\nDér er jo ingen af jer der har noget konkret at sige om virkelighed alligevel. Andet end det fremlæggelsens smùler viser fra et samfund der vil bedrage\nSaa hvad er Ordenes fremlæggelse her værd ?????? NADA", "label": "negativ"}
{"text": "Finalen i LoL er overstået. Stort tillykke til Højer Efterskole #1. \n\nDet betyder også at vi er klar til CS:GO finalen. Det bliver et opgør mellem Ølgod #1 og et hold af kommende elever. Vinderen render afsted med titlen og 5000 kr. \nSe med her:\n[LINK]", "label": "positiv"}
{"text": "@USER Hvem har glemt at fortælle Ajax at de bare kommer fra en “udviklings” liga og at det er ikke længere er midt 90’erne? Det er jo vanvittig.", "label": "negativ"}
{"text": "Virkeligheden kalder @USER\n[LINK]\nLytter du?\n225 timers reglen er utroligt stressende. Det skubber en stor andel længere væk fra job. Endda #ptsd ramte kan omfattet af 225 timers reglen! #Vejle \n#dksocial #225timer #365timer #kontanthjælpsloftet", "label": "negativ"}
{"text": "Efter årtiers søgen er det lykkedes forskere at bekræfte, hvordan de første molekyler blev dannet.\n\n[LINK]\n\n#dkvid #dkastro #kemi @USER @USER @USER [LINK]", "label": "positiv"}
{"text": "Besked fra AaBs fans til kampen i dag. AaB med en 0-2-4 (sejr, uafgjort og nederlag), statistik de seneste 6 kampe... #aabvff #AaBVEN #sldk [LINK]", "label": "neutral"}
{"text": "@USER @USER Man må jo forstå, at det er det politiske flertal (inklusiv DF, forstås), der skal bestemme, hvem der må demonstrere... [LINK]", "label": "positiv"}
{"text": "Seneste nyt fra Danmark og Verden #nyheder: Mindst 28 personer er døde i turistbusulykke på portugisisk ø Mindst 28 personer er omkommet efter en ulykke med turistbus på den portugisiske ø Madeira i Atlanterhavet.\nDet skriver flere portugisiske medier. H… [LINK]", "label": "negativ"}
{"text": "Motion på recept - hvornår sker der noget? @USER fortalte i november 2018 at de ville støtte det med 23,7 mio. kr., men der sker ikke rigtig noget? #motionpårecept #dkpol @USER @USER @USER @USER [LINK]", "label": "negativ"}
{"text": "Finansministeren har svaret på kritik. Uden rigtig at svare. Hvorfor vil du ikke indskrive klima og bæredygtighed i ministeriets mission, når det nu \"er noget, [du] kræver, organisationen leverer på?\", @USER?\n#klimanøl #dkgreen #dkpol\n\n[LINK]", "label": "negativ"}
{"text": "\"Det er skræmmende, så hurtigt det forandrer sig,\" udtaler den franske glaciolog Eric Rignot, der har bidraget til rapporten. Studiet kommer, efter et lignende forskningsprojekt har fundet tilsvarende resultater på den antarktiske indlandsis.\n[LINK] #grøntvalg", "label": "neutral"}
{"text": "SÅ ER DET NU\n\nI aften går det løs med tredje finalekamp, og Hvidovre er tvunget til at vinde hvis gulddrømmen skal holdes i live.\nKampstart kl. 19.00 i Kildeskovshallen i Gentofte.\n\nKom så... [LINK]", "label": "positiv"}
{"text": "DR fortæller, hvordan EU-støtte bidrager til udviklingen i kommuner og små virksomheder i Østdanmark - og hvordan @USER hjælper dem på vej i Bruxelles. @USER @USER #dkgreen #eudk \n[LINK]", "label": "neutral"}
{"text": "Det er afgørende for Danmarks fremtid at vi får en langsigtet plan for udbygningen og vedligeholdelsen af infrastrukturen #dkpol ⁦@USER⁩ ⁦@USER⁩ [LINK]", "label": "neutral"}
{"text": "Gulvlægger søges – Ofir – Esbjerg: Da vi har travlt, mangler vi et par ekstra hænder. Er du uddannet gulvlægger og klar til at tage fat, så er det dig, vi mangler. Opgaverne er montering af gulve af forskellige slags. Er du interesseret og har lyst til… [LINK]", "label": "neutral"}
{"text": "Hvem peger Stram Kurs og RP egentlig på som statsminister, @USER, @USER, eller hvad med @USER? Det spurgte jeg ham om igår. Det er jo ret relevant med snart 12000 vælgererklæringer. Se uddrag af min samtale her. #dkpol #dkmedier #stemKashif @USER @USER [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Jeg var på EB i går, hvor der var seks artikler om familien i den øverste del af jeres side (en enkelt bag jeres betalingsmur). I vil jo ikke oplyse eller informere. I vil have klik og penge. Det er ikke empati at udstille deres sorg, private forhold m.m. for penge.", "label": "negativ"}
{"text": "@USER Det citat har jeg såmænd heller aldrig tillagt Voltaire. Det er bare noget, du tror 😊🇩🇰 Hvis du, Line, som påstået har læst Voltaire, så har du i øvrigt ikke forstået ret meget. Og jo, til din orientering i dit #multikulti-univers: Jeg har læst Voltaire. På originalsproget.", "label": "negativ"}
{"text": "Studerende bliver snydt for feriepenge. Djøf får i øjeblikket dagligt adskillige henvendelser fra studerende, som ikke har fået de penge, de har krav på. [LINK] #arbejde #dkbiz [LINK]", "label": "negativ"}
{"text": "@USER @USER Meget groft sagt, så den mest attraktive halvdel af boligerne ejerboliger, mens den mindst attraktive halvdel er lejeboliger. Samtidig er økonomien bedre i ejerboliger end lejeboliger. Derfor vælger de fleste det har den økonomiske mulighed at bo i ejerbolig.", "label": "neutral"}
{"text": "@USER @USER Afbrændingsforbud er ikke varsler, og de er derfor ikke med i app'en, som er forbeholdt det akutte. Vi arbejder fint sammen med de kommunale brandvæsener, som jo er dem, der udsteder afbrændingsforbud. Men der er ikke nogle for tiden.", "label": "neutral"}
{"text": "Vietnam er fyldt med små skatte som smuk natur, templer og magiske stunde tidligt op morgenen når du bevæger dig ned på det lokale marked👣✈️☀️ #myanmar#burma#vietnam#philippines#filippinerne#thailand#gapyear#travel#destinations#culture#bagan#yagoon#s… [LINK] [LINK]", "label": "positiv"}
{"text": "Lad os indføre et krav om erhvervserfaring til folketingspolitikere - DER ER BLOT EN HALE VED DET; de laver selv deres egne regler og goder 🤣 #dkpol Lad os hellere kræve et uvildigt overorgan af almindelige borgere [LINK] #dkmedier", "label": "neutral"}
{"text": "@USER For at der skal være ligevægt mellem \"blokkene\" så burde det vel være SVC regering. Og det kan man da kun håbe at kunne blive virkelighed med Mette som Statsminister og V i Finansministeriet.", "label": "positiv"}
{"text": "Hjerte ven er vi blevet kære René Setling\nTusind tak fordi du støtter mig og alt den hjælp 😍 sammen med din skønne kone Maybrit 😘\nDet er utrolig dejligt,at mærke at der er nogen der tænker på en😘\nJeg skal nok komme over den f.b. kræft og komme på... [LINK]", "label": "positiv"}
{"text": "Så er trafikken åben igen på Skanderborgvej i Århus. En forglemmelse i køkkenet gav røg og sodskade, men heldigvis ingen tilskadekomne#politidk", "label": "neutral"}
{"text": "Lidt et longshot - nogen, der ved, hvornår der åbner billetsalg til Guldtuben 2019? Eller hvornår det har været åbnet tidligere år...\n#twitterhjerne", "label": "neutral"}
{"text": "Inger Støjberg som udlændingeminister italesætter muslimer som farlige, Kristian Jensen, finansminister, omtaler muslimer som en finansiel byrde og medier som Berlingske holder mikrofonen. Bør vi være overrasket over, at Rasmus Paludan har vind i sejlene? #dkpol #dkmedier", "label": "negativ"}
{"text": "Den foreløbige tidshorisont er, at ændringerne gælder til og med fredag d. 26/4.\n\nRejseplanen opdateres med ændringerne i løbet af onsdag formiddag. [LINK]", "label": "neutral"}
{"text": "@USER Jeg har ikke læst indholdet af studiet endnu, så den del kan jeg ikke sige noget om, MEN det er jo en meget vigtig information, at det handler om indtag for unge under 18 år! Det er DET, der bliver undersøgt.", "label": "neutral"}
{"text": "Et ægtepar i Kruså er i tvivl om, hvorvidt grænsekontrol er fornuftig brug af politiets ressourcer. Det er Inger Støjberg ikke. Hvorfor er der ingen, som spørger @USER efter en saglig og faglig vurdering af effektiviteten? [LINK] #dkpol #eudk", "label": "negativ"}
{"text": "På dagens konference om regional forsyning ag uddannelse viser @USER fra @USER en klar demografisk udfordring for den regionale fordeling af uddannelse. De fleste regioner kan forvente færre studerende. #uddpol [LINK]", "label": "negativ"}
{"text": "@USER Sådan skal forsendelser selvfølgelig ikke levers. Hvis du ikke er hjemme eller den ikke kan være i postkasse, er det på posthuset. \nKan jeg be' dig om at sende pakkenummer samt adressen i pb? Så undersøge jeg nærmere.\n\n^TV", "label": "neutral"}
{"text": "Artikel: Serie A-debat: Spændende spot mellem top og bund: ons. 24. apr. 2019 kl. 14:30 Serie A-debat: Spændende spot mellem top og bund Kommentarer: 0 Fra Degnovic   Det øverste af toppen og det nederste af bunden synes afgjort i… [LINK] #betxpert #betdk #pldk [LINK]", "label": "neutral"}
{"text": "@USER Det var derfor jeg lige skrev det dér for en sikkerheds skyld. Det var ikke tydeligt for mig, det var en joke.\n\nJeg er med på holdet med ikke rigtig at have drømme for livet. Jeg vil ikke sige, mit liv er et mareridt længere, men har måttet lære ikke at have håb og drømme.", "label": "negativ"}
{"text": "Medierne er før blevet påvirket voldsomt af ny teknologi, men med robotterne er selve DNA’et på spil, skriver strategichef Kasper @USER og udpeger fire mulige strategier #Dkmedier\n[LINK]", "label": "neutral"}
{"text": "Danmark har brug for en statsminister med en vision for rigsfællesskabet\n\n#valg #dkpol #glpol #fopol #Grønland #Færøerne #Danmark #Venstre #Socizldemokratiet #rigsfællesskab #arktis [LINK]", "label": "neutral"}
{"text": "Borgere anklager politiker i bibliotekssag: Du er inhabil Nr. Broby: Det er lidt pudsigt, at Søren Hillers, som både er skoleleder på Brobyskolerne og kommunalpolitiker for Radikale Venstre, har stemt for den biblioteksflytning, der gavner hans egen skole. D…[LINK]…", "label": "negativ"}
{"text": "Hvad skal vi med feminisme? Det er Rockefellers plan at destabilisere familier, beskatte flere indkomster, statslig hjernevask af børn, mange aborter. Manden bliver overflødig som forsørger. Resultatet bliver afbefolkning, flere indtægter, enlige forældre er lettere at manipulere [LINK]", "label": "negativ"}
{"text": "🇩🇰 #GoCards 🇩🇰\n\nDet vrimler med fans fra nærmest alle NFL-hold i Nashville. De mest fantastiske mennesker, vi har mødt, er Lisa og hendes mand Rick (på billedet👇). Rick har kun misset ÉN (!!!) hjemmekamp siden 1988, hvor Cardinals kom til Arizona 👏🏈 #nfldk #truefans #NFLDraft [LINK]", "label": "positiv"}
{"text": "@USER Først fryde man sig over at Chelsea spillede uafgjort mod Burnley, men mu er det lige pludselig et godt resultat😳 hvad sker der hvis et Uk hold vinder chl og eurol?", "label": "neutral"}
{"text": "@USER Ej.. Nu må den \"jeg føler mig krænket\"-plage, der har ramt landet, simpelthen stoppe!!! Kan ikke holde det ud.. Det er SATIRE.. Slå det op, læs om det, hvis I ikke forstår det..!!!", "label": "negativ"}
{"text": "@USER @USER @USER Problemet er, at SAS oplyser de kun kan/vil ombooke til Star Alliance. Dvs. så skal jeg hjem med mellemlanding. Det gider jeg ikke", "label": "negativ"}
{"text": "76 pct. af danskerne siger, at medlemskabet af EU er ”en god ting”, mens kun 7 pct. siger ”en dårlig ting”. Det er den stærkeste opbakning siden vi kom med i det europæiske samarbejde i 1973: [LINK] #dkpol #eudk #ep19dk [LINK]", "label": "positiv"}
{"text": "@USER Okay, så du ser en kobling mellem at fortælle om ting, der normalt holdes hemmeligt, og at synes det er det fineste i verden at være et offer?", "label": "negativ"}
{"text": "Hvad betyder politiske beslutninger for vores velfærd i de danske byer? Vi bidrager gerne med uafhængig byøkonomisk viden til dit #fmdk arrangement. #dkbiz #uddpol #dktrp #dkbolig #dkforsk. Kontakt:[LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Igen lyver AllanEU fra @USER. Det er jo patologisk. Hvori består fejlen, Allan? Hvor er det ukorrekte? Er du igen bare ude på censur af folk, som du er uenige med?", "label": "negativ"}
{"text": "I Sverige, Norge og Finland har de allemandsret. Fantastisk ord.\n\nAlle mand har ret til naturen. Vi skal ligesom vores nabolande indføre allemandsret i Danmark.\n\nNår man kan gøre det i vores nabolande, så kan vi også gøre det i Danmark #DKPOL #Grøntvalg [LINK]", "label": "positiv"}
{"text": "Det skal være lettere for syge borgere at få et fastholdelsesfleksjob på deres nuværende arbejdsplads. Del denne video fra VærdigReform og hjælp os med at råbe politikerne op.\n#værdigreform #dkpol #sundpol #arbejdsforhold [LINK]", "label": "positiv"}
{"text": "Kan man overhovedet gøre beton interessant for børn &amp; unge? Ja, selvfølgelig! @USER @USER giver gode råd til eksperter i vores skolebesøgsordning Book en ekspert. Tak til @USER for at lægge lokaler til &amp; skønt m deltagere fra bla @USER @USER [LINK]", "label": "positiv"}
{"text": "Heller ikke i dag har vi fået oplyst, hvordan V, K, LA, DF og RV vil kunne give det dobbelt i ydelse i dobbelttid til 1/3 af udgiften. Aldrig har vi set så ukonkrete forhandlinger som kun har til formål at snyde vælgerne. #dkpol #dkmedier", "label": "negativ"}
{"text": "Mit første landsmøde i EjendomDanmark. Spændende at skulle drøfte politiske og økonomiske udfordringer og muligheder for branchen #dkbiz #dkbyg [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Puuuhh - i mit hoved lyder det på ingen måde godt\n- og faktisk meget meget skræmmende. \nMen så er det godt vi har mulighed for at være uenige.", "label": "negativ"}
{"text": "@USER @USER Nok har han været bænkspiller, men det er trods alt under et år siden han blev udtaget til VM. Og ville blive overrasket hvis han ikke spiller fra start i pokalen. Selvom det selvfølgelig ville være smukt at stoppe med et mesterskab", "label": "positiv"}
{"text": "Det er Torsdag og dermed Premier League i Dart, med runder igen før finalen strammer det til nu.\nSe forslag på @USER facebook side [LINK] [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER @USER Tak for din deltagelse ved morgenens møde. Og ikke mindst dit klare fokus på det bekymrende i at færre unge mennesker vælger cyklen til i hverdagen. Og tak til @USER for aktivt engagement i debatten og dialogen om bæredygtig og sund transport. #dktrp #dkpol #dkbiz 👍🇩🇰🚲", "label": "positiv"}
{"text": "@USER Bare det at han mener der er en chance for at han forsat havde en karriere som fodboldspiller, viser jo hvor tosset manden er oppe i hovedet…", "label": "negativ"}
{"text": "MADBORGERHUSET I LYNÆS ER GENOPSTÅET 😍 MUUUUUUMS!\n\n#mad #fællesspisning #vielskerhalsnæs #udflytter #tilflytter #vandkantsdanmark #surfcenter #dkpol [LINK]", "label": "positiv"}
{"text": ".@USER placerer deres medlemmer rundt omkring i de politisk korrekte organisationer og godhedsindustrien, og vil føre propganda for partiet uden #dkmedier fatter det @USER @USER …. #dkpol [LINK]", "label": "negativ"}
{"text": "@USER vil gerne i dialog med SMV’er og start-ups ang deling af data siger Knud Pedersen på DI Energis Årsdag. Dejligt at høre, at der lyttes, når det anbefales at ‘sætte data fri’ #grønvækst", "label": "positiv"}
{"text": "@USER At Venstre fotoshopper deres politik ved alle, men hvorfor også billederne af deres politikere? Er der intet ægte i det parti [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Folk som mig? Hvad ved du om mig? Var det ikke vigtigt for dig at man ikke antog? \n\nJeg tror helt alvorligt at de sparker nedad. Det ved de, og det synes de især er sjovt. Også jer medløbere.", "label": "negativ"}
{"text": "@USER Nej, det var det ikke. Der er også derfor, at jeg har trukket det tilbage. \nMen hvad med dig selv? Jeg bemærker, at du bruger grønlandsk flag-emoji. Er du overhovedet klar over, hvad det stolte fangerfolk har været igennem? Og er du måske fra Grønland?", "label": "negativ"}
{"text": "@USER Mon ikke tiden er inde til en dansk reaktion på disse umenneskelige forhold. Har vi protesteret overfor Sauderne.? [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Ha - det kommer der af at flytte dele af red. til Jylland. Hvem var det nu der var bannerfører her? Spørger bare.", "label": "negativ"}
{"text": "\"Se, der er nogen der er blevet kede af det - så har vi lavet stærk satire\" - folk der ikke ved hvad satire er og ikke vil indrømme at de bare godt kan li' at gøre andre kede af det, a.k.a. assholes... [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Al logik viser jo også at man ikke kan give det dobbelte i ydelse i dobbelt tid til 1/3 af udgiften uden at det er fordi man skal have begrænset antal modtager til det absolut minimale. Hvem tror man at man kan snyde med det vrøvl. #dkpol #dkmedier #dobbeltstandard #fv19", "label": "negativ"}
{"text": "Og er det tilstrækkeligt denne 'markedsfejls-tilgang', der satser på at levere ekstra information til markedet? @USER argumenterer her for, at myndigheder i højere grad skal *forme* markederne med regulering og kreditstyring #dkgreen #dkfinans [LINK]", "label": "neutral"}
{"text": "Hvordan sikrer vi ØKONOMISK RENTABLE REGIONALE UDDANNELSER\naf høj kvalitet i DK?\n\nLyt til vores #dkpodcast ABSALONS STEMME og få insp. til nye måder at tænke organisering af regionale uddannelser: [LINK]\n\n#dkpol #uddpol #dkprovins #dkibalance #bæredygtigeudd [LINK]", "label": "neutral"}
{"text": "@USER Over de seneste år er alle mine indkøb flyttet fra COOP, primært fakta og lidt Kvickly til nu stort set udelukkende Rema. COOP er blevet vanvittigt dyrt, også selv om jeg samlinger dem mere 1:1 med Føtex. Jeg tvivler på at det er en holdbar forretningsmodel", "label": "negativ"}
{"text": "@USER Eller prøv med at Paludan bare er det naturlige næste skridt i den islamofobiske retorik 'en del på Christiansborg' har ført i årevis. Men nice try at skyde den videre til venstrefløjen...", "label": "negativ"}
{"text": "@USER @USER Ved ikke om det er fair eller ej, men som forbruger mener jeg det er fair nok. Kvickly vil også gerne selv sammenligne sig med andre. Så syntes jeg Rema er en del over discountniveauet. Jeg lægger også stortset alle indkøb i Rema og er iøvrigt tidligere Coop ansat 😉", "label": "positiv"}
{"text": "Sveriges ældste og formentlig Europas største egetræ, Kvilleken, også kendt som Rumskullaeken, bukker snart under. Tørke og svamp har taget livet af det næsten 1000 år gamle egetræ. [LINK]", "label": "neutral"}
{"text": "@USER @USER Hvad med at du stopper dit vås og udenomssnak? Og hvem er det for rasten der går ind for at vi skal have atparthad i danmark. Det er en nationalist der også går ind for brud på grundloven.", "label": "negativ"}
{"text": "Semler-chef om opkøbt konkurrent: Det er Danmarks-mesteren i maskinhandel Hamrende dygtige, lyder skudsmålet fra Semler Agros direktør til Herborg Maskinforretning, som nu bliver en del af Semler Agro. [LINK]", "label": "positiv"}
{"text": "⚽️ Der er i dag 8 #fodbold kampe/events mere, der vises direkte:\n\n📺 5 på TV\n💻 3 kun på @USER\n\n#dksport #dkbold #sldk #pldk #laliga #seriea #cldk #eldk\n\n🔗 [LINK] [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Det gøre det jo lige akkurat. Brøndby er vel den klub i kongeriget, der er mest interesse for. Mediedækningen ville på ingen måde være så massiv, hvis det alene drejede sig om Anderlecht/Brügge. Så spændende er Belgisk fodbold bare ikke.", "label": "negativ"}
{"text": "Tersløse Kirke er blevet Vejkirke [LINK] Tersløse Kirke er blevet en såkaldt Vejkirke. Det indebærer, at kirken året rundt kan besøges af turister og alle interesserede på følgende dage: Tirsdag-onsdag-torsdag kl. 8-15.", "label": "neutral"}
{"text": "@USER @USER @USER @USER Det gælder når det ikke er landsdækkende medier som bringer disse provokationer. Hvis en hvilken som helst ukendt person eller med begrænset rækkevidde havde lavet det tweet havde de fleste heller ikke reageret så kraftigt. Men vi har netop med et landsdækkende medie at gøre.", "label": "neutral"}
{"text": "@USER @USER Nej, det er det ikke, men den førte udlændingepolitik er gak-gak og netop grunden til tilslutningen. Vi har fået nok af indvandrere, som udvander vor velfærd og tryghed. Try walking in our shoes for once!", "label": "negativ"}
{"text": "Huddersfield er jo ganske enkelt bare pivringe! De bliver ikke savnet i Premier League, selvom det er synd der ryger 3 danskere ud! #LIVHUD #pldk", "label": "negativ"}
{"text": "@USER @USER Det er jo hvad man kan forvente af en socialist.. ingen evne til at gøre noget på eget initiativ. Jeg har fortalt dig hvor du kan finde det, men det rækker evner måske ikke til. Kildekritik.. den gælder jo også modsat, smarte! [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Ro på. Du er et ukrudt, det ville ikke undre mig at din mor er din fars søster. Og efter de havde sammenleg, så kom du til verden. Men det komisk nok du påstår at du kender bedre til historien i Balkan, end de personer som rent faktisk kommer der fra.", "label": "negativ"}
{"text": "Liverpool er selvsagt klasser bedre end Huddersfield, men Keita blir en kæmpe profil næste sæson. Sammen med Alex Oxlade-Chamberlain kan det blive en voldsom midtbane #pldk", "label": "positiv"}
{"text": "@USER Når man lige tænker over det...\nEr det egentlig ikke pudsigt at der aldrig er blevet fulgt op på denne, med en ny måling.\n\n:-))", "label": "negativ"}
{"text": "Alvorligt uheld ved dronning Louises beo i København fredag aften. \n#fuh #uheld #ulykke #hberedskab #HBR #politidk #nyheder [LINK]", "label": "negativ"}
{"text": "Badeforhold for ringe FJORDAGER: - Det hele er ved at falde sammen om ørerne på os. Så markant var Fjordagerformand Louise Elkrog om bade- og omklædningsforholdene i Fjordagerhallen på årets generalforsamling i torsdags. D… [LINK]", "label": "negativ"}
{"text": "@USER Nogle år siden, lavede regeringen en kræftgarant, der fulde penge med. Kræft patienter er sjældent indlagt i månedes vis på sygehuset. Man burde give samme garanti til psykiatrien. Psykiatrien, er det månedes vis, psykisk syge burde være indlagt, så de er rask til at komme hjem.", "label": "negativ"}
{"text": "@USER kan i ikke droppe den forespørgsel efter lokation når man går ind på jeres side? Det crasher min Firefox på android.\nLav i stedet en knap, for dem der ikke ved hvor de er.", "label": "negativ"}
{"text": "Dokumentar om Qasim i Vollsmose, og hans barbershop, få meter fra hvor jeg har boet i snart et år. Kan klart anbefales! [LINK] - Via /r/Denmark #Denmark", "label": "positiv"}
{"text": "@USER @USER @USER Jeg skrev ikke ansvar, men tonen som OGSÅ @USER bruger, giver selvfølgelig 20.000 stillere legitimitet. Istedet for at anskue sociale problemer for hvad de er, har I støttet (eller tiet) når det er gjort til et ‘muslimsk problem’.", "label": "negativ"}
{"text": "Det er da bare at lave en lovændring. ‘Dømte kriminelle kan ikke opstilles til Folketinget’. Det virker og bruges mange andre steder. Kritikere mener, at mange danskere er for uintelligente til demokrati. De fik lige 20.981 nye argumenter her. #dkpol #hvaskerderfordigdanmark [LINK]", "label": "negativ"}
{"text": "@USER Arh. Det er bare endnu en af de ting, sociale medier gør ved os. Alt virker så perfekt.\nBemærk også alle dem, der slet ikke svarer, fordi de stadig sover. En af dem er mig lige om lidt.", "label": "negativ"}
{"text": "Sagen er, at både venstreautonome og indvandrerbander generelt er små og relativt lukkede grupperinger centreret om et konfliktfællesskab. Man er \"sammen imod noget\", om det så er RP, politiet, Christiansborg, fascister eller hvad-ved-jeg. 3/7", "label": "negativ"}
{"text": "@USER Brugen af tvang er eksploderet siden @USER og @USER de facto ophævede retten til domstolsprøvelse iht. grundlovens § 71, stk. 6. Men det taler #dkpol ikke om, og #dkmedier nægter at kigge på området.", "label": "negativ"}
{"text": "bålet, der nu giver få unge ballademagere på Nørrebro hele skylden. Hvilken mangel på analysekraft! Det nødvendige at gøre nu er at blive enige om, at det vigtige politiske skel i DK ikke går mellem etniske danskere og udlændinge, mellem statsborgere og asylansøgere.", "label": "negativ"}
{"text": "@USER @USER Med andre ord reglerne i Danmark er for rigide for agile køretøjer. Et eksempel: I Sverige er reglerne for cykler, løbehjul, skateboards mv. (vist nok) de samme, og der må de f.eks. køre på vejen - selvom der er cykelsti - hvis det vurderes som fornuftigt.", "label": "negativ"}
{"text": "@USER @USER Det lader til at sådanne handlinger ikke på forhånd kan forbydes, men efterfølgende dømmes kriminelle, hvis de f.eks. er racistiske eller injurierende.", "label": "neutral"}
{"text": ".@USER lægger sidste hånd på sin tale til landsmødet. Følg den på DR2 og TV2 News kl 14. Klimakrisen kræver vores udelte opmærksomhed #dkpol #LMÅ19 [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER Tror næppe, at de store #dkmedier havde dækket en tosse, der stod alene og kastede med koranen, som han har gjort mange gange før.", "label": "negativ"}
{"text": "Jeg har altid følt mig trist med Løkke,,,er ikke i tvivl om det skal lykkes for Stram Kurs, på den ene ell anden måde, når partiet først kommer i folketinget [LINK]", "label": "positiv"}
{"text": "@USER @USER Tak! Og her er 'medløb' endda vist lidt en underdrivelse. Det er mig en gåde at Pelle for 3. gang på få uger deler en opdatering fra LLR og på FB blot taler om 'lys i vinduerne d. 4 maj', fremfor at problematisere den mainstreaming af ekstrem racisme, der har ført til Paludan.", "label": "negativ"}
{"text": "@USER Jeg er vild med det. Han havde regnet med at blive taget i første runde. Elway er vild med.ham og var længe rygtet til at vi ville snuppe ham på 10. At vi så får ham på 42, er bare fedt. Som du siger han vil ud og bevise at han skulle have været et 1. Runde valg", "label": "positiv"}
{"text": "Stærk melding her fra @USER. Afgørende for landets og #dkbiz udvikling, at der investeres i uddannelse og forskning. 👏🏼💡💪🏼#forskpol #LMÅ19 #dkpol @USER @USER [LINK]", "label": "positiv"}
{"text": "Det måtte jo komme,så ikke den største overraskelse. Men derfor kan jo godt gøre ondt, når lige når man får nyheden. Han er medlem af, en lille eksklusiv klub,af helt specielle Kbh spillere. Den lille eksklusive klub,vil han være livstidsmedlem af 👏👏👏 #fcklive [LINK]", "label": "positiv"}
{"text": "@USER for længe siden kunne man anmode om at få / købe en af de gamle klippekort automater.. Men hvad er de koster..?? Det kan jeg ikke huske, og jeg kan heller ikke finde det gamle opslag i lavede på Facebook..", "label": "neutral"}
{"text": "Fortalerne for en stram udlændingepolitik kan takke sig selv for Rasmus Paludan. Hver gang man rykker hegnspælene mod højre udviser man kredsen. Vildt at Pernille Vermund nu fremstår fornuftig 🙄 #dkpol", "label": "negativ"}
{"text": "@USER @USER Ser det slet ikke som noget problem, den 7 dages periode er jo bare noget, som de etablerede partier har brugt som en vejspærring, fordi de ikke ønsker nye partier på banen. SK har fair and squre samlet 20.100 VE's, så lad vælgerne afgøre om de skal ind.", "label": "positiv"}
{"text": "Risgård, @USER og nu Kvist. @USER s midtbanelegender takker af til sommer. Er der nogen, der tør spå om, hvem der kan være de næste danskere med den status? #sldk #FCKOB #AaBHOB [LINK]", "label": "neutral"}
{"text": "@USER Moddemonstrationer har forvoldt ufattelig skade - nu kommer valgkampen til igen at handle om flygtninge fremfor f.eks. klima. Det er satme så sørgeligt.", "label": "negativ"}
{"text": "@USER @USER @USER Prøver ikke at overbevise Pelle om noget, men appellerer til ham, da han er en dygtig politiker. Du skrev din analyse og jeg min! Det er for kortåndet at give demo. på Nørrebro skylden for at RP fik så mange vælgererklæringer☠.\nLidt perspektivering:\n[LINK]", "label": "negativ"}
{"text": "En status uden Paludan: Jeg vidste ikke, før jeg blev forælder, hvor kedeligt det er at planlægge sund mad dagligt. Så når nu børnene er hos bedsteforældrene bliver mit sunde &amp; næringsrige &amp; befriende aftensmåltid denne lørdag aften ... øl #ah #livetmedbørn", "label": "positiv"}
{"text": "Uligheden skal udjævnes - bare lidt - og kontanthjælpsloftet fjernes, så den vrede mand stemmer på mere fornuftige partier. At hæve spærregrænsen er mere af det samme og åhr så elitært! [LINK]", "label": "negativ"}
{"text": "Papirarbejdet på jobcentret udfordres. Besparelse i tid og besvær + øget kvalitet #whatsnottolike #påtide #dkpol #beskæftigelse #samskabelse [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Hahaha du er så lort. Du kommer til at slosse om sidste pladsen sammen med snowhill. Det eneste jeg ville ændre ved den tierliste", "label": "negativ"}
{"text": "@USER Det samme er forsvar for den udlændingepolitik, der er blevet ført i dette land i de sidste 36 år, og som har ført til de massive problemer vi nu ser.", "label": "negativ"}
{"text": "Online Angst Kursus. Prøv gratis. Ingen binding. Ingen kreditkort. Gå til → [LINK] #angst #stress #denmark [LINK]", "label": "neutral"}
{"text": "@USER @USER Foreløbig er udenlandske medier mere bekymrede over, de, der sprængte bomber i Sri Lanka, tilhørte den højere middelklasse og var veluddannede. Det påstås, Al Qaedas medlemmer havde samme baggrund. Problemet er, at de har ressourcer og virksomheder, der kan støtte angreb.", "label": "negativ"}
{"text": "Ignorance skal bekæmpes med argumenter og et møde med virkeligheden. Rasmus Paludan får DF og Nye Borgerlige til at fremstå stuerene i deres menneskesyn. Vi er splittede i vores menneskesyn i #dkpol og det hverken må elller skal vi ignorere. #menneskerførsystemer", "label": "negativ"}
{"text": "@USER Det er helt skørt skrevet! Alle skal vel vise, hvad de er lavet af. Er du irreteret over the Blame Game (er det allerede startet?) #dkpol #støttobias", "label": "negativ"}
{"text": "Giv homofobi det røde kort\n\nFør dagens FCK OB kamp opsætter jeg en regnbuebænk til hyldest for mangfoldighed og nej til homofobi ved Parken\n\nKøbenhavns Kommune bør opsætte permanent regnbuebænk v. Parken\n\n #dkpol #fckob #sldk #elskdenduvil #fodboldforalle\n[LINK]", "label": "positiv"}
{"text": "Ugen i Odense: En lykkelig lukning og dobbelte mandater Det er ikke altid sjovt, når ting forandrer sig. For det skaber ofte en usikkerhed, der har det med at brede sig som ringe i vandet.\nTag nu bare beboere og ansatte på Hjallese Plejecenter, der lige … [LINK]", "label": "negativ"}
{"text": "@USER @USER Vi forsøger sådan set bare at lave reelle løsninger for de nedslidte, mens Mette Frederiksen og @USER nu på tredje måned ikke vil give de nedslidte danskere konkret svar på, hvem der skal have en særlig ret til tidligere pension. Vil du løfte sløret nu?", "label": "negativ"}
{"text": "@USER @USER @USER @USER Det må være rart at bo i det elfenbenstårn hun har bygget sig. Bagefter argumenterer hun for at de er historieløse, jeg var ved at kaste op af grin, over stupiditeten.", "label": "negativ"}
{"text": "@USER Enig. Men valgdebatterne skal handle om at imødegå #klimaforandringer, ikke om muslimer og udlændinge. Lad os gøre vores til, at de vigtigste emner fylder mest i offentlig debat #GrøntValg #lighed #sundhed #bæredygtighed", "label": "positiv"}
{"text": "Er ved at sætte kabel bakke op til en lille håndfuld ledninger. Det har tager hvad der ligner Ca 1 time. Det kunne gøres på 5 min hvis jeg ellers tog mig sammen og lavet alt muligt andet. #sløvsøndag", "label": "neutral"}
{"text": "Vi river den i stykker \nOg så tramper vi på den\nDet her er vores hjem!\n#almenmodstand #gellerup #toveshøj #ghettopakken [LINK]", "label": "negativ"}
{"text": ".@USER\n.@USER\n.@USER\n.@USER\nAnders Thomsen gav det polske publikum fuld valuta for pengene i årets SEC-kvalrunde 2 i Poznan. Een efter een fightede han sig helt op til det afgørende race-off og vandt det. Er videre til SEC-CH\ncopyright: sportxpress [LINK]", "label": "positiv"}
{"text": "@USER Tal endelig ned til mange tusinde danskeres meget reele bekymringer. Det skal nok afskrække dem fra at stemme på Paludan, at du synes de er idioter...", "label": "negativ"}
{"text": "Næste gang I rejser mellem Aarhus og København og stopper i smukke Skanderborg, så tænk lige over, at i den seneste valgperiode er der kommet 4X flere flygtninge og indvandrere, end der bor mennesker i hele byen. Det er jo det rene #vanvid ! #dkpol [LINK]", "label": "negativ"}
{"text": "Det fortæller jo alt, DF byder nazilignende tilstande velkommen i folketinget.\n\nHåber ikke at det overrasker nogen.\n\n#dkpol [LINK]", "label": "negativ"}
{"text": "Vorbasse-familie vil gerne servere middag for turister: Åbner man sin dør for andre, kan der kun ske noget godt! Vorbasse: Åbner man sin dør for andre, kan der kun ske noget godt. Det er Kirsten Marie Povlsens filosofi, og derfor meldte hun også straks s… [LINK]", "label": "positiv"}
{"text": "De 10 pct. rigeste danskere ejer næsten halvdelen af den samlede formue. En konsekvens af @USER Budgetlov, som har fjernet milliarder fra velfærd i @USER @USER ➕ statslige uddannelsesinstitutioner og brugt dem på skattelettelser #dkpol\n[LINK]", "label": "negativ"}
{"text": "Ham her kan jeg på det varmeste anbefale at følge. En ung folketingskandidat fra Fyn der forstår ungdommen og de komplekse problemer vi står overfor bedre end mange andre. Og til jer på Fyn kan jeg varmt anbefale at stemme på ham 💚 [LINK]", "label": "positiv"}
{"text": "Finanstilsynet brød i flere tilfælde EU-loven i hvidvasksagen, konkluderede Den Europæiske Bankmyndigheds undersøgelseskomité. Men EBA’s bestyrelse droppede sagen efter afstemning, hvor tilsynets topchef selv deltog. @USER @USER [LINK]", "label": "neutral"}
{"text": "@USER @USER Ja da 😀, men synes det er svært at være imod noget, der sikrer vigtige kendelser på en simpel og hurtig måde. Så forstår jeg bedre man er imod VAR som stadig efterlader debat.", "label": "positiv"}
{"text": "@USER \nHvis der er begået ulovlige handlinger skal de implicerede straffes.\nImmunitet i det offentlige er gift for retssikkerheden i landet.\n#dkpol [LINK]", "label": "negativ"}
{"text": "@USER Hej Caro, min datter på 32 har lidt af tilsvarende sygdom i 30 år. \nRigshospitalet behandler hende med biologisk medicin. Jeg gætter på du lever sundt, men giv din kost et check. Min datter har har god erfaring med at holde dig fra kost med inflammatorisk påvirkning. Good luck", "label": "neutral"}
{"text": "JP mener: Fænomenet Rasmus Paludan må udløse alvorlig selvransagelse hos alle partier - alle partiet har været medvirkende til at ændre dk med masseindvandring. Det har kostet og vil koste endnu mere i fremtiden ... desværre #dkpol [LINK]", "label": "negativ"}
{"text": "@USER Altså, det der med at jeg stadig har alle mine cd’er? Og at mine playlists på Spotify er mine gamle mixtapes? Og at jeg mest hører mine cd-titler når jeg hører Spotify? Og at jeg sætter høj og kendt musik på, når der er høje/ubehagelige lyde? Ikke for at genere naboerne⏩", "label": "neutral"}
{"text": "Kære Dansker. Jeg er ik født i Danmark men her har jeg født alle mine tre børn. Her skal jeg begraves. Vi taler dansk. Vi tænker dansk og vi kender ik andet end Danmark. Jeg håber, at du aldrig vil tillade nazismen! Jeg regner med dig. Svigt os ik. Svigt ik demokratiet. #dkpol [LINK]", "label": "positiv"}
{"text": "@USER 2. Hvis det ER den \"rigtige jba\" skal han starte med at kigge indad og erkende at det var en kæmpe fejl IKKE at fortærke bif forsvaret i vinterpausen. Et bif forsvar, der nu har dummet sig i samtlige kampe.", "label": "negativ"}
{"text": "@USER @USER Indtil den nye politiske realitet eventuelt melder os ud... Men det skal aldrig ske. For det er NU, at alle de etablerede partier i Folketinget siger endegyldigt FRA over for hadpolitik, racisme og uværdigt gensyn med nazisme og facisme i dansk politik!#dkpol", "label": "negativ"}
{"text": "@USER @USER @USER \n\nEn lille montage om den rejse Rasmus Paludan og Stram Kurs har været på #dkpol\n\n[LINK]", "label": "neutral"}
{"text": "@USER Altså at dømme ud fra billede sådan rent modemæssigt så må det jo så betyde at du er omkring 55 i dag\nDu holder dig sgu godt 😝🤪", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Bemærk iøvrigt at du selv er eneste minister (udøvende magt) i top-25. Den var ikke gået i det borgerlige liberale USA [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Skattelettelser er svaret på personlig frihed. Skattelettelser er vejen til flere i arbejde, højere vækst og mere velstand. Det man beskatter får man mindre af.", "label": "positiv"}
{"text": "En hemmeligholdt rapport om @USER s hvidvask ser dagens lys, @USER har advaret om en idé, som Løkke nu kommer med. Og så bliver der vasket hænder i Trafikstyrelsen . Her er dagens politiske morgenpost.\n\n#dkpol #dkmedier \"#dkbiz\n[LINK] [LINK]", "label": "neutral"}
{"text": "Vi skal passe på vores koralreve, der i forvejen trues af global opvarmning og mere syreholdige verdenshave [LINK] #dkpol #dkgreen", "label": "neutral"}
{"text": "”Vi leder desperat efter måder at levere nødforsyninger på,” siger nødhjælpsleder for @USER i #Mozambique. Vi kæmper for at nå frem til nogle af de ramte områder efter #CycloneKenneth. Veje er opslugt af floderne, og det regner voldsomt #dkmedier [LINK]", "label": "negativ"}
{"text": "📅 Der bliver i dag sendt følgende kamp fra @USER på TV:\n\n⏰ 19:00: FC Nordsjælland - FC Midtjylland\n\n#FCNFCM #sldk\n\n🔗 [LINK] [LINK]", "label": "neutral"}
{"text": "Lidt skørt hvis AGF klarer sig videre imod AaB, og SøE klarer sig videre imod Randers, at AGF og SøE så skal mødes for 5. og 6. gang i sæsonen. De kunne have mødt hinanden i pokalen også for at nå de maksimum 7 der kan lade sig gøre. Men 6 vil stadig være SL-rekord #sldk", "label": "neutral"}
{"text": "@USER 🤣🤣🤣 svært at være uenige i de opslag, med mindre man er blank på indholdet, naturligvis og det er heldigvis meget få herinde 🤣🤣🤣😍", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Evander har været fast mand siden engang i efteråret, og vi har lagt meget af taktikken an på ham. Han har været vores svageste spiller de sidste to mdr. Det er muligt, det bliver bedre næste sæson. Det er også muligt, at det ikke gør. Det er en satsning som så meget andet.", "label": "neutral"}
{"text": "Jeg har tømmermænd på #delmøde19, men måtte alligevel på talerstolen for at opfordre salen til at tage fælles ansvar for at bekæmpe seksuelt upassende adfærd. @USER har enstemmigt vedtaget at tilføje et afsnit om det til handlingsprogrammet - Jeg er rørt og glad 💪🏼 [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER Orbáns parti, Fidesz, kan vel stadig deltage i møder for @USER-gruppen? De er vel kun suspenderet fra EPP-partiet. Eller har jeg misforstået? Iøvrigt en suspendering som @USER forudsiger ikke resulterer i, at Orbán “retter ind”. #dkmedier #eudk", "label": "neutral"}
{"text": "Lyt til @USER og Erik David Johnson, AI-specialist og medlem af regeringens ekspertgruppe i dataetik, når de i podcasten Magtens Tredeling debatterer grænserne for AI og algoritmer i digitaliseringen af den offentlige forvaltning. #dkdigi #dkpol\n[LINK]", "label": "neutral"}
{"text": "En kanalbåd er lige sejlet forbi, manden der nægter at komme op. Bådens guide tager den cool med et “anyways” og begynder at fortælle om Christianborgs historie #dkpol [LINK]", "label": "positiv"}
{"text": "Er der nogen der ved hvor de penge er kommet hen? Altså de er vel ikke bare forsvundet, NOGEN må da have fået glæde af dem?? [LINK] [LINK]", "label": "neutral"}
{"text": "#vismænd i @USER : \"Fordelingsmæssige hensyn bør ikke være en hindring for at føre en omkostningseffektiv klimapolitik, da uønskede fordelingseffekter kan imødegås f.eks. via ændringer i den grønne check.\" #dkgreen #dkpol #dkøko \n[LINK]", "label": "neutral"}
{"text": "@USER @USER @USER . Når debatten kører på nettet bliver den ofte generel Men islam som ideologi hører ikke hjemme i et demokrati og Koranen er en voldsmanual for analfabeter så alt det lort der har ødelagt de muslimske lande vil vi ikke have skal ødelægge vores", "label": "negativ"}
{"text": "@USER @USER @USER Hehe der er altid grænse tilfælde Har intet imod du dyrker din tro bare det ikke sker i det offentlige rum til gene for andre og du stiller krav baseret på din tro som vi skal tage hensyn til. Bærer din kone tørklæde mm?", "label": "neutral"}
{"text": "Bo Henriksen synes, det er helt fair, at der nu - for en ellers sjælden gangs skyld - også bliver sat spørgsmålstegn ved hans position:\n#sldk #achorsens\n[LINK]", "label": "neutral"}
{"text": "Klima og miljø deler 1. plads med sundhedspolitikken på listen over emner, der er vigtigst for vælgerne. Udlændinge på 3. pladsen. Spændende, om det også afspejles hos politikere og aspiranter i valgkampen.#dkpol #dkgreen #dkklima [LINK]", "label": "neutral"}
{"text": "Som kandidat er man fri til at fokusere på hvad end man lyster.\n\nMen mindre mudderkastning ville måske efterlade et mere troværdigt indtryk.\n\nEller bare 1 (en) hjertesag.\n\nMedmindre man naturligvis ikke har nogen - så er det altid lettere at bashe andre 🤪😉 [LINK]", "label": "negativ"}
{"text": "“Indien er et samfund i opbrud, og da inderne fik fri adgang til data, ændrede alt sig! Springet mellem de unge og gamle i familierne er så stort, at det svarer til, at børn bor med deres oldeforældre” siger danske konsulent i Indien Pia Mollback-Verbic til @USER #dkmedier", "label": "negativ"}
{"text": "Ingen af FCK's forsvarsspillere var gode nok til månedens hold i april i @USER, selvom man kun lukkede 1 mål ind 🤨 #fcklive #sldk [LINK]", "label": "negativ"}
{"text": "@USER @USER Og op gennem 90erne, hvor tilliden steg. Men Morten bliver nødt til at forklare det på den måde, da det ellers kræver han skal forholde sig kritisk til sig selv, sit parti, sin politik og det politiske system han er barn af #dkpol", "label": "negativ"}
{"text": "@USER Hej Mikkel, jeg har slettet opslaget, for kom til at skrive en fejl. Det er jo helt oplagt at samle hele serien online, men lige nu går vores digitale arkiv ikke så langt tilbage. Vi arbejder på sagen ;-) Tak for tippet!", "label": "positiv"}
{"text": "Der gik under 10 minutter efter dét tweet, så fik jeg denne mail..! Det er første gang nogensinde, at jeg er blevet kontaktet om et konkret (dog fuldstændig irrelevant) job via LinkedIn #spooky [LINK]", "label": "neutral"}
{"text": "En gruppe svenske forskere arbejder på at omdanne rester fra land- og skovbrug – såsom halm, grenaffald og savsmuld – til værdifulde fødevarer: [LINK] #træ #dkskov #dknatur #landbrug #dkgreen #dkfood #fødevarer", "label": "positiv"}
{"text": "Morgencyklister bliver mødt med high-fives og hyldest 1. maj på Limfjordsbroen, når cykelkampagnen ”Alle op på cyklen” skydes i gang. [LINK] #bevægdigforlivet #vcta #sundpol [LINK]", "label": "positiv"}
{"text": "Sidder på Skt. Knuds gymnasium og overværer retorik-undervisning, der sidder en hel klasse, som ikke har lyst til at deltage i debatten på sociale medier, for “kampen er tabt på forhånd” “det er svært at være saglig, når andre ikke er”. “vi deltager kun i debatter for at få ret”", "label": "negativ"}
{"text": "@USER OIC landene har ikke tilsluttet sig FNs menneskerettigher, men har deres egne, baseret på sharia bl.a. ... Og det er ikke en gang løgn. Den hedder Cairo Deklarationen.\n[LINK]", "label": "negativ"}
{"text": "FAGLIGHED, NÆRHED OG ENTYDIGT ANSVAR er vejen til succes i beskæftigelsessystemet.\n\nHer er mine løsningsforslag til de seneste nedslagspunkter i fortællingen om #KongChristianDenHalve - en 30 års socialkrise.\n\nI @USER søger vi løsningerne #dkpol\n\n[LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Gu’ er det da et slag. Fuldstændig unaturlig bevægelse at lave for at komme forbi. Det naturlige for Messi ville have været at tage hænderne op i ryggen på Fabinho, for at tage fra i sammenstødet.", "label": "negativ"}
{"text": "Jeg ved det er et dårligt signal at sende. Men når du sidder i en bil, der står på en ladvogn, så foretager du dig intet ulovligt. Fotoet understreger blot, at manden ikke er den hurtigste knallert på havnen #dkpol [LINK]", "label": "neutral"}
{"text": "@USER @USER Nårth, socialisme som i fx Frankrig og Spanien i årtier? Det her med at ligestille socialisme med kleptokratier, alene fordi de kalder sig socialister, er en af de mere tynde stråmænd. Om det skyldes intellektuel uhæderlighed eller intellektuel inkompetence kan vi blot gætte på.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER Ikke her (se link). Men lad det nu ligge. Vi kommer tydeligvis ingen vegne. Der er meget andet at bruge tid på.\n[LINK]", "label": "negativ"}
{"text": "Skal man grine eller græde … kommunisten her bruger den yderste venstrefløjs egen opdigtede fortælling … alle der så tv-billederne kunne se at det var @USER gadehær der var bøllerne #dkpol #1maj [LINK]", "label": "negativ"}
{"text": "“Journalisterne” skriver konstant om fake websites … men når det er en af deres egne så er det ok? #dkpol #dkmedier @USER @USER @USER @USER", "label": "negativ"}
{"text": "@USER Det er ikke Mona, men en kvinde ved navn Hjerdis på 101 år, som holdt tale... Hun refererede til en tid hun selv har oplevet! Bør vi ikke lytte til det?", "label": "positiv"}
{"text": "@USER fra @USER kæmper hver dag for en bæredygtig udvikling ♻️\n\nTilmeld dig vores 10-års bæredygtige fødselsdag og hør Idas talk: \n[LINK]\n\n#KPH #10YearsImpact #SustainableEntrepreneurs #sustainability #SocialInnovation #SDGs #socent #verdensmålene #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Jep,- parasitær tænkning, hov her er der lige en sprække ind til fødekæden, faktisk handler hele koranen om den samme form for tænkning og det er i øvrigt også i harmoni med Darwinismen.", "label": "neutral"}
{"text": "Det kommer ikke til at ændre på at @USER taber regeringsmagten til Mette F. Men det sikrer en mere ansvarlig politik efter valget, ligesom aftalen om senere tilbagetrækning i 2011. Tak for det 🙏🏻 #dkpol", "label": "positiv"}
{"text": "Dejligt at senior pension er marginalt forbedret . Trist at sagsbehandlere skal vurdere arbejdsevne. Lidt sent at forligspartierne der ødelagde efterlønnen, der gav værdig tilbagetrækning forsøger marginalt at forbedre seniorpendion. @USER [LINK]", "label": "negativ"}
{"text": "@USER Er de nedslidte på baggrund af helt konkrete kriterier, så får de noget ud af regeringens aftale. Men selvfølgelig er det også nemmere ikke at blive konkret.", "label": "negativ"}
{"text": "Vigtig og konkret aftale fra regeringen + aftalepartier i dag! Vi laver en seniorpension, som giver nedslidte uanset branche ret til en tidlig pension på 18.900 om måneden. Det er den ansvarlige løsning! #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Aha. Du betegner det som to lag vælgere, og det har du jo på sin vis ret i. Det første, lille bitte lag, repræsenterer så udvælgelsen, som det store lag, er begrænset til at vælge imellem. Vist på tide at få tænkt alternativt over det repræsentative demokrati.", "label": "negativ"}
{"text": "»Vi kan konstatere, at markedet er hårdt ved os lige nu,« siger Sydbanks topchef, Karen Frøsig, til Berlingske på en dag, hvor aktien falder omkring 10 pct. [LINK] #dkbiz #dkfinans", "label": "negativ"}
{"text": "@USER Hvilken seriøs løsning er det du mener at S og venstrefløjen havde? Der var intet konkret på bordet kun hensigter som skulle få tilpas mange vælgere til at falde til patten så S kunne få regeringsmagten. Realpolitik Pelle, det er hvad vi ønsker, ikke luftkasteller.", "label": "negativ"}
{"text": "“EU skal vise vejen til en grønnere verden. Vi har travlt. EU skal være klimaneutralt senest 2050” - #ep19dk-budskab fra @USER #dkenergi [LINK]", "label": "neutral"}
{"text": "@USER Det vil sige at man vælger at gå længere og længere væk fra det der tilnærmelsesvis virkede 1 gang. Nemlig flere indgange opdelt efter numre. Nu vælger man at skære ned til 1! indgang. Det er ikke godt værtsskab fck. Hold da op det er svært at yde en god service for os derinde", "label": "negativ"}
{"text": "Helt enig. Udnyt alle kompetencer i sundhedsvæsenet. @USER med @USER er og @USER farmaceuter kan sammen med det øvrige #dksund forebygge medicinfejl, optimere behandling og styrke sundhed. #medicinudenskade #sundpol [LINK]", "label": "positiv"}
{"text": "Danske Stat tillader farligt Drikkevand: \n Miljøministeriets pesticidkontrol kulegraves\n [LINK] via @@USER\n #endlösnung #dkpol #svpol \n #nopol #CreativeEu #Norden", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER Man kunne flytte en del af energiafg. over på CO2-afg. Biogas udfordring er pt at den ikke afgiftsmæssigt adskilles fra naturgassen den iblandes. At gasbiler så betaler mere/km i energiafg. end diesel skyldes den ineffektiv motor baseret på benzintek. Det gælder ikke den i link.", "label": "neutral"}
{"text": "@USER @USER @USER At de radikale er med , det siger det hele .\nSå er man klar over, at det absolut ikke gavner de mest nedslidte.\nIkke engang en tilbagegang på 21 mandater , kan få jer til at levere et ordentligt stykke arbejde.\nMen det får i snart 4 år at tænke over i !.", "label": "negativ"}
{"text": "\"SK måske på vej til Folketinget.\" \nJeg er vred, ked af det og utrolig skuffet. \nLige præcis som jeg havde det da Fogh gik i seng med DF. [LINK]", "label": "negativ"}
{"text": "Danmark er låst fast på katastrofekurs”Et indvandrerkritisk medie som 24NYT bør anerkende de politiske resultater, som DF hidtil har opnået”, skriver Martin Henriksen (DF) i sin klumme. ”Det skuffer mig at læse i 24NYT, at det lave asyltal er blår i øjnene på danskerne. Et ind... [LINK]", "label": "negativ"}
{"text": "P1 @USER bør mute Claus Hjort Vader, når han taler ind over spørgsmål. \n\nVader kom op i det røde felt, selvom @USER var båndet og ikke kunne respondere. \n\nViste med al tydelighed at Vader med sin militære overvågning af civile organisationer er på gyngende grund.", "label": "negativ"}
{"text": "Stille Paludan demonstration i København torsdag aften. \nFærre end 10 personer mødte op for at lytte eller moddemonstrere. \n#paludan #rasmuspaludan #stramkurs #politidk #nyheder [LINK]", "label": "neutral"}
{"text": "Tidligere på året nominerede Trump to \"af sine egne\" til at skulle bestemme over pengepolitikken i USA. Økonomisk forskning viser, at en centralbank helst skal være uafhængig af kortsigtede politiske interesser. Derfor er det positivt, begge kandidater nu har trukket sig #dkøko [LINK]", "label": "positiv"}
{"text": "Du har 3 sekunder til at kravle i fosterstiling og håbe på, at de voksne løser problemet... og 1 sekund til at indse, at du er en af voksne og tage ansvar #GrøntValg [LINK]", "label": "positiv"}
{"text": "S vil ikke fortælle hvem, hvor mange eller hvordan deres forslag finansieres. Vi fortæller hvem, hvor mange og hvordan finansieres. Og så beskylder de os for være ukonkrete?😂 Undskyld men det jo helt på månen. S frygter konkret aftale, når de selv kun sælger drømme #dkpol", "label": "negativ"}
{"text": "Online Angst Kursus. Prøv gratis. Ingen binding. Ingen kreditkort. Gå til → [LINK] #angst #stress #denmark [LINK]", "label": "neutral"}
{"text": "Amsterdam forbyder biler med forbrændingsmotor i 2030 og bliver en stor nul-emissions zone! Hvornår får København lov? #dktrp #dkpol #dkgreen #Renluftnu\n[LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER Det gør ikke noget i føler den, det er ikke mig der starter ud med at trolle, høre det ikke hjemme i en debat - så skulle i jo nok ikke bruge den slags midler. 😂", "label": "negativ"}
{"text": "Til en debat anklagede @USER mig for at være \"humanist\" som om det var en skældsord. Hvortil jeg svarede: \"ja, selvfølgelig, hvad er alternativet?\". Status på #dkpol i dag: der er dem, som kæmper for bedre vilkår for mennesker, natur og klimaet og dem, som IKKE gør det. [LINK]", "label": "negativ"}
{"text": "Foreningen Far har bedt #civilstyrelsen direktør undersøge, hvorfor Foreningen Far ikke anerkendes som retshjælpsinstitution, mens Danner, Mødrehjælpen og Dansk Kvindesamfund gør. Det er lige lovlig absurd! #dkpol #dkmedier #dkpolitik @USER #Danmark [LINK]", "label": "negativ"}
{"text": "Ledigheden er nu steget to måneder i træk. Det er for tidligt at sige, om global vækstnedgang nu kommer til DK arbejdsmarked. Der er heldigvis svage tegn på bedring i de globale konjunkturer. #dkøko #dkbiz #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Vi kan sagtens være enige om, at ateister kan være religiøse i deres adfærd - ikke mindst danske og amerikanske ateister er aldeles ulidelige. Men det ændrer ikke på min modstand mod troende, der forsøger at give deres holdninger legitimitet gennem religion.", "label": "negativ"}
{"text": "Jeg skal love for, at Christiansborg sejler rundt i ren populisme, vælgerfedt og fjolleri. Ramskov er dog allerede skredet til Producentforeningen og redningsplanen for Radio24syv er det standpunkt man fik, da man skred fra det, man troede man havde. [LINK]", "label": "negativ"}
{"text": "@USER Jeg kommer fra Bosnien, hvor det gik galt ‘på et splitsekund’! \n\nEn dag kom en frisk gut og noterede alles etnicitet, som ikke blot gjorde de voksne opmærksomme på ‘anderledeshed’, men fyldte meget hos os børn, hvor sætning dominerede legen: hvad er du? #SIGFRA", "label": "negativ"}
{"text": "@USER @USER Islamisme og islamistiske ekstremister er nazisme. En enkelt google søgning og lidt læsestof vil se mange ligheder mellem ekstremist islamisme og nazismen. Rigtig skræmmende. Endnu mere skræmmende at ingen ved det eller tør se det i øjnene og bare bukker under.", "label": "negativ"}
{"text": "Lyt med på vores podcast #AOFoplyser hvor vi præsenterer alle spidskandidater til #ep2019dk ITunes: [LINK] SoundCloud: [LINK] #dkpol [LINK]", "label": "neutral"}
{"text": "\"Jeg har svært ved at se andet, end at hvis tilliden til [Venstre, LA og DF] skal genskabes, så skal der skiftes ud på øverste hylde\"\n\nKommentar af Morten Grothe-Kræmmergaard (gratis): [LINK] #dkpol [LINK]", "label": "negativ"}
{"text": "Om en uge er det tid til Danmarks første folkemøde om mad, måltider og fødevarer. Håber mange vil være med til smage og grine sammen. Alle er velkomne. Jeg glæder mig😀 [LINK]", "label": "positiv"}
{"text": "@USER Enig i det fuldkommen horrible i forløbet, men.... Der er bunkevis af playlists til klassisk musik på YouSee Musik og Spotify - mens dansk samfundsoplysning og kritisk lyd-journalistik ala det 24syv skabte præcedens for, kan man næsten ikke få for meget af.", "label": "positiv"}
{"text": "Jewg er glad for at vi har valgt 10.klasse.\nSelv om jeg godt kan læse reglerne og dermed kunne have fået min ikke-uddannelsesparate på STX/HYX [LINK]", "label": "positiv"}
{"text": "Denne seje kvinde var i dag i @USER og tale om visioner for sit talenfulde, vigtige device. Du kan høre hende tale i min #podcast senere på året hv er investorer og mulighed for at afprøve? #sundpol #healthtec #investor @USER @USER #prediagnose #visions [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Det er en spændende debat hvornår troværdighed og tillid er 'høj nok'. Men det er et faktum, og for perspektivets skyld væsentligt at huske, at tilliden til medierne i Danmark er høj sammenlignet med andre lande (Reuters Institute Digital News Report) #dkmedier", "label": "neutral"}
{"text": "@USER @USER Peter det bliver det også. Vi har stoppet bustilmeldingen lige Pt. Der er flere faktorer ind over nu, som gør at vi højest sandsynligt nulstiller listen og laver helt om. Mere info kommer senere, når det er på plads #VejleB #ForzaVejle", "label": "neutral"}
{"text": "Naturvidenskabens ABC! 😀 er fyldt med spændende videnskabelige fortællinger, men vi har brug for jeres input. Tøv ikke med at sende dem til 👉 ATTKVF@USER.dk. #eudk [LINK]", "label": "positiv"}
{"text": "@USER så dukker Frank Dahlgaard op og spiller smart og nedladende over for vælgerne at vælgerne er snot dumme og politikerne er så kloge. Vi vil have alt uden at betale noget, en gang vrøvl. Milliarder forsvinder pga uduelige politikere der ik aner hvad de laver,amatør er de", "label": "negativ"}
{"text": "Bekymrende hver gang vores ytringsfrihed begrænset med forskellige begrundelser. Ytringsfriheden er kernen i vores demokrati og det er langt bedre at tage debatten, end at tvinge den under jorden hvor vi ikke længere kan argumentere mod de forskellige holdninger. #dkpol", "label": "negativ"}
{"text": "@USER @USER Paludan er lakmusprøven, hvor vi kan filletere helt ind til øvrige politikeres grundholdninger. “Demokratiforkæmperen” Naser Kader er allerede faldet i, plus store dele af det våde krudt i @USER \n#dkpol", "label": "negativ"}
{"text": "“Vi er et yndigt land med for langsom omstilling. Spænder ben for hinanden og har soloindstilling. Vi skal til klimakamp for Danmark og vi er med alle mand! Lad den grønne bølge gå, hele Danmark op at stå!” Yeah 💚#GrøntValg #fv19 #dkgreen [LINK]", "label": "positiv"}
{"text": "@USER Finanstilsynet er efter kreditforeninger og banker med nedsættelse af ejd værdier til langt under dagspris, så låneudmåling bliver hårdt presset.\nFremdrift bliver ødelagt.\n@USER #dkpol", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Sparerunderne kunne klares ved at bekæmpe den minimalt effektive registrering og administrative byrde både læger og sygeplejersker er pålagt gennem de sidste 20 års Lean/NPM spin off...\nMåske man bare skulle starte forfra og designe det sundhedsvæsen man vil have på ny...?", "label": "negativ"}
{"text": "@USER DEN påpegede jeg da. Men ikke ud fra tallene, jeg nøjedes med at påpege det totalt misvisende i \"ret til at blive visiteret\" frem for \"ret\"\nSpecielt når de faktisk endnu ikke er blevet enige om hverken HVEM der skal foretage visiteringen eller har skrevet lovteksten...Småting...", "label": "negativ"}
{"text": "@USER Tror vi er mange der anerkender FCKs suveræne mesterskab. Forstår ikke pointen omkring en stenrig onkel? Som mange af de andre danske klubber har selskabet bag FCK spurgt deres aktionære om hjælp en del gange siden 90'erne - men det var nok udenfor familien", "label": "neutral"}
{"text": "Der er noget skrivere har misforstået. Han skriver en nedsænkning vil give 7000 yderlige pladser og det er AGFS ønske. AGF har ikke noget ønske om at øge kapaciteten til 27000 #ultratwitteragf [LINK]", "label": "negativ"}
{"text": "Haderslev: Vi har i et stykke tid ledt efter en tyveknægt i området v/ Lindedal - han var brudt i en bil i området. Tyveknægten beskrives som: ca. 30 år, ca. 180 cm, iført grå trøje og blå jeans. Hvis Du har set noget i området hører vi gerne fra Dig på 114. Vagtchefen #politidk", "label": "neutral"}
{"text": "Mest læste seneste uge #1: Stine Bosse: Med ’paradigmeskiftet’ skulle fokus flyttes fra inklusion til hjemsendelse. Nu ser vi fortsættelsen\n\nGratis at læse: [LINK] #dkpol [LINK]", "label": "neutral"}
{"text": "At skulle vælge mellem Lars Løkke og Mette Frederiksen svarer til at skulle vælge mellem en far og en mor, det er enige 90 procent af tiden. #dkpol", "label": "negativ"}
{"text": "At bekæmpe ulighed er noget af det nemmeste overhoved.\nTag fra de rige, giv til de fattige.\nSpørgsmålet er bare.\nHvem skal gøre det rent politisk ??\n-Dem der gerne vil; kan ikke få lov,\n-Dem der kan, vil overhovedet ikke være med.\nLøsningen er kompliceret.\nStart i stemmeboxen. [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Det ville være nødvendigt at vide, da vi måske så godt allesammen på holdet kunne overveje bare at låne, da det er ret besværligt og transportere 3 computere med fra jylland + en fra roskilde :P", "label": "neutral"}
{"text": "Kommunen udleverede personnumre til uvedkommende i verserende børnesag. Det giver nu alvorlig kritik.\n\nDenne artikel er låst. Via artiklen har du mulighed for at købe dagsadgang for kr. 13,- eller prøve gratis digitalt abonnement i 30 dage. [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Synes ikke jeg er særlig farvet her. Har intet problem med at skære Brøndby over heller, som jeg har gjort mange gange på en objektiv måde herinde, hvis du læser igennem. Men vi kan jo have forskellige (tydeligvis) holdninger, og det skal der også være plads til :-)", "label": "neutral"}
{"text": "@USER @USER Arsenal kommer I CL, hvis de vinder. Arsenal kommer i EL, hvis Chelsea vinder. Forudsat Arsenal bliver femmer i #pldk", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER Ligesom din tolkning er bekvæm..\nDet er hårdt at skulle se i øjnene, at dem vi troede skulle passe på os, gør det modsatte. Det er børnelærdom at poliet beskytter os, derfor svært at tro når de ikke gør.", "label": "negativ"}
{"text": "At der skal være plads til udemokratiske religiøse nazister foran landets parlament siger alt om den seneste generation af landsforræderiske politikere #dkpol #TagDanmarkTilbage #islam", "label": "negativ"}
{"text": "Hvor er det dog noget vrøvl! Højere cigaretafgifter gavner de lavtlønnede mest da de i højere grad må stoppe med at ryge og dermed scorer den største helbredsgevinst. #sundpol #dkpol", "label": "negativ"}
{"text": "@USER @USER Det her er jo et eklatant eksempel på magtmisbrug for egen vindings skyld... @USER bibringer i den grad de elementer der kvæler og undertrykker et ellers smukt og hårdt oparbejdet demokrati #dkpol #FinderISelvUd", "label": "negativ"}
{"text": "Seneste nyt fra Danmark og Verden #nyheder: Ægtepar erklærede deres kærlighed under skræmmende evakuering Situationen på det norske, nødstedte krydstogtskib \"Viking Sky\" var \"meget skræmmende\".\nDet fortæller et amerikanske ægtepar, der er blandt de 262 e… [LINK]", "label": "neutral"}
{"text": "Tv 2 sender i den om Rudolf også. 🤣. Når Franskmænd har fået en ide. Stopper den ikke lige med det sammen. Franske biler køre jo stadig. [LINK]", "label": "positiv"}
{"text": "\"Nu er det op til May-regeringen selv at vælge enten den ansvarlige kurs, som EU har skitseret – eller at fortsætte kursen mod Hard Brexit\"\n\nProfessor Derek Beach: May insisterer på at føre Storbritannien mod afgrunden (abon): [LINK] #dkpol #eudk [LINK]", "label": "negativ"}
{"text": "Nå, Anders Samuelsen, vil du følge Trumps linje her? Golan-højderne er syrisk territorium besat af Israel. #dkpol #israel #syria #GolanHeights [LINK]", "label": "neutral"}
{"text": "Beskrivelsn af sagsbehandling og dom viser at hele det pakistanske miljø. Taxaer og kiosker søgte efter den unge pige, inden hun blev dræbt. Hun og manden prøvede at få hjælp af myndighederne, men de forstod ikke alvoren. Hun havde ikke en chance #dkpol", "label": "negativ"}
{"text": "Såvel Eurowind som European Energy sælger ud af de Vestas-parker, der blev taget i drift kort før udløbet af den gamle støtteordning. Det danske marked er fortsat attrativt, fastslår den ene køber.\n#dkbiz #dkgreen #dkenergi\n[LINK]", "label": "positiv"}
{"text": "Regeringen og Dansk Folkepart har netop præsenteret en aftale om det specialiserede socialområde. Læs mere her: [LINK] \n#dkpol #sundpol #dkmin", "label": "neutral"}
{"text": "Ift @USER:\nSkal man ikke oplyse CVR nummer på den virksomhed, der giver penge?\nOg hvorfor kan man ikke bare finde en ejer til den/de 5 virksomheder?\n\nDet virker ret simpelt. #britterren #aldrigtestetpostiv #dkpol", "label": "negativ"}
{"text": "Det overrasker forhåbentlig ingen af @USER og @USER må ty til falske nyheder når de skal sælge deres tossede og politik. Alle der lever i virkeligheden er efterhånden klar over at EU er ubetinget godt for Danmark #dkpol\n\n[LINK]", "label": "negativ"}
{"text": "En 20-årig mand fra Væggerløse er i dag ved Retten i Nykøbing F. blevet idømt en bøde på 3.000 kr. og frakendt førerretten ubetinget i 3 år for i aug. 18' at have kørt ad Gåbensevej i Nykøbing F. med en promille på over 1,20 #anklager #politidk", "label": "neutral"}
{"text": "Møde i @USER i dag. Vi zoomer ind på indhold, laver overordnet målsætning for året samt specifikke, delmål måned for måned (hint hint til resten af klimaagendaen 😉) - og spiser træstammer 🌳 #dkgreen #dkpol #dkklima [LINK]", "label": "positiv"}
{"text": "En solskinsfyldt mandag, hvor næsten 100 danskere hoppede i løbetøjet og mødte op på Marienborg. Tak for en rigtig hyggelig løbetur til alle, der var med.☀️🏃🏻‍♂️🏃🏻‍♀️#dkpol [LINK]", "label": "positiv"}
{"text": "Finanstilsynet lige nu om innovation gennem regulering på Finans &amp; Leasings minikonference om PSD2 i forbindelse med kreditvurderinger #dkfinans #psd2 #dkbiz [LINK]", "label": "neutral"}
{"text": "Prisen for at regeringen kan gå til valg sammen med @USER: En strukturreform, der ikke er brug for. #sundpol #dkpol [LINK]", "label": "negativ"}
{"text": "Booom!! 🥳 Så kom den første og nok også største valgplakat op. Den hænger på Envisions flotte facade i Aarhus C 🏫😍 #ForDigOgForDanmark #dkpol [LINK]", "label": "positiv"}
{"text": "Når diktaturet EU tromler lovgivning igennem og tvinger det ned over medlemsstater skal vi finde informationen på udenlandske sider #dkpol #diktatur #burnthebooks [LINK]", "label": "negativ"}
{"text": "Aarhus og @USER vil sætter indskolingseleverne fri af de nationale test #skolechat #skolepol #uddpol #kompoldk [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER De manglende svar fra @USER @USER og @USER siger vel bare at de ingen klimaplan har som rent faktisk kan bruges til noget , kun ideologier ingen holdbare løsninger . #dkpol #dkgreen", "label": "negativ"}
{"text": "Gå ikke glip af paneldebat mellem #dkbiz og @USER Spitzenkandidat @USER samt @USER spidskandidat til #ep19dk @USER om erhvervslivets prioriteter for EU på mandag i @USER - tilmelding kan stadig nås! #dkpol #eupol [LINK]", "label": "neutral"}
{"text": "SUK!\n“Hvert år forhandler Regionerne økonomi med Finansministeriet. Der bøjer arm, og det lykkes altid at få flere penge med hjem til mere sundhed. Men det pres fjerner man nu, og der bliver ingen modpart at forhandle med”\n#sundhedsreform #FV19 [LINK]", "label": "negativ"}
{"text": "Hvis Danmark indfører permanent grænsekontrol, ryger vi ud af Schengen og mister dermed adgang til SIS. Det vil ifølge Støjberg gøre det \"mere vanskeligt at udføre en effektiv grænsekontrol”. Hvad tænker @USER om det? #dkpol #eudk [LINK]", "label": "negativ"}
{"text": "Stort potentiale for #dkbiz i at etablere level playing field i hele Norden når vi implementerer EU-regulering ⁦@USER⁩ til svensk erhvervsminister ⁦⁦⁦⁦@USER⁩ ⁦⁦@USER⁩ ser muligheder i styrket samarbejde [LINK]", "label": "positiv"}
{"text": "Fint forslag fra Hans Stavnsager. Det er vigtigt at diskutere alternativer til den måde som den finansielle sektor fungerer på. [LINK]", "label": "positiv"}
{"text": "\"Lad os lave en anonym formueskat på alle de anonyme formuer, der er gemt i #skattely\", foreslår James Henry fra @USER - proaktivt forslag! #fightinequality #dkpol", "label": "positiv"}
{"text": "@USER Kan mere robuste boligejere give plads til lavere bidragssatser? Boligejere i @USER vil blive glade #dkfinans #bidragssats", "label": "positiv"}
{"text": "Rigtig fornuftige justeringer i lovforslaget efter høringen. Der er blevet lyttet til input fra bl.a. telebranchen #dkpol #dkpol [LINK]", "label": "positiv"}
{"text": "Hvor @USER og @USER understreger betydningen af #patientrettigheder, taler @USER for differentieret #behandlingsgaranti. Alle enige om, at ulighed i sundhed skal bekæmpes, spørgsmålet er hvordan? #valgmøde @USER #FV19 #sundpol", "label": "positiv"}
{"text": "STOLT over netop at være blevet genvalgt som folketingskandidat for Radikale Venstre på Frederiksberg!\n\nDermed vil jeg for en god ordens skyld være at finde på stemmesedlen til folketingsvalget i hele København 😉 \n@USER #fv19 [LINK]", "label": "positiv"}
{"text": "Tak til @USER for jeres grundige gravearbejde. En fantastisk resource for alle os #aktivepensionskunder der arbejder for at VORES tilsammen 4500 milliarder pensionskroner investeres ansvarligt @USER @USER @USER @USER @USER [LINK]", "label": "positiv"}
{"text": "Kære larsclilleholt \n Vidste du at klimaforandringerne får verdenshavene til at stige, og det vil skabe dobbelt så mange oversvømmelser om blot få årtier, viser nyt studie. Specielt København kan stå for skud! \nHvad vil du gøre ved det? #dkpol", "label": "negativ"}
{"text": "Enig med @USER . Den blir man klogere af at læse. Og det ville være dejligt, hvis vi kunne undgå én af to konklusioner: “Det blir meget værre med Sundhedsreformen” eller “Det blir meget bedre med Sundhedsreformen”. [LINK]", "label": "positiv"}
{"text": "Hvordan kommer vi stress og mistrivsel blandt studerende til livs? Ida, Simone, Micky og Magnus var i fredags til kaffe hos @USER for at fortælle om deres gode forslag. Tak til dem og DRs NyhedsNetværk👍 [LINK] #uddpol [LINK]", "label": "positiv"}
{"text": "Ih hvor er det liberalt! @USER misbruger sin position, og prøver desperat at få hævn over gymnasieelever, hvis eneste forbrydelse var demokratisk meningstilkendegivelse. Hvor er det klamt og antidemokratisk. #dkpol [LINK]", "label": "negativ"}
{"text": "Spred endelig det gode budskab. Der kan nu indstilles til demensprisen 2019. Så peg på en kollega eller arbejdsplads, som du synes bør hyldes for at gør en særlig flot indsats i sit arbejde med mennesker med #demens: [LINK]\n #værdighed #sundhedforalle #sundpol [LINK]", "label": "positiv"}
{"text": "Det er trist og pinligt at opleve direkte løgn på twitter. EU giver hektarstøtte til opdyrkning af jord. Ikke til kødproduktion. #propagandaløgn [LINK]", "label": "negativ"}
{"text": "Bæredygtig beton er fremtiden. Årets bedste projekt - Sydhavnens Genbrugscenter løb med Bæredygtig Beton prisen 2019. 40 pct. af betonen i centret er knust genbrugsbeton &amp; - ja så er det jo designet til genbrug 👍🏼🇩🇰 Tillykke 🇩🇰 #dkbiz #jegelskerbeton #byggeri [LINK]", "label": "positiv"}
{"text": "Hvorfor bliver parallelsamfundet #dkmedier ved med at TRO de er troværdige? [LINK] @USER @USER #DonsbachsForskning Mål nu og respektér respondenter ift jeres image. #dkpol", "label": "negativ"}
{"text": "Godt initiativ 💪 - og tak for invitationen til @USER . I @USER har vi kvoter i bestyrelsen. Og det virker! Og vi har endnu større ambitioner for Danmark - læs mere om vores #Ligestillingsløfte her: [LINK] #ligestilling #dkpol [LINK]", "label": "positiv"}
{"text": "Samarbejdet mellem @USER og @USER har i det forgangne år ført til bla fælles erhvervsudspil og sælgerpantebrevsmodel til gavn for generationsskifte. Vi ser frem til det kommende politiske år 🌾👩‍🌾 #dkpol #dkøko [LINK]", "label": "positiv"}
{"text": "En delegation fra PS! er lige nu til #quality2019 - en konference om #patientsikkerhed med mere end 3.000 deltagere fra 75 forskellige lande. Formand @USER har netop været på scenen for at invitere alle til Danmark næste år, når #quality2020 afholdes i København #sundpol [LINK]", "label": "neutral"}
{"text": "\"Syge og deres pårørende er ikke sikret en stemme,\" siger @USER dir. i Danske Patienter om patientrådene i #sundhedsreform. @USER, fm. f. @USER: \"Ikke længere garanti for, at folk med komplekse behov bliver hørt.\" #sundpol #dkpol\n[LINK]", "label": "negativ"}
{"text": "@USER Affald flyder rundt, set her på Nørre Voldgade, er der ikke systematisk daglig fejning eller noget lignende? #copenhagen #københavn #nørreport #dkpol #miljø [LINK]", "label": "negativ"}
{"text": "Vi er snart tilbage med afsnit 2 af 'FC Midtjylland - Oprøret fra Heden'. Her en teaser. Smartodds har baseret på expected goals lavet en ny tabel til FC Midtjylland, så de kan måle præstationer op imod ikke bare FCK, men også store, europæiske klubber. #sldk #fcmfcn [LINK]", "label": "neutral"}
{"text": "Lad os hjælpe dem den bedste tur, beløbet er nået men de her drenge fortjener en fest! #EnDelafNogetStørre #Dbu #dkkultur #Emdk #ForDanmark [LINK]", "label": "positiv"}
{"text": "Her @USER RT @USER: Livlig #dkpol debat som afslutning på @USER generalforsamling. Bred enighed om, at vækst i #dkprovins også er en prioritet fremover. [LINK]", "label": "neutral"}
{"text": "Vi skal passe på vores decentrale uddannelser, siger Mette Frederiksen fra @USER på @USER årsmøde: En lærerudd på universitet vil ramme lokale lærerudd - der skal være lærerudd i hele landet. Læs vores syn på kommission om lærerudd #uddpol #dkprovins [LINK] [LINK]", "label": "neutral"}
{"text": "@USER @USER Som f.eks., da jeg netop havde fået min nuværende bil for to år siden. Den kan parallelparkere sig selv. Men da jeg begejstret ville demonstrere det for min ven, lavede den en total #fail og ramte en kantsten så hårdt at et af bagdækkene døde og jeg måtte ringe efter autohjælp.", "label": "negativ"}
{"text": "Danske Arbejder ved Det er sandt, og det er Arbejderens og UnionsArbejderer-borgerens dagligdag er [LINK]\n #endlösnung #dkpol #svpol \n #nopol #CreativeEu #Norden [LINK]", "label": "neutral"}
{"text": "Risikerer vi at øge uligheden i sundhedsvæsenet med sundhedsreformen ? Læs Jes Søgaard. Får vi et A og et B hold af patienter med ulig adgang til sundhedsydelser og specialiseret behandling [LINK]", "label": "negativ"}
{"text": "\"🇬🇱STOP miljøsvineriet ! – Op i mod 40.000 (over 13 år gamle og derover) mennesker i Grønland har en aktiv Facebook-profil!\nHvorfor overhovedet annoncere i trykte medier? Det har begrænsninger, det er... [LINK]", "label": "negativ"}
{"text": "Det vil være et stort tab for ⁦@USER⁩ - og for 🇩🇰 - hvis gruppen mister sit danske medlem, siger ⁦@USER⁩ - derfor fuld opbakning til ⁦@USER⁩ den 26. maj. #dkpol #dkbiz [LINK]", "label": "positiv"}
{"text": "@USER Techordfører (hvis det findes) og medieordfører fra Dansk Folkeparti. Kunne jo så passende forklare hvad de har gang i #radio24syv", "label": "negativ"}
{"text": "@USER Men fair nok. Det er muligvis blevet bedre. Synes det, at det er underligt at sætte Messi under loop efter én gang, hvor han giver efter for de utallige svinestreger, han bliver udsat for. Jeg synes bestemt ikke det er kendetegnene for hans spil.", "label": "negativ"}
{"text": "@USER @USER Så hvis Allan K har haft adgang til AGFs data hele tiden, fordi han lige synes han skulle tage alt det med sig, så er det bare fjong?? Hvis det ovenikøbet er AGFs ejede konti, og en AaB-medarbejder bruger dem til at fremme AaBs virke, så er det da næsten AaB der begår spionage!?", "label": "negativ"}
{"text": "@USER Hvis ikke det mindede ufatteligt meget om korruption, er det til at grine af. Samtidig betegner @USER politikere eleverne på @USER s protest som en “skandale”. Skandalen er DFs svineri for borgernes penge på latterlige prestigeprojekter som øer, grænsebomme og veje", "label": "negativ"}
{"text": "Det er ikke en 1. april spøg! Man kan faktisk igen søge om et gratis besøg af værdighedsrejseholdet. Ansøgningsfrist d. 9. maj.\n #værdighed #sundpol #sundhedforalle #ældrepleje #værdigældrepleje [LINK]", "label": "positiv"}
{"text": "@USER Udslidt? \nDu gå meget ned i indtægt ved tidlig folkepension !\nEksisterende ordninger er langt bedre ! \n@USER @USER #dkmedier #dkpol", "label": "negativ"}
{"text": "Man tror næsten ikke på, at en arbejdsgiver kan have så lav en moral, men man overraskes igen og igen på dette punkt 😳 Arbejdsgiver vil hive hjerneskadede Nick i Højesteret [LINK]", "label": "negativ"}
{"text": "Med mindre det er en aprilsnar planlægger Algeriets præsident Bouteflika angiveligt at trække sig indenfor en måned, og bøjer sig dermed for de mange hundredetusinder, der har protesteret mod ham i gaderne i landets store byer | THE DAILY STAR [LINK]", "label": "neutral"}
{"text": "@USER Jeg deler din overraskelse, selvom jeg kommer jævnligt dernede på deres klatrebaner, så måske burde jeg ikke blive overrasket. På den anden side, er det jo ikke ‘vores’ natur, men hans ejendom.", "label": "neutral"}
{"text": "35. En frisparkskombination ender ved Greve bagerst i feltet. Han finder Schoop, men anføreren sender bolden forbi. (0-0) #AGFVB #sldk #VejleB", "label": "neutral"}
{"text": "Hvornår er man egentlig nedslidt? Det er et godt spørgsmål i disse tider. @USER har her en artikel der kommer ind på emnet #dkpol #fv19 [LINK]", "label": "neutral"}
{"text": "@USER Det er desværre ikke en joke fra vores side. Og selvom dagen måske ikke er særligt velvalgt, så skal vi jo give de berørte besked med det samme.", "label": "negativ"}
{"text": "@USER @USER @USER @USER Populaert eller ej...farligt naar politikere lukker medier de ikke kan lide..saa er vi paa vej mod bogbraendinger...DF handler som vanligt helt uden moralsk kompas. #dkpol", "label": "negativ"}
{"text": "@USER Jeg er enig i at han ikke får det optimale ud af holdet pt. Men jeg tror at David er manden.Og der kan komme en forløsning næste år.\n (den evige naive optimisme) for ellers ved jeg ikke hvem der skal trække sværdet op. For det er den samme historie om igen, med en ny træner.", "label": "positiv"}
{"text": "@USER @USER Lars, ja. Den nemme tilgængelighed til benhård porno 24/7 viser sig at have større indflydelse på hjernen end vi tidligere har troet. Hvis vi skal tro på førende hjerneforskere. Det er noget med at hjernen tror at den har rigtig sex, ligesom at vi tror vi er rigtigt sociale her", "label": "negativ"}
{"text": "Så kom @USER @USER og jeg på dagens liste over mest populære tweets fra [LINK] men prisen for dagens sjoveste Radio24syv tweet går nu til @USER der i stærk 1. april stil v have @USER til at byde på den ledige radiokanal 😱😂✌️#dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER Men hvor de stadig ønsker koranen over de danske regler og love... er det det vi skal bygge Danmarks fremtid på. \nPs. Folk der er kommet her for at få asyl, skal hjem og hjælpe med genopbygningen, med den viden og erfaring de har samlet i Europa... for hvem skulle ellers ?", "label": "neutral"}
{"text": "Wuut Gmail er blevet 15 år, startede første april med 1 gb og alle troede at det var en aprilssnar #dktech er lidt vildt jeg har \"været på\" gmail i 15 år nu", "label": "positiv"}
{"text": "@USER @USER @USER Vejle spillede en god første halvleg, hvor netop spillede fodbold, så jeg synes din analyse, Frej, er lige lovlig firkantet. \n\nI anden halvleg så det ikke så godt ud, men det skal ikke blænde for de første tre kvarter.", "label": "negativ"}
{"text": "@USER Tankevækkende at \"ændringer i #Fingerplanen kan gennemføres af den siddende regering uden at skulle finde opbakning til det i Folketinget\" - det er store, langvarige aftryk der sker her i alt for stor hast. [LINK] #kbhpol #dkpol", "label": "negativ"}
{"text": "Hvor er de handicappede i #sundhedsreform @USER @USER @USER @USER @USER @USER @USER @USER [LINK]", "label": "neutral"}
{"text": "Christian Have fra Have Kommunikation er aktuel med en ny bog om det kreative Danmark. Forfatteren håber, at bogen kan inspirere til at indfri det kommercielle potentiale i de kreative erhverv. Læs interviewet her! #Bueraubiz\n[LINK]", "label": "positiv"}
{"text": "Hvis man har været i erhverslivet i nogle år, kan man godt blive lidt træt af at høre, at i dag går udviklingen hurtigere end nogensinde. Det er ikke forkert. Tværtimod. Men det er bestemt heller ikke nyt.\n#entrepreneurship #leadership [LINK]", "label": "negativ"}
{"text": "Overblik: Her er seks radikale krav til Mette Frederiksen, før hun kan blive statsminister Både på udlændingeområdet, klima og økonomi har Morten Østergaard stillet krav til, hvad S-formanden skal gøre, før hun kan blive statsminister med hans støtte. [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER Ja selvfølgelig, men syntes egentlig heller ikke vi er for dyre. Overhovedet ikke hvis man ser på de hold som ligger op af os. Så syntes egentlig vi er rimelige. Var vi nok ikke efter NPF, men i det nye år. Os med vores gamle lineup", "label": "positiv"}
{"text": "#dkpol do your thing... Nå nej det er I jo holdt op med.\n#dkmedier do your thing så... Nå nej det er I jo også holdt op med... #bangeforstatsmagten #godevennermeddkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER 🤔🧐🤔.....mon der også er lavet deal omkring operation “ned med nakke #DSB #ansatte”??\n\n.....måske til fordel for en omfartsvej...nej, det er for langt ude.\n\nNote til mig selv: man ved aldrig...", "label": "negativ"}
{"text": "Endnu en gang må man spørge sig selv om, hvorfor denne type virksomhed ikke kan noteres i Danmark fremfor i Sverige. Jeg tror det er aktiesparekonto, kultur og manglende fokus på de spændende små virksomheder på den danske børs #iværksamf [LINK]", "label": "negativ"}
{"text": "Gennemsnitlige daglige Twitter updates vedr. antallet af tilskuere til #FCM kampe i #sldk (før og efter #BIF's ødelagte guldfest)\n\nFør 17/18: 2 \nEfter 17/18: 513\n\nSammenhold på tribunen og antal tilskuere, har aldrig haft større betydning👌 #bifspin \n\n[LINK]", "label": "positiv"}
{"text": "@USER Gad vide hvor mange af kommentarerne der kommer fra mennesker der har arbejdet med integration, og kender udfordringens egentlige omfang. Ja, linien er hård. Ja, det er nødvendigt. Håber du stadig er her efter valget, Mark. Keep up the good work.", "label": "positiv"}
{"text": "Cardiff asian +3 ude mod City @ 2.12\nAguero er ude med skade og Pep har varslet rotation til kampen. Jeg synes endvidere, at odds 60 for Cardiff sejr er spænende, men vælger den konservative linje. #pldk", "label": "neutral"}
{"text": "Og måske skal DA afholde sig fra “hurtige regnestykker”. Men i stedet tage højde for, at alle, der nærmer sig pensionsalderen ikke er i beskæftigelse og at alle ikke arbejder fuldtid. Så går regnestykker ikke lige så hurtigt. Til gengæld er de ikke forkerte. #arbejde #dkpol [LINK]", "label": "negativ"}
{"text": "Andersson glider ind i galansky mens pucken ikke er i nærheden. Intet dømmes, men det kunne de sagtens have gjort.\n#Champagnebugten #isdk #metalligaen #RungstedSC", "label": "neutral"}
{"text": "@USER Ja, det er som om vi er landet på et spor vi slet ikke forventede at komme på. Håber virkelig vi snart kan få det valg udskrevet så vi kan tælle med og undgå al for meget af den slags...", "label": "negativ"}
{"text": "AGF og Jacob Nielsen er jo et perfekt match - Kaos på kaos! Allan K. Jepsen var igår skurken ifølge Jacob Nielsen, idag beklager de 🤭😂🤭😂 Sløjt sløjt sløjt! Den er svær at forsvare, selv for stædige GF’ere 🤦‍♂️ #sldk #spiongate #ultratwitteragf #aabinside", "label": "negativ"}
{"text": "@USER Dejligt betryggende at vores uv-minister er fortrøstningsfuld og ikke finder anledning til at stoppe brugen af det fejlagtige og mangelfulde testværktøj #not 🙄", "label": "negativ"}
{"text": "@USER Forstår ikke trangen til at erstatte - det er bare at drille. Så lav dog noget nyt uden kød: Kradsere og falafel er fx glimrende stand-alone-vegetar-produkter", "label": "negativ"}
{"text": "@USER Ja, skat på fortjeneste ved salg af ejendom er mere rimelig. Højere skat ind på indkomst (jf. at det er en arbejdsfri indtægt).", "label": "positiv"}
{"text": "Odder skole er kommet tættere på at styrke elevernes dannelse gennem naturfag. Læs casen i ‘Mål med mening’ #bbdk19 #stem [LINK]", "label": "positiv"}
{"text": "@USER Martin Henriksen igen, igen, igen - tillader mig at holde gryden med hans udtalelser i kog...\nBurde simre dagligt 😡\n#dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "DF freder fortsat Inger Støjberg. I Dansk Folkeparti kan vi ganske enkelt ikke hidse os op over det, siger Martin Henriksen til Ritzau. MEN I skal hidse jer op. En minister overholder muligvis ikke landets love!!!!! Enig eller uenig i beslutningerne så er love love også i Danmark", "label": "negativ"}
{"text": "Sidste chance for at nå at deltage i konkurrencen om et års gratis medlemskab af Biologiforbundet💫👈 \nKig forbi stand 1124! \n\nVinderen findes kl. 14:15🏆\n\n #bbdk19 [LINK]", "label": "positiv"}
{"text": "@USER @USER Sædvanlig manipulation fra Venstre. Det er meget lidt kønt at se på. Heldigvis har vælgerne for længst gennemskuet det. Lad os i stedet høre hvad V vil.", "label": "negativ"}
{"text": "@USER @USER @USER Tallene, vi henviser til, er fra hjertestopregistret. @USER bekræfter i dag, at det er de mest retvisende.", "label": "neutral"}
{"text": "@USER @USER @USER @USER @USER @USER Hele verden skal afvikle den fossile produktion langt FØR reserverne er udtømte, vi giver olieselskaber skatterabat for at tømme Nordsøen, og det kan man ikke koble til at nå 1,5 gradsmålet? Forstår simpelthen ikke, hvad du mener.", "label": "negativ"}
{"text": "Osvaldo Ardiles , Glen Hoddle , Ray Clemence , Paul Gascoigne , Teddy Sheringham og flere til. Det er svært kun at nævne 5 [LINK]", "label": "positiv"}
{"text": "Nyt på den politiske blog:\nEn ny tamilsag? Inger Støjbergs løgne i samråd... #dkpol #dkmedier #ministeransvar #demokrati #dkjura \n[LINK]", "label": "negativ"}
{"text": "Really? [LINK] - det bliver sgu sværere og sværere at overbevise min bedre halvdel om at at Danmark overhovedet ønsker at man skal integrere sig. Jeg fattes ord. Gad vide om @USER @USER vil støtte det?\n\n#dkpol #pakker #snart #sydfrugter", "label": "negativ"}
{"text": "PET er ikke blevet informeret i en lang række sager om radikaliseringsmistænkte på asylcentre og udrejsecentre. Heller ikke når de er forsvundet fra centrene. 46 er væk, og kun i 3 af sagerne er PET blevet orienteret om det. Samråd på tirsdag #dkpol @USER [LINK]", "label": "neutral"}
{"text": "@USER Ikke ombestemt ... Fundet en billigere løsning - omfartsvejen kommer stadig - bare kun til 80 mio kr. Det er stadig for 80 mio kr tåbeligheder", "label": "negativ"}
{"text": "Åh ja, dagen måtte jo komme, hvor jeg var fuldkommen enig med @USER ;-)\nMeget ville blive kønnere i #dkpol op til et #ftvalg, hvis alle begyndte at kommunikere egne visioner, frem for at tale ned til folket. [LINK]", "label": "positiv"}
{"text": "@USER Forstår ikke at man ikke jubler ved en Inter scoring. De behøver jo ikke råbe spillerens navn eller noget. Men det der er bare dumt.", "label": "negativ"}
{"text": "@USER @USER @USER Det er heldigvis også det rene vrøvl. Kun demokratiet, giver sejrherren det hele. Sådan virker markedet ikke.", "label": "negativ"}
{"text": "Jeg kunne rigtig godt tænke mig at høre @USER @USER @USER @USER @USER holdninger til denne artikel! Kom med jeres bud. #dkpol [LINK]", "label": "neutral"}
{"text": "@USER Der skal ikke være nogen lovbestemt mindsteløn, det vil meget hurtigt blive til en EU bestemt mindsteløn og det ville brede sig ud over det hele og snart vil vi have franske forhold,DSB melder sig i en privat arbejdsgiverforening, med interesse for at privatisere DSB politisering", "label": "negativ"}
{"text": "@USER @USER \"Krydsfelt\"?\nGråzone.\nEvt. sump.\nEt fravær af jura der kunne sætte grænser på områder, hvor man formentlig har troet, at moral ville være tilstrækkeligt. Altså i 1849\n#dkpol #Støjberg", "label": "negativ"}
{"text": "@USER @USER I kan sætte ham af i Sorø, hvis det er , så kan jeg underholde ham anekdoter om the double og andet, indtil han begynder at græde.", "label": "neutral"}
{"text": "@USER DF har svigtet pensionister og I har støttet LLR-glemmer alt om 90 mandater-det er løgn..TD har svigtet-Han har spillet forkert med hans løfter om at han kunne bedst reder DK som en støtteparti..Jees strategi med mandatet osv.. er pur opspind!", "label": "negativ"}
{"text": "I dag har @USER samlet flertal mod salg af kritisk infrastruktur og for stop til støtte til atomkraft. Måske jeg skulle gå på ferie lidt oftere... #dkgreen #dkpol", "label": "positiv"}
{"text": "@USER @USER @USER Man kan ikke overraskes af V klanen\n Og slet ikke af det DF vælgersegment der er trukket indunder prædikanterne Støjberg/Henriksen\n Sammenhængen er åbenlys", "label": "negativ"}
{"text": "@USER @USER @USER @USER Helt enig! Det er bare lidt som en banana split uden chokoladesauce. Smager fint, men mangler lige prikken over i'et 😉", "label": "positiv"}
{"text": "@USER @USER I København er der allerede hængt B plakater op på Nørrebro- men det er jo nok lovlig når det er B der gør det! De overholder jo altid loven!", "label": "negativ"}
{"text": "Vigtig rapport udkommer i morgen med psykologiske screeninger af børn på Udrejsecenter Sjælsmark. To erfarne børnepsykologer fra @USER står bag et solidt stykke arbejde og vil fremlægge resultaterne fra klokken 9.30 på Røde Kors. Tag nu godt imod dem #dkmedier og #dkpol. [LINK]", "label": "positiv"}
{"text": "Spændende hvor meget Onside aka Brøndby TV jagter en reaktion fra dommeren idag, når det nu gik Brøndbys vej! Det er vel allerede glemt og så er de igang med nedtællingen til Finalen! #BrøndbyTV #bifaab #sydbankpokalen", "label": "neutral"}
{"text": "@USER @USER Skandaløst ringe dommerpræstation over hele linjen. Hvis TVW og Okore er offside, så hedder jeg Henning, og hvis Arajuuri ikke laver hands, er der lang vej hjem, som Wafande ville sige det...", "label": "negativ"}
{"text": "@USER Men forstår nu godt frustrationen - men hold op hvor er der sjældent dommerens skyld man taber. Det er meget meget ofte ens egen skyld. Men det er så dejligt at skyde skylden på noget andet - hvad er det man kalder det @USER?", "label": "negativ"}
{"text": "@USER Nu kommenterede jeg ej heller på hverken standarden af dommere eller fejlkendelserne (for det var det) men læs dit eget tweet igen og så er vi retur ved sølvhatten", "label": "negativ"}
{"text": "@USER Det er en gåde at DF's ledelse ikke dropper hele projektet med Kim Christensens omfartsvej i Mariager! Afsindigt spild af borgernes penge, som DF - også med den 'skrabede' løsning - legitimerer. Det bliver gift for DF i valgkampen!!", "label": "negativ"}
{"text": "@USER Der er kun værelsesnummer, men heldigvis ingen adresse. Jeg kom hjem kl 17 hvor jeg stadig havde dem, så gik jeg ud og lavede mad også er det engang efter jeg fik lavet mad at de forsvandt. Så enten har jeg lagt dem i køkkenet og glemt det (virker underligt dog) (1/2)", "label": "neutral"}
{"text": "@USER @USER @USER Ret din kritik mod Niko Grünfeld og de andre. Det er dem, der taler om syg kultur i @USER DINE personlige angreb er ikke værdige for den nye politiske kultur, som @USER ønsker sig.", "label": "negativ"}
{"text": "Normalt vil en minister træde tilbage, hvis ministeren bliver en belastning for regeringen, udfra devisen enten ministeren ellers hele regeringen. \n\nNormalen er sat ud af kraft. Nu virker det som om, at træder en specifik minister tilbage så væltes regeringen. #usundt #dkpol", "label": "negativ"}
{"text": "Fredagens Sikre valg fra den franske liga.. Så blev det weekend igen og foråret ser ud til virkelig at have taget godt fat i Danmark og det er jo noget der får humøret til at stige helt automatisk. [LINK]", "label": "positiv"}
{"text": "I Nettos højtaler:\n\"Leder til kassen\"\n\n4-årig: Vi skal op til kassen\n\nMig: Neeeej, vi er da ikke ledere\n\n4-årig: Du sagde, at vi ledte efter \ncitroner\n\nMig: Det gør vi også\n\n4-årig: De er oppe i kassen...", "label": "positiv"}
{"text": "@USER er glad for den store interesse for og efterspørgsel på vores guidelines. #dkpol #AntibioticResistance #FVE #fecava [LINK]", "label": "positiv"}
{"text": "Intet mindre end GENIALT afsnit af #hergårdetgodt Panda Special! Sammenligningen mellem @USER og pandaens parringsritualer var noget af det bedste danske satire i nyere tid! @USER I skal nok ikke regne med at kunne lave en #ikinagårdetgodt sæson 2 #freetibet", "label": "positiv"}
{"text": "@USER Man kunne forlange en nøjagtig deklaration - slut!\nHvad folk spiser skal de ikke blande sig i!\n- Er ikke tilfreds med EUs indblanding i alt! Det har vist sig, at de vil bestemme hvordan vi skal leve! \n- Det er et uvæsen! 🧐🧐🧐🧐🧐", "label": "negativ"}
{"text": "@USER Men hvis man læser artiklen, vurderes det banden bliver ført videre. Der er altså noget der tyder at det er midlertidigt i knæ og det er ikke en løsning.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER @USER @USER @USER At give lærerne værktøjer er altid fint. Men som jeg kan se, er I på ledelsens og politikernes linje om at ville kunne kontrollere. Ja mange er uenige med jer og kede af, at pressen ofte skriver “forældrene mener” når I udtaler jer. Det må vi se på en dag :)", "label": "negativ"}
{"text": "@USER Tja, der kan være en mulighed i at tage direkte kontakt til regionsråd og kommunalbestyrelse - altså medlemmerne. I så fald skal det nok gøres tydligt, hvad der ønskes - hvilket resultat man vil opnå. Lyder forfærdeligt, men twitter er ikke det bedste sted til sagsbehandling.", "label": "negativ"}
{"text": "DAT fejrer 30 år med fly Det er i dag 30 år siden, at Kirsten og Jesper Rungholm lettede med deres første fly. I dag råder de over 22 fly og har mere end 500 ansatte. [LINK]", "label": "positiv"}
{"text": "U17-pigelandsholdet skal op imod værterne fra Bulgarien, de regerende mestre fra Spanien og Portugal, når #WU17EURO løber af stablen til maj 👊#ForDanmark [LINK]", "label": "neutral"}
{"text": "Kære @USER-fans\nVi er klar til andet sæt - er I?😉🎾⚽️\nVi glæder os til at tage i mod jer på søndag, hvor I får lov til at smage på det bedste af Fyn...\n#iskoldodense [LINK]", "label": "positiv"}
{"text": "@USER Hej Christoffer! Denmark Demo Day er lige rundt om hjørnet, så tænkte på, om I har brug for flere hænder til arrangementet? Har tidligere erfaring med Events i iværksætter økosystemet og gør det gerne frivilligt!", "label": "positiv"}
{"text": "🎙️Vi spurgte Dansk Flygtningehjælp om deres take på, hvordan vi skaber politisk handling i Danmark, så verdensmålene nås.\n\nLæs med her: [LINK] @USER #dkciv #SDGs #SDG #dkpol #globaldev", "label": "neutral"}
{"text": "Åbent spørgsmål; tror mænd, at kvinder ikke ser, når de lige kigger og vurderer ben&amp;røv&amp;det hele, mens man taler i professionel sammenhæng om noget arbejdsagtigt?\nEr de ligeglade?\nEr det meningen, hun skal se det?\nEr det noget andet? \nJeg shamer ikke, jeg undrer mig helt ægte.", "label": "negativ"}
{"text": "Stort tillykke til Thise Mejeri, der er kåret som det mest bæredygtige varemærke indenfor føde- og drikkevarer af de danske forbrugere :) [LINK] #dkfood #bæredygtighed #mejeridk #thisemejeri [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER (2/2) En udfordring med mindsteløn på det danske arbejdsmarked er aktivering af arbejdsledige o.lign., hvor medarbejdere arbejder på fuld tid men aflønnes af staten med sociale ydelser. Der er også forskel fx. på en chauffør og en kontorchef.", "label": "negativ"}
{"text": "@USER @USER Der er stor forskel på \"manglende viden\", \"ikke viden\" og \"konkret viden\".\nDu refererer blot til et vidensindhold som mange medborgere ikke er enige med dig i. Det indikerer langt fra, at de mangler viden.", "label": "negativ"}
{"text": ".@USER har begået nogle virkelig fine videoer, der kort og godt viser nogle af de udfordringer personer med handicap kæmper med i Danmark anno 2019. Godt arbejde og tak til de mennesker, der fortæller deres historie 👍#dkhandicap #dkpol [LINK]", "label": "positiv"}
{"text": "Telia og EWII har indgået en partnerskabsaftale, der bl.a. betyder, at alle Telias bredbåndskunder i Vejle, Kolding, Fredericia, Vejen og Middelfart fra juni 2019 flytter over på EWIIs lynhurtige fibernet. #dkbiz #digidk \n[LINK]", "label": "neutral"}
{"text": "@USER Jeg synes, at det er fin og god vejledning, der er nem at overskue uanset forudsætninger. Dette er som bekendt vigtigt, da egenomsorg er en vigtig del af en vellykket diabetesbehandling.", "label": "positiv"}
{"text": "@USER Du citatfusker. Inger har aldrig sagt, at børnene på Sjælsmark skulle have utålelige forhold. Citatet om utåleligt handlede ikke om afviste asylansøgere, men om kriminelle på tålt ophold. #dkpol [LINK]", "label": "negativ"}
{"text": "Vi tror aldrig @USER er blevet sendt live i dansk tv, men vi kan da høre @USER om de ikke er interesserede i at sende det, vi er jo en del danske @USER fans som helt sikkert vil se med. 😉💜 #BTSdk [LINK]", "label": "positiv"}
{"text": "@USER Enig. Det er ikke godt nok. Også derfor vi nødt til at gøre noget på våde den korte og lange bane for at skaffe flere praktiserende læger.", "label": "negativ"}
{"text": "@USER Jeg stiller ikke op denne gang. Men jeg er faktisk oprigtigt splittet i dette spørgsmål. For jeg mener at forældrene faktisk tager deres egne børn som gidsler, men jeg mener ligeså meget at det er den danske stat uværdigt hvis børn skades. Det er nok fordi jeg er socialliberal", "label": "negativ"}
{"text": "Et enigt folketing stemmer for en lov, som forbyder “jomfruhinde kirugi” og selv samme folketing tør ikke indfører en mindstealder for omskæring. Det er diskrimination og helt urimelig forskelsbehandling af drenge og piger #dkpol", "label": "negativ"}
{"text": "En BMW 1M Coupé er i sig selv noget af en mundfuld - så vi tør ikke tænke på, hvor giftig den må bliver, når man smider en kæmpe V8-motor fra AMG ned i motorrummet. Men at dømme ud fra denne video, er det en helt perfekt kombination. [LINK]", "label": "positiv"}
{"text": "@USER @USER Det er jo nemt nok at mene noget drastisk, når man tilhører en gruppe, som ikke ryger og ellers har fint råd til at betale 90 kr. for en pakke.", "label": "negativ"}
{"text": "Selv når Firmino ikke er i sin bedste form, er han alligevel god. Hvilken assist! Og dejligt energisk løb af Hendo. Blind høne. #pldk #SOULIV", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER - Et bedre projekt ville være at tage en trillebør, fylde den med penge og sprede den ud i Billund, lyder det - igen - fra professor i trafikøkonomi Mogens Fosgerau.\n- Ja, det ville nærmest være bedre at brænde pengene, siger han. 😳", "label": "negativ"}
{"text": "@USER @USER Og just for the record: Juve er en af de klubber jeg beundrer mest. Ikke fan. Men meget fascineret af historien, magten, storheden, stabiliteten og styrken i den. Men er dælme skuffet over 0-reaktionen ved denne episode. Og før det denne her: [LINK]", "label": "negativ"}
{"text": "Stadionplaner - nu får politikerne og naboerne kniven for struben [LINK] #Aarhus #AarhusStadion #ultratwitteragf #JydskVæddeløbsbane", "label": "neutral"}
{"text": "Boligforening: Der er rift om de nye boliger [LINK] Boligforeningen Dianalund regner ikke med, at det bliver noget problem at få udlejet de 27 almennyttige boliger, der fredag formiddag blev taget første spadestik til. Tværtimod. Det skriver Dagbladet …", "label": "positiv"}
{"text": "@USER Det gør hverken sejren større eller mindre - men Bwalya Sørensen er en (sort) kvinde. Overhovedet ikke for at punke dig, men jeg synes, hun er uendeligt vigtigere at kende end rp.", "label": "positiv"}
{"text": "@USER @USER @USER @USER Hold nu op. Dansk Folkeparti vil ikke ud af EU. Partiet ønsker bare ikke, den danske befolkning får indflydelse. Det var tydeligt i 2015, hvor partiet argumenterede for, den ønskede tilvalgsordning ikke krævede en folkeafstemning, og var imod det, befolkningen ville have gavn af.", "label": "negativ"}
{"text": "@USER @USER @USER Selvfølgelig må vi jobbe mot dette. Problemet her et at Sanner og flere prøver å sette disse to grupperingene i samme bås aka «very fine people on both sides», og det er en falsk ekvivalens.", "label": "negativ"}
{"text": "@USER Kører selv til Roskilde engang om måneden med min datter selv om vi bor i Horsens, fordi jeg ved at det er der hun får den bedste behandling.", "label": "neutral"}
{"text": "Hvordan havde de det i deres hjemland ? Bedre eller værre end her ? Det er et politisk stunt som de stupide politikere hopper på De skyer ingen midler heller ikke deres børns trivsel for at få lov at blive og medierne støtter dem Ud med dem nu [LINK]", "label": "negativ"}
{"text": "Så er vi i gang med årets repræsentantskabsmøde hos @USER, hvor præsident @USER holder beretningen i selskab med mange hundrede dedikerede grønne ildsjæle. Hovedbudskabet er vigtigere end nogensinde før: Giv naturen plads! #dkgreen #dkpol [LINK]", "label": "positiv"}
{"text": "Jaaaaaaaaaaaaa vi er i slutspillet. \nKampen ender 30-30 og da GOG slår Ribe-Esbjerg HH indtager vi ottendepladsen.\nHvor er det godt gået af drengene👍\nSmid dem et kæmpe Like.", "label": "positiv"}
{"text": "@USER Synes ikke jeg kan læse på nogle af demonstrationsskiltene hvor forældrene mener pengene skal komme fra 😉 men helt oprigtigt er det ikke blevet bagsiden af medaljen vedr vores velfærdssamfund - vi ser det mere og mere som en ret, ikke som et privilegie?", "label": "negativ"}
{"text": "@USER @USER Prøver at forstå din pointe Daniel, men det giver simpelthen ingen mening i mit hoved. Bayern er et bedre hold end Dortmund, ja. City er et bedre hold end Liverpool, ja. Men ikke altid det bedste hold som vinder? Efter City vinder over Brighton i dag, så er de nr. 1 igen?", "label": "negativ"}
{"text": "@USER @USER Det havde jeg ikke bemærket, det beklager jeg. Dog er City stadigvæk 1 kamp bagud i ligaen. De møder Crystal Palace, bagefter Tottenham, hvor jeg desværre tror, at de vinder begge kampe. Når de når op på samme antal kampe som Liverpool, er jeg ikke i tvivl om, at de ligger nr. 1.", "label": "negativ"}
{"text": "@USER @USER I bryder loven for egen vinding. Der er ingen anden måde at fremlægge det. Hver gang jeg har skrevet til jer om det, er der 14 dage med pant, men så stopper I igen. I har nægtet ethvert juridisk ansvar, men med den kommende straffesag vil jeg inkludere et krav om kompensation.", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Det er en meget ekskluderende indgang..Som nybegynder tager man den anden indgang, som er foran bygningen 😉", "label": "positiv"}
{"text": "Sportskage - Belønning #laglace #runnersfood #cake #Coffee #kondi #kage #konditor #workout #trailfood #Copenhagen #Tranquilo @ La Glace [LINK]", "label": "neutral"}
{"text": "@USER Det tror jeg nu godt at man kunne få en længere debat omkring, hvem det egentlig er han mener her. Han får et konkret spørsmål, men bruger et generaliserende sprog i hans svar.....\n\nHvad han egentlig mener, er der nok ikke mange der er i tvivl om.", "label": "negativ"}
{"text": "Lav bestand får rejepriser til at rejse sig Det anslås at rejebestanden er på sit laveste niveau siden 2012, og før højsæsonen får det priserne til at stige. [LINK]", "label": "neutral"}
{"text": "2020 TV2 der vinder han igen, så har i masser af tid til overskrifter, ja i kunne jo også prøve med journalistik for Real #dkmedier [LINK]", "label": "negativ"}
{"text": "I dag er jeg så dobbelt produktiv på mit jobsøgningskursus. Jeg søger job og har skrevet en guide til hvordan man kommer på Købehavns Kommunes WiFi KK-Public, når det kokser på en Windows computer.\n\n[LINK]", "label": "neutral"}
{"text": "Det værste unge ved er, når der på jobbet stilles krav til dem individuelt og ikke som del af et team. Og når ledelsen ser dem som ressourcer og ikke som mennesker, siger Alexandra Krautwald. De unge har fat i den lange ende... #arbejdsmiljø #jobudenstress #arbejdsmiljøprisen [LINK]", "label": "negativ"}
{"text": "Sikke et flot syn over Jandía 😍😍😍 Vi elsker udsigten og nyder ugens start fra Fuerteventura 🇪🇸😎 Er det lang tid siden I har været her? #VisitSpain #Fuerteventura #IslasCanarias #SpainCoast [LINK]", "label": "positiv"}
{"text": "Rygning ..hvorfor skal staten have lov til at tjene mere på cigaretterne de snakker om at doble prisen argumentet for tiden er det koster hospitalsvæsenet altså vi skal alle betale men feks. Alle de sports skader som sportsudøver får det koster også samfundet og Hvad med bil osen", "label": "negativ"}
{"text": "@USER Selv om man kan sige, at raten for ord pr. krone er ret lav, så er det netop opslag som dette, der er med til at give den trykte avis sin berettigelse.", "label": "negativ"}
{"text": "Eftermiddagen står i lønmodtagernes tegn når @USER afholder #løntop19 topmøde. Ser frem til bl.a. at høre @USER og @USER bud på fremtidens langsigtede investeringer så vi sikre #velfærd for borgere og trygge og udviklende vilkår for medarbejderne. #dkpol #kompol [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER jeg er helt enig Per... det hænger også mig langt ud af halsen - de som tweeter har overhovedet ikke sat sig ind i de politiske programmer - men jeg har måske en synes jeg selv genial løsning - kan ikke komme ind på den nu for er forbeholdt @USER 🤣😍", "label": "positiv"}
{"text": "Har du booket sommerferien? Super! Næste trin er at opkvalificere dig inden det bliver alt for varmt. Læs mere om tilbud på Leading SAFe (SA), Product Owner og Scrum Master kurser: [LINK] #agile #training #summer [LINK]", "label": "positiv"}
{"text": "@USER @USER Det er helt fair game, hvis det er dine egne filer og man f.eks. baserer statistikken på server-logs, men at omskrive href=“[LINK]” til href=“/snooping-script?redirect=[LINK]” er over grænsen, synes jeg.", "label": "negativ"}
{"text": "Ingen tvivl om hvad Løkke rigtig gerne vil gøre til sin agenda/genvalgs-kamp-agenda:\nAt samkøre EUvalg og #FV19 + arbejdsmarkedsrettigheder skal ophøjes til valgtema: Indføre FOLKETINGSBESTEMTE MINDSTELØNSLOVGIVNING ind ad bagdøren!\n[LINK]\n\n#dkpol #arbejde #dkøko", "label": "negativ"}
{"text": "\"Vi ser, at offentlige udbud er i fokus hos politikerne. Men i praksis er der en tydelig uretfærdig konkurrence. Det er et problem for både virksomhederne og for samfundet.\" skriver adm. direktør @USER i debatindlægget #dkbiz. [LINK]", "label": "negativ"}
{"text": "Det er svært ikke at være lidt stolt af udviklingen i forretningen i Pilestræde, og så håber jeg naturligvis, at Euroinvestor tilsvarende kommer til at bidrage positivt til resultatet i det nye år efter vi er kommet med i familien. [LINK]", "label": "positiv"}
{"text": "@USER @USER Man kan jo tage den “set ovenfra” med fokus på, hvor stor en rolle diverse eksperter rent faktisk har på tonen og måden hvorpå fodbolddanmark opfører sig. Vil man have et bodegabøvet Stig Tøfting-fodbolddanmark?", "label": "negativ"}
{"text": "@USER Venzuela er rigt på olie, men kan ikke få samfundet til at fungere pga en form for uduelig socialisme. Desværre viser historien, at amerikansk imperialisme er nærmest endnu værre. Kunne landet blot finde en gylden middelvej og gå en lys fremtid i møde.", "label": "negativ"}
{"text": "@USER Lidt ærgerligt at speakers ikke dækker hele skærmen når det er foldet sammen. Kunne være dejligt hvis sammenfoldet repræsenterede et heltstøbt produkt", "label": "negativ"}
{"text": "@USER Skønt! Jeg synes også at det passede godt til din beskrivelse. Jeg er glad for at jeg kunne være behjælpelig og ser frem til at læse jeres bog:) God arbejdslyst.", "label": "positiv"}
{"text": "@USER Ved vi noget om, hvornår de melder ud efter mødet i aften? Er nysgerrig efter periodens længde og afløseren. Og hvorfor lige nu, når overgrebet ikke er sket sådan lige nu og her...", "label": "neutral"}
{"text": "(2. Runde) @USER i forhold til de andre 5 andre klubber i mesterskabsspillet… #sldk #fcklive \n\n+4 point til @USER \n+5 point til @USER \n+4 point til @USER \n+5 point til @USER \n+4 point til @USER", "label": "neutral"}
{"text": "Mange bilister er i tvivl om, hvorvidt de har overlæs på traileren, men en del vælger at køre alligevel. Det kan være både farligt og dyrt, så Rådet for Sikker Trafik og FDM kommer med gode råd til at undgå overlæs på traileren. [LINK] [LINK]", "label": "negativ"}
{"text": "@USER Det er så pissevigtigt at være (nogenlunde) loyal overfor den anden så længe ungerne er vidner! Hvis man har noget skrald at sige om sin ex, kan man værsgo sige det til vedkommende istedet for til børnene. Det er SÅ røvet!", "label": "negativ"}
{"text": "Absolut svimlende besparelser på udd. I NJ. Er der ikke bare en nordjysk politiker der tør prioritere kvalitet og bevarelse af stærke, attraktive nordjyske udd.? @USER @USER @USER @USER @USER #uddpol #Stop2pctNU @USER [LINK]", "label": "negativ"}
{"text": "@USER Så skal alle fans ud og feje foran egen dør. 🧹Selv samme folk har på et tidspunkt kaldt en anden person for bøsse eller lignende, og det er fandme hellere ikke okay!", "label": "negativ"}
{"text": "Spændende udvikling i #kenya som vil betyder meget for fremskridt mod #verdensmålene. Og det bygger på en ikke helt ny, men stadig utrolig vigtig innovation: offentlige investeringer i velfærd! #dkaid #dkpol [LINK]", "label": "positiv"}
{"text": "@USER @USER At forestille sig scener, hvor folk bliver hevet ud af hus og hjem, skrigende børn, der rives ud af deres forældres arme for så ‘at smide forældrene ud ad landet’. Det er horrible scener, der har historiske referencer. I stedet børnehave, skolegang, uddannelse. Det er vejen ud.", "label": "negativ"}
{"text": "@USER Ja. Jeg ser en desperat fyr, der laver et Tweet hvor han forsvarer en handling, fordi det kun er sket 1 gang, over lang tid? Det svarer til at jeg slår en person, og forsvarer mig med, at “Jamen det er jo langtid siden jeg har slået nogle, så det går jo nok” God aften.😂🤫🤦🏻‍♂️", "label": "negativ"}
{"text": "Det blev i dag kun til et godmorgen og godnat !\nGodnat !\n Efter at have været sygemeldt i lang tid , er der meg👋😱💙et , som skal indhentes ! Så det er bare om at smøge ærmerne op og gå i gang !\n✨❤🌹 [LINK]", "label": "positiv"}
{"text": "Sønderborg: Anmeldelse om indbrud hos Shell på Alsgade. 6 minutter efter har patruljen anholdt en 36 årig gerningsmand, der har erkendt forholdet. Godt gået. Endnu et bevis på at tyveri ikke betaler sig. Vagtchefen #politidk", "label": "positiv"}
{"text": "Opbakningen til at få bevillingen tilbage på 2016 niveau: DEN har du også!\n... Det er i hvert fald nødvendigt, hvis vi ønsker at uddanne flere dygtige sygeplejersker. [LINK]", "label": "positiv"}
{"text": "@USER Jeg hader socialisme, men ville stemme det samme ... df falder for langt uden for hvad der er ordentligt og hvad vi kan være bekendte - det må alle kunne se... S ville jeg så heller ikke stole på. Næsten alle borgerlige partier ville nok gøre det fint hvis df ikke eksisterede.", "label": "negativ"}
{"text": "Når man er på besøg på en anden afdeling af ens virksomhed og kollegerne der behandler en som en spændende ny livsform og med stor respekt. Det er sgu sjovt :-D #arbejde #menneskerersjove #tillidsvalgt #hygge", "label": "positiv"}
{"text": "@USER @USER @USER Mette F. har sendt et klart signal og kørt @USER ministerbil i garage. Hans usympatiske \"revolverpolitik\" hjælper ikke. @USER ødelagde alt for Thorning med deres krav om blå økonomisk politik. Det vil ikke ske for Mette. Kors hvor jeg forstår hende 😍\n#dkpol #dkmedier", "label": "positiv"}
{"text": "Og inden der er nogen der hyler \"jammen, de ansatte betaler jo skat\", så vil jeg lige påpege, at median-lønnen hos amazon er $28,446, halvdelen af de ansatte hos Amazon tjener altså mindre end 15.702 kr. om måneden. Er det ud af deres løn vi skal tage bidraget til fællesskabet?", "label": "negativ"}
{"text": "@USER @USER Naturligvis også hos Politiken - går jeg da ud fra - bare først, når Venstre begynder at fremlægge deres egen politik i stedet for at påpege konsekvenser af den hypotetiske situation, hvor modstanderen har udfoldet sin i virkeligheden. #dkpol #dkmedier #fv19", "label": "negativ"}
{"text": "Kommentar fra @USER Bjarke Oxlund: Brugen af nedsættende ord om homoseksuelle er en del af sportens jargon, og det skal der laves om på! [LINK]\n#lgbtidk #dkpol #fodboldforalle @USER @USER @USER", "label": "negativ"}
{"text": "@USER @USER @USER @USER Ja, det er nemlig ret interessant. Udgangspunktet er at enten skal man opfylde specifikke krav - eller også skal FA vurdere at man “løfter niveauet markant”. Hvordan de så end vil vurdere det!", "label": "negativ"}
{"text": "I protest mod homofobiske tilråb i fodboldverdenen, har jeg med tilbagevirkende kraft besluttet at boykotte at spille fodbold.\n\nOg ja, det er da fuldkommen irrelevant i det henseende, at jeg ikke kan ramme bolden.", "label": "negativ"}
{"text": "@USER har tabt sutten - det er jo pinligt, det her: “V-ministre indkaldte til pressemøde for at kritisere Socialdemokratiet”\n\n[LINK]", "label": "negativ"}
{"text": "🎧 🇲🇦🇩🇰Ny podcast: Danmarks ambassadør i Marokko, Nikolaj Harris, fortæller om Marokkos aktive udenrigs- og sikkerhedspolitik og om landets altoverskyggende prioritet - nemlig kontrollen over det omstridte område, Vestsahara #dkpol #podcastdk #dkmedier 👉\n[LINK] [LINK]", "label": "neutral"}
{"text": "Hvis du ikke forstår forskellen, står du tilbage med en rød regering, og dit parti uden indflydelse overhovedet #dkpol [LINK]", "label": "negativ"}
{"text": "Jeg formulerer mig ikke altid lige klart. Og jeg ændrer også mening.Sådan er det at være menneske - heldigvis. Og Gud elsker os alligevel - pyha. #tro", "label": "positiv"}
{"text": "@USER @USER @USER @USER Du er jo helt hjernevasket af kulten :-) Sæt dig ind i hvad socialisme er! Danmark bygger ikke rigtigt på socialisme... Det lyder mere som et konservativt argument du bruger. Du er konservativ men tror du er socialist 😂🤣", "label": "negativ"}
{"text": "En besynderlig seance udspillede sig på Christiansborg tirsdag formiddag.\n\nPressemødet handlede om én ting: At iværksætte en skræmmekampagne om, hvad det vil få af betydning for udlændingepolitikken, hvis @USER får regeringsmagten.\n#dkpol @USER \n\n[LINK] [LINK]", "label": "negativ"}
{"text": "@USER Øh. Det tror jeg bliver svært. Populismen og overbuds politik er hvad det her er. Hvis man ikke kan fjerne folk der brænder romerlys under kampe. Hvordan vil man så gøre det andet!!", "label": "negativ"}
{"text": "Hvis jeg, mod forventning, nogensinde skulle engagere 3 strippere, så vil jeg ikke engagere de 3...Ligesom jeg ville forvente at høre om deres politik &amp; ikke deres udlægning af andres politik, når de inviterer til pressemøde!\nDirekte uskønt med kraftig snert af desperation #dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER Alle kan jo blive klogere. men det virker bare modsat, når bif fans temmelig bevidst og som en direkte provokation, synger det dagen efter, og uden at VF er i miles omkreds, det har været et stort tema og noget som der arbejdes på at få væk fra stadion. Brøndby IF tager afstand", "label": "negativ"}
{"text": "Skønt at endnu flere kolleger får smil på læben og sved på panden sammen med vores foreninger. Vi har medlemsfremgang i 4 ud af 5 regioner #firmaidrætten #DyrkSammenholdet [LINK]", "label": "positiv"}
{"text": "Efter weekendens homofobiske tilråb mod Viktor Fischer har Aarhus Kommune nu sat en regnbuebænk op foran AGF's hjemmebane. #sldk #ultratwitteragf #agf #fck [LINK]", "label": "neutral"}
{"text": "@USER Hej Daniel, nu var det jo lige Brøndbyfans, der toppede dumheden i går. Men jeg er sådan set fløjtende ligeglad, hvilket hold du hepper på: Stop homofobi! Det gælder alle klubber og fans, det burde egentligt ikke være nødvendigt at understreg, men nu har du det så sort på hvidt.", "label": "negativ"}
{"text": "@USER Jeg har skrevet lidt med nogle Barracuda-fans, der mente, det giver fin mening, at han er i DK. De mente nok, han (for ofte) ville blive et healthy scratch. Bliver spændende at se Blichfeld på isen - forhåbentlig mod Sverige i næste uge", "label": "neutral"}
{"text": "@USER ærespris går i år til @USER - for at formidle forskning. Og for at have holdninger til tobak og alkohol - og for at få forebyggelse på den sundhedspolitiske dagsorden #sundpol #dkpol - tillykke [LINK]", "label": "positiv"}
{"text": "@USER @USER @USER @USER Det er minimeret til det ekstreme, så måske ikke 0 men meget tæt på. Hvor i udlandet betaler de skat? Tyskland 1-2 % og i UK det samme. Det er noget forbandet svineri.", "label": "negativ"}
{"text": "Med et ultimatum siger Enhedslisten og @USER nu fra: Hvis Mette F. bøjer sig for de krav til den økonomiske politik, som @USER har gjort til en betingelse, trækker Enhedslisten støtten og udtrykker mistillid [LINK] #dkpol", "label": "negativ"}
{"text": "Her giver @USER en rammende analyse af dagens pressemøde: \"Det er usædvanligt at se et pressemøde, hvor et regeringsparti bruger hele tiden på at gå til angreb på en konkurrent i stedet for at præsentere noget nyt\" [LINK] #dkpol #fv19", "label": "negativ"}
{"text": "@USER @USER @USER @USER Nej, det går ikke. For selvforståelsen vil det være en katastrofe ikke at have hade-objekter. Hvad skulle Inger Støjberg og Mads Fuglede så lave?", "label": "negativ"}
{"text": "@USER Regeringens strategi er at gøre det til et udlændinge valg ved at konkurrere om, hvem der kan have den mest højrepopulistiske/radikale udlændingepolitik. Venstrefløjens opgave må være at få valget til at handle om økonomi/finans, velfærd og klima.", "label": "neutral"}
{"text": "Jeg er sindssygt enig i, at præmissen om rød og blå blok er ødelæggende. Medierne kunne gøre en kæmpe forskel, hvis de redefinerede måden de dækker politik på, men desværre er et binært verdensbillede langt mere enkelt at forholde sig til end et systemisk. #dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "@USER @USER Ok så holder vi os til ekkokammeret og foragelsen i stedet. Jeg synes nu det kunne være en diskussion værd da dette ikke er at sammenligne med tidligere tider men det må blive en anden gang 😀", "label": "positiv"}
{"text": "@USER @USER Med sund fornuft skal land bygges... er det det du mener, Perrito. Du mener fortolkningen skal være demokratisk og, at vi skal tilsidesætte højt uddannede specialister bare fordi? Du fremhæver selv filosofi i din beskrivelse; definer lige generel sund fornuft for mig...", "label": "negativ"}
{"text": "@USER @USER @USER Vil man både have ny regering og ny politik, er S ikke stedet at sætte krydset. En stemme på Socialdemokratiet kan nemlig ende som en stemme på Lars Løkke.\nS må forstå at ultimative krav er en blindgyde. En ny regering må baseres på et kompromis mellem partierne bag. #dkpol #FV19 [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER Du taler udenom. Prøv at forholde dig til at modellen med et prishop er afprøvet i Norge. Resultatet er entydigt godt. Der er markant færre der ryger. Staten tjener stadig penge på rygerne. Og det er på trods af grænsehandel som er en mindst lige så stor udfordring i N som i DK.", "label": "negativ"}
{"text": "Homofobi. Ikke et nyt fænomen. Omkring 1980 spillede AGF hjemme mod OB. OB's fanskare råbte \"Lars Bastrup er homosexuel\". Herefter rejste Richard Møller Nielsen sig fra trænerboksen og gik over for at bede fansene stoppe. Det gjorde de så! Et eksempel til efterlevelse? #sldk", "label": "positiv"}
{"text": "DET KAN BLIVE EN KORT KAMP I BRØNDBY PÅ SØNDAG: \"Og havde Jakob Kehlet hørt homofobiske tilråb, ville han have stoppet kampen, men det kan være svært for dommerne at høre alt, hvad der foregår på tribunerne, siger han.\"#sldk", "label": "neutral"}
{"text": "@USER @USER Man står frit for at have sin egen mening på oplyst grundlag. Men forskellige meninger skaber debat og måske kunne man lære noget af andre? Det er demokrati!", "label": "positiv"}
{"text": "Alt for længe har homofobien fået lov at være en integreret del af sportsverdenen, med fodbold i spidsen. \n\nDet er forrykt når børn og unge lærer at homofobisk jargon hører hjemme på stadion, i klubben, på banen og i... [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER Man kan sige grimme ting om Enhedslisten, men ikke at at partiet er dumt, Morten Østergaard ønskede en debat om indvandrere for at styrke sit eget parti + @USER fordi han er ligeglad med det sociale i Danmark og mener at udlændinge er vigtigere end danskeres velfærd.", "label": "negativ"}
{"text": "@USER Takk for god gjennomgang Kasper, meget interessant. At Tibbling havde en down-periode under Zorniger er det vel ingen tvil om, men viser ikke tallene både i kampen mot FCN og de siste kampene at han nærmer seg der han var forrige sesong? Mener du han burde starte inne mod FCK?", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER @USER Tror det er ham der er lidt følelseskold. Lad ham være pædagog en uge, så kan vi tage en recap.", "label": "negativ"}
{"text": "Jeg er kommet til den erkendelse at det faktisk er en fordel at overtage en have, som ikke er velholdt. Alt hvad jeg gør er forbedringer, ikke bare ændringer, det føles rart.", "label": "positiv"}
{"text": "@USER @USER @USER Det er jo ikke tilfældigt det hedder national SOCIALISME. Han fik stemmer og kom til magten netop på, at alle fik job, velstand, velfærd og en VW. Han var faktisk ret populær i starten indtil det socialistiske slog igennem og alle mistede det hele igen, inklusive demokratiet", "label": "negativ"}
{"text": "🇳🇴🇳🇴 Det er altid fedt at høre noget om sig selv på norsk! 🇳🇴🇳🇴\n\nDet er så koseligt!\n\nVI ELSKER NORGE! Det gør vi bare! Det gør alle! 😁😍😍\n\nNu har vi snart 1 års fødselsdag i Norge! \n\nHeja Norge! \n\nKjempe Bra! [LINK]", "label": "positiv"}
{"text": "GENHØR: The FBI Comedy Tour (April)\n\nTorsdag aften er det igen blevet tid til at få sig et godt grin, når den lokale forening Comedy Rampelys arrangerer comedy night på CC Silkeborg... [LINK]", "label": "positiv"}
{"text": "Kasper Asgreen er med igennem live i dette sjette afsnit af Holm og Bays Radio Tour, og det er nok ikke svært at gætte, hvad snakken falder på:\n\n\"Jeg lukkede bare øjnene og kørte alt, hvad den kunne trække.\" [LINK]", "label": "neutral"}
{"text": "RO? Vores unges psykiske mistrivsel stiger! En national strategi mod psykisk mistrivsel bør have fokus på de langsigtede konsekvenser af at fysisk samvær er erstattet af memes og emojis på Snapchat. \n\n#Børneneførst #dkpol \n\n[LINK]", "label": "negativ"}
{"text": "@USER Har snakket med kundeservice. Flink medarbejder vil forsøge at sørge for den kommer frem idag. Det er en pakke til udbringning, hvilket jeg har betalt for. Ja, 25 km er lige i overkanten når jeg kun har 500 m til nærmeste butik. Havde det dog så bare været der...🤪", "label": "negativ"}
{"text": "@USER @USER Det er nyt for mig, hvis Patrick har trænet MMA tidligere udover de seneste uger. Men selv hvis han har rodet lidt med det i sine unge dage, så har han jo stadig ikke den vigtige kamperfaring og et længere udviklingsforløb at trække på. Så det bliver op ad bakke uanset hvad.", "label": "negativ"}
{"text": "@USER @USER @USER @USER Gotta love your enthusiasm. Det er lidt ligesom hos os i Verdens Bedste Fødevarer -bortset fra at vores omsætning er ca 107 mio kr mindre :-)", "label": "positiv"}
{"text": "Findes der en journalist hos #dkmedier, der har mod på at lave den positive historie? Så findes der masser af villige interview-*ofre* i @USER|s tråd, inkl. undertegnede. [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER Læser det rigtigt. Pointen er at hold kan overpræstere 1-2 sæsoner. Men ikke over tid. Helsingør ligger i dag hvor de skal økonomisk set [LINK]", "label": "neutral"}
{"text": "HTKom: Danish Open i Taastrup en succes 😄 5 forrygende dage med svømning i topklasse. 8 danske rekorder og 12 svømmere udtaget til VM. ”Vi er dybt imponeret over det set-up, der er blevet etableret på kun 14 dage i Taastrup... [LINK]", "label": "positiv"}
{"text": "Ved dårligt hva man efterhånden ska sige!?\n\nIgen, igen... igen... slås det fast at vores regering er ude i BEVIDST manipulation for at ramme udlændinge!... &amp; surprise... S støtter dem sgu!?\n\nIdeologi ind.\nFakta ud.\n\nNu må det faneme være nok!\n\n#dkpol\n[LINK]", "label": "negativ"}
{"text": "Ny leverandør af påskeæg til SFO i Nexø På Paradisbakkeskolens SFO har man i dag traditionen tro fejret påsken. Alt er dog ikke som det plejer. SFO'en har nemlig fået ny leverandør af påskeæg. [LINK]", "label": "neutral"}
{"text": "@USER Hvor længe finder Ib Poulsen sig i at blive gjort til grin af DFs ledelse som er fuldstændig ligeglad med det arbejde som han går og laver?\nEr det nu her kort tid før valget, at han træder i karakter og viser dem at han selv bestemmer hvordan han vil håndtere ministerens svigt?", "label": "negativ"}
{"text": "@USER @USER Nu når Henriksen formentlig snart bliver arbejdsløs kunne man med fordel overveje at placere ham ved grænsen... er sikker på bare synet ville skræmme både vildsvin og flygtninge langt væk og så ville politiet have tid til at passe deres arbejde #dkpol", "label": "negativ"}
{"text": "Så lukker Cykelplanen, og der er spildt nogle millioner. Ved godt, at det er let at sige, men jeg synes, at vi har ser et initiativ blandt mange, som vi cyklister ikke har efterspurgt. Jeg efterspørger forbedringer, så jeg ikke så ofte skal sænke hastigheden. #dktrp #cykelpol [LINK]", "label": "negativ"}
{"text": "En minister kan have begået ulovligheder og løjet for Folketinget, men hvis der er flertal for ulovligheden, så får ministeren en næse, som man kan få mange af uden at det får konsekvenser.", "label": "negativ"}
{"text": "@USER God journalistik er ikke bestemt af ejerskab, men udelukkende faglighed. Men det er så ikke den uvederhæftige journalistik, der har lukket dit FB-medie, det er heller ikke DR, men kun det faktum, at der er mistanke om fusk med likes.", "label": "negativ"}
{"text": "@USER @USER @USER @USER Nej hold nu op, det har altså ikke noget med hverken romantik eller pladder at gøre.\n\nPræcis samme mekanisme, som klassisk udbud og efterspørgsel. Limited edition produkter er dyrere, end de kunne være, pga begrænset antal. Ikke fordi de er flottere, bedre eller mere holdbare :)", "label": "negativ"}
{"text": "SURPRISE! Regeringen lyver hurtigere end en hest kan rende. IGEN! Den \"gode politiske håndværker\" viser endnu engang hvor bagvendt hans hænder er skruet på. Politikere kan man ikke stole på, slet ikke højrefløjens egopræsident. [LINK]", "label": "negativ"}
{"text": "Nu falder hammeren over Eva Kjer endnu engang på fiskeriområdet ⚓️👃🏼 Ministeren kan forvente en næse og dermed en hård kritik fra Folketinget i sagen om forsøgsfiskeri i Storebælt #dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER Det er helt korrekt at Ø havde og har en vision om en progressiv samling på venstrefløjen. Å var bare ikke klar til det for tre år siden. Siden har SF stillet sig helt ultra tæt på S. Så lige nu ser jeg mest potentiale i samarbejdet primært mellem Ø, Å og B - for at være ærlig.", "label": "neutral"}
{"text": "Den her kvinde skulle man tro var spidskandidat til elitens fallitbo for venstrefløjen … hun bestiller ikke andet end at kritisere blå blok - hvad siger @USER @USER ?? #dkpol #eudk [LINK]", "label": "negativ"}
{"text": "\"Antallet af børn og unge med psykiatriske diagnoser er eksploderet gennem det seneste årti. I dag har 45.500 under 18 år papir på, at de er psykisk syge\" @USER Sind\n#psykiatri #sundhedsreform #FV19\n@USER @USER\n@USER\n[LINK]", "label": "negativ"}
{"text": "@USER Differentieret sprogbrug, er hvad børnene og de voksne skal lære og forstå. Der skal fandme være plads til skurvognen, vi kan ikke alle sammen forventes et passivt aggressivt studentikøst sprogbrug, en spade er en spade og nogle gange er det hele gudhjælpemig noget bøsselort!", "label": "negativ"}
{"text": "sære tal...\n\nUSA henretter flere.\nIran og Pakistan har næsten halveret antallet...\n\nHvem er det lige der går i den rigtige retning? [LINK]", "label": "neutral"}
{"text": "@USER Oveni Netflix, HBO, Viaplay, Amazon Prime, som man skal have, for at kunne se det man gerne vil. Er der noget at sige til, at piratkopiering blomstrer...", "label": "negativ"}
{"text": "@USER @USER @USER @USER, så du mener de analyser de statslige @USER udarbejder af sig selv falder ud af deres pc, mens data selv finder derind?\nIngen ministre har tid til det. De ved de ville være overflødige uden et embedsapparat!\n#dkpol #respekt #embedsmisbrug", "label": "negativ"}
{"text": "@USER Espersen i mimose-mood!? Der kan man bare se :)\n\nLige her er @USER altså bare en borger, der bruger sin borgerret.\nHan er ikke en MF, der misbruger sin MF-autoritet.\n\nPS\nDet her sker kun, fordi FT ikke står for transparens og ærlighed mht. partistøtte. Noget i klemme?", "label": "negativ"}
{"text": "Venstrefløjen forsætter med at være tavse når raketterne falder ned over Israel … det er direkte støtte til Hamas og Iran … og det sædvanlige jødehad på den fløj #dkpol @USER [LINK]", "label": "negativ"}
{"text": "@USER Det lader til, at det er dét @USER gerne vil. Robotter der brummer læringsstoffet ud i lokalerne til børn der sidder STILLE på deres pladser. I nærheden er kreativitet og elev-forståelse fyret til fordel for klap-hælene-i-og-hør-efter. Trist afvikling. 3-0 til friskolerne", "label": "negativ"}
{"text": "Meningsmålinger, rammer de inden for deres statistiske usikkerhed - og hvad betyder det overhovedet? Læs med i første del: #dkpol #fv19\n[LINK] [LINK]", "label": "neutral"}
{"text": "Danske ARMYs!🇩🇰\n\nSå er det tid til at ønske #BoyWithLuv i danske radioer &amp; husk vi bliver nødt til at hjælpe allesammen.😘\n\nSkriv på deres FB, send en besked via messenger, gå evt denne liste igennem se om der er radioer I kan skrive /ønske sange hos🙏🥺\n\n[LINK] [LINK]", "label": "positiv"}
{"text": "@USER Hvis du tror, at en regering baseret på @USER, @USER, @USER og @USER havde gennemført stramninger i samme omfang som vi har gjort siden 2015, så hører jeg dig gerne fremlægge den analyse i #besserwisserne #dkpol", "label": "negativ"}
{"text": "🙄 Pitchfork var en cool musikblog engang. Nu lyder de som P3. Der var mange fede sange i 2018. Jeg synes dog ikke at nogle af disse er i blandt dem. Snail Mail udsendte et fedt album, men det er næppe en af årets bedste sange. Mærkeligt at man kan opfatte musikår så forskelligt. [LINK]", "label": "negativ"}
{"text": "@USER @USER Og når det handler om rapporter, som regeringen ikke er enig i, gemmer de den i en skuffe, samtidig med at de kører dobbelspil overfor @USER og kalder det bluff.\n[LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Enig.. det er underligt, at de ikke bare skriver det, når de jo ikke ligefrem har forsøgt at skjule det. Men de agerer vel ikke medie. De laver bare podcasts som 100-vis af andre danskere", "label": "neutral"}
{"text": "@USER I at straffe to klubber for et problem, der veldokumenteret går på tværs af alle klubber. Det er en pop-reaktion, efter at de ikke har taget deres ansvar seriøst. Og det er problemet med DBU og især disciplinærudvalget. At de altid kun har moral, nær det er billigt og opportunt.", "label": "negativ"}
{"text": "Så må de fortælle hvilke fordele de mener der er for DK ved at være med I EU? Og spar os for fred i Europa det er NATOs fortjeneste Og handels aftaler kan DK lave bedre og hurtigere end gennem EU bureaukratiet Jeg ser kun ulemper og det bliver værre [LINK]", "label": "negativ"}
{"text": "@USER @USER Hvis deres påstand er forkert på baggrund af de data de har leveret er det jo helt fint at bede om mere. I dette tilfælde ved jeg ikke om de er fyldestgørende. Det må du vurdere.", "label": "neutral"}
{"text": "#MetteF @USER siger hun er smidt ud af pensions-forhandlinger, alle andre at hun gik selv … er dronningen af spin i gang igen? #dkpol #dkmedier #politikerlede", "label": "neutral"}
{"text": "@USER Det komplekse er en afledning. Det er sådan set meget simpelt: Flere hundrede mennesker skal ikke stå og synge sange, der bruger homoseksualitet nedsættende. Det burde være muligt at have en klar holdning til.", "label": "negativ"}
{"text": "@USER @USER Selvfølgelig er der forskel. Og jeg bakker 100% op om linjen i Superligaen og bøderne til min egen klub og OB.\nMen hvis man kun vil gøre det der er nemt, for det er det sgu, så er det hyklerisk.", "label": "negativ"}
{"text": "@USER Hold nu op. Jeres forslag hjælper jo lige præcis ikke dem, der faktisk kunne have behovet for tidlig pension. Og I kan kun formulere det i overskrifter. Det er jo håbløst at lave forlig om.", "label": "negativ"}
{"text": "“Min første tanke var, at man da ikke bare melder børn ud af grundskolen, tager små børn ud af daginstitutionen og tvinger en far til at sige sit job op, uden at nogen instans tager hånd om dem efterfølgende i rets- og velfærdsstaten Danmark. Men det gjorde man”#paradigmeskift [LINK]", "label": "negativ"}
{"text": "@USER @USER Det kan jo slet ikke forslå. Men den regnemetode som Finansministeriet benytter skal du forvente at der skal forhøjes med yderligere kr. 225.000 oven i det som den enkelte skal have.\nDet bliver megadyret og er vel grunden til at V ikke har fremlagt noget. #dkpol", "label": "negativ"}
{"text": "@USER @USER @USER @USER @USER @USER @USER @USER @USER Hvor holder du ikke et pressemøde om jeres forslag til pension? Vi vil så gerne vide, om I stadig ønsker at hæve pensionalderen. #TingVenstreIkkeHolderPressemødeOm #dkpol", "label": "neutral"}
{"text": "@USER Bare rolig. Det er helt normalt aprilvejr. Vi brugte et par minutter at forklare det i aftenens program 😊se det på [LINK] 👌", "label": "positiv"}
{"text": "@USER @USER @USER Det er det, men det at være nærig er et af de mest almindelige turn offs. \n\nSå kan man gøre det uden er det vel helt okay? 🤔", "label": "negativ"}
{"text": "@USER @USER @USER @USER Jeg synes, DBU er kommet i klemme. Vi har nogle (for mange) tosser ombord, der brugt en uacceptabel måde at varme op til derby. Det SKAL DBU reagere på. Problemet er, de har tolereret det i mange år og taler nu om nul-tolerance. Derved bliver det til en pseudo-holdning", "label": "negativ"}
{"text": "V og andre liberalistiske kræfter fortsætter deres kamp mod fællesskabet og det sociale sikkerhedsnet som de har gjort siden Kanslergadeforliget, derfor er S ude.#dkpol [LINK]", "label": "negativ"}
{"text": "🤔 TÆNK DIG GRUNDIGT OM, FØR DU SKAL STEMME 🤔\n\n💚🙏❤️\n\nPS: Jeg kan ikke finde Mette på nogen af billederne. Hvordan kan det være? Hvilken ‘blok’ er hun og S en del af?\n\n#dkpol\n#dkmedier\n#alternativet\n#dereretalternativ \n#grøntvalg \n#tidtilforandring\n#derforuffe [LINK]", "label": "positiv"}
{"text": "Hvorfor synes ministeren, at rapporten er så farlig? Såmænd bare at den dokumenterer det, som de fleste af os allerede ved og i øvrigt er almindelig snusfornuft. Vi kan blandt andet læse, at... [LINK]", "label": "negativ"}
{"text": "E-mail markedsføring for eksisterende kunder 📧📧📧\n\nDet er vigtigt at I gør jeres kunder opmærksomme på, at I stadig er der. Det kan bl.a. være en påmindelse om service eller andre spændende tilbud der skal sendes... [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER 3/3 Men det kunne da være interessant at høre, hvorfor du er uenig i at skatter og statsobligationer ikke finansierer statens forbrug? Altså at konsolidering af Nationalbankens og resten af statens balance ikke er valid.", "label": "negativ"}
{"text": "Det giver mening, at folkepensionsalderen følger udviklingen i levetiden. Det giver også mening, at vi har en seniorførtidspensionordning. Det er en dårlig ide at give specielle faggrupper, der har været på arbejdsmarkedet i bestemt tid, en særret. Alt for bureaukratisk #dkpol", "label": "negativ"}
{"text": "@USER @USER Vi har brug for en lang årrække, uden immigranter/flygtninge i Danmark. At nogle af dem er nemme er intigrere er godt, men mange lever i et paralelt samfund, og vil gøre det i generationer. Er et kæmpe problem.", "label": "negativ"}
{"text": "@USER @USER Hvis det lykkes, og ordningen ikke ender i kommunalt bureaukrati, så tager jeg hatten af, for ude i de 98 kommuner synes det som om bogholdermentaliteten styrer... Det er uværdigt, så vil være en super nyhed 😇", "label": "positiv"}
{"text": "@USER On second thought... spørgsmålene om dit syn \"danske værdier\" ligner et forsøg på politisk profilering af dig, ligesom dette spørgsmål [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Jeg kan fortælle dig, at når man står på stadion, og de råber sådan, så tænker man en ekstra gang inden man går på toilet i pausen, fordi man ved, at hvis de kan se hvem man er, så falder der øretæver. Så, ja - det er udtryk for et kulturel had til os.", "label": "negativ"}
{"text": "En ny regering bør revidere budgetloven. Borgene bliver snydt når kommunerne kunne have brugt 23 mia kr mere på velfærd fra 2011-2018 #dkpol læs👇 [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Jeg kom lige i tanke om at jeg ville tage derhen (i kirken) efter påskemarcipan i morgen, jeg kan kigge (tror dog deres butik kun er åbent i weekenden, mrn det kan jeg også lige tjekke)", "label": "neutral"}
{"text": "I de her nær-valgkampstider kunne der være sjovt hvis @USER fandt sammen med @USER og Janus Beyer fra Stephensen &amp; Beyer og lavede to podcasts om henholdsvis talnørderi og politisk kommunikation #dkpol", "label": "positiv"}
{"text": "@USER @USER @USER @USER @USER Jeg undrede mig over, at journalisterne blev siddende til pressemødets afslutning. Tænk, hvis medierne og vælgerne - uanset politisk ståsted, forlanger af politikerne, at de kun taler om egen politik. Det kunne give en interessant valgkamp #dkpol #dkmedier", "label": "neutral"}
{"text": "@USER @USER Fx forstår jeg heller ikke at folk finder det i orden at råbe homofobisk og racistisk på stadion, at de synes det er indordne at slås efter fodboldkampe, at togene ml H og Roskilde et fyldt af øl, tis og bræk osv. Men det må være lighed for loven.", "label": "negativ"}
{"text": "Det er imponerende, at Rojo kigger tilbage på Anderson to gange, inden Anderson helt udækket kan prikke bolden i mål. Lad mig gætte på at han ikke er på Old Trafford efter sommerpausen. #pldk", "label": "negativ"}
{"text": "@USER Snak ordentligt, hvis du vil tale med mig. \nDin \"læggen ord i munden\" er alt for kendt og kedeligt manipulerende.\nLæs, hvad jeg skriver. \n\nNogen steder risikerer han at få tæsk for at provokere. Det er ikke ok, nej.\nMen så skal han lade være med at gå derhen og skabe sig.", "label": "negativ"}
{"text": "Den er særdeles troværdig. Viser sandheden om hvad der sker, hvis Mette vinder. Til gengæld er Mettes planer fuld af fup. Det interesserer ikke de venstredrejede medier. #dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER Aner man en odeur af gylle fra Bæredygtigt Landbrug, eller er det duften fra fiskemelsfabrikken, hvor \"Kvotekongerne\" leverer skidtfisk?", "label": "negativ"}
{"text": "\"Mobil-overfølsomhed\" virker til at vokse hastigt i den elektrificerede verden.\nNorske @USER har samlet 140 beretninger.\n\n@USER afviser lidelsen. Men med hvad?\nLæs Tabt Tråds kommentar på Facebook for svaret.\n\n#dktele #dkgreen #dkpol #dkmedier\n[LINK]", "label": "neutral"}
{"text": "@USER Du har en holdning mod 4 timers SoMe uanfægtet hvad tiden bruges på, som @USER også påpeger. Den logiske slutning er den samme som at stemme for et vildsvinehegn, fordi man har en \"holdning\" til at det virker.", "label": "negativ"}
{"text": "@USER Ganske kort og simpelt: hvis det er så fandens korrekt, alt det du får braldret af dig, hvorfor er det så, at stemmerne flyver fra jer som lort fra spædekalve? Gi' dig gerne god tid. Og vær nu varsom med at svine dine vælgere til 😆😉👍", "label": "positiv"}
{"text": "@USER @USER @USER 😁👍 I situationen i dag falder han før kontakten, men det ser næsten ud som om han gør det for ikke at løbe ind i ansigtet på målmanden. Ved ikke om det er korrekt, men min første tanke var faktisk at han beskyttede målmanden, mens han gerne ville ha’ straffet.", "label": "positiv"}
{"text": "@USER @USER Det er stærkt krænkende for de af dine medfans der hellere vil være sammen med en mand, du skulle simpelthen skamme dig at ville synge sådan en sang...", "label": "negativ"}
{"text": "Her gik jeg og troede folk ryddede op efter uheld med bilen, altså ikke sørge for at bilen fjernes men også plastik rester. Eller skal det køres i småstykker af andre biler og spredes i naturen? Det er ikke i orden.. [LINK]", "label": "negativ"}
{"text": "Igen har @USER ret. Ja, vi skal holde op med at tale om skattetryk, men derimod om, at skat gør os trygge! #dkpol #dkmedier \n[LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Det har jeg alligevel aldrig oplevet. Men jeg er enig i en empatisk model: “jeg kan se du er vred / ked af det, det er din ret. Jeg vil gerne høre om det hvis du vil fortælle, men jeg orker altså ikke, at du sidder her. Du bliver nødt til at gå ind, det bestemmer jeg”.", "label": "positiv"}
{"text": "@USER @USER @USER @USER Jeg prøver blot at påpege, at vækst ikke isoleret set er et problem og absolut ikke årsagen til de problemer du nævner. En anti-vækst dagsorden som du (tilsyneladende) efterspørger er den sikre vej til et dårligere samfund og dårligere løsninger. Det er vigtigt at forstå", "label": "negativ"}
{"text": "@USER Problemet bunder i grundopfattelsen: Ser du dine medmennesker i øjnene (som vi gør) og taler lige til dem, eller opfatter du det som en umulighed (hvad mange indvandrere gør) og taler enten opad eller nedad. Der er geografiske forskelle på, om man taler opad eller nedad.", "label": "negativ"}
{"text": "Jeg har sunget 'Bøsserne fra Vestegnen', men jeg gør det ikke mere: Et fodboldstadion er et rum med sine helt egne regler Fredag fik fodboldklubberne Brøndby IF og OB hver en bøde, fordi deres fans sang homofobiske sange om FCK-spilleren Viktor Fischer.… [LINK]", "label": "neutral"}
{"text": "Undskyld alle Master Fatman fans. Men er jeres guru ikke den samme person som for nogle år siden blev dømt for svindel med betroede midler. Hvem bliver jeres næste ? Klaus Riiskær? [LINK]", "label": "negativ"}
{"text": "Danmarks Grønneste Regering brainstormer klimatiltag. 😂\n\nRammende satire fra @USER. #dkgreen #dkpol [LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Det er Paludans egen iscenesættelse.\nHan må tale og demonstrere alt det han vil. På steder, der ikke forstyrrer offentlig orden.", "label": "neutral"}
{"text": "Søndag kl. 12.00 går det løs ude mod Hobro IK på DS Arena.\n\nNicolai Poulsen er ude med karantæne, mens Mads Aaquist er skadet. Kevin Conboy døjer lidt med en skade og starter på bænken. På bænken sidder også U19-spilleren Tobias Klysner, der kan få debut #randersfc #sldk [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER Nja. Efter som det startede så snart det blev opdaget (meget tidligt i processen) tvivler jeg stærkt :D Men senere hen ved fortsatte reaktioner har jeg selv haft den tanke. Undervejs er de en tand mere uforklarlige.", "label": "neutral"}
{"text": "Det her, det er sejt! Sådan en bog, ville jeg ønske, jeg havde haft, da jeg startede på arbejdsmarkedet. Og så kan du hente den uden at det koster dig din e-mail, dit telefonnummer eller din førstefødte. Sæt i gang 🏃‍♀️💨 [LINK]", "label": "positiv"}
{"text": "Fedt igen at se at Viasats eksperter er ukvalificeret. At graulund kan sætte Duncan og Zidan over Dame, er mærkeligt. At overhovedet have Duncan på en top fem kan udfordres. Santin, Jimmy Fall, Utaka, Pukki, Nordstrand, zuma osv er sgu da bedre end Dunken #sldk #biffck [LINK]", "label": "negativ"}
{"text": "Nogen kalder det ‘pollmagedon’ andre ‘pollacopalypse. Klimaændringer og stigende temperaturer giver mere ekstreme pollen events, og mon ikke konsekvensen er værre end blot kløen i øjnene, nyseanfald og tungsind for os allergikere, ja hvem ved hvad de bære [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Jobbet som kommunikationsansvarlig for DBU er så utaknemmeligt at ikke engang Simon Kjær vil reklamere for det", "label": "negativ"}
{"text": "Next #betdk\n🤓Tipper: Mr. XX\n🗓Søndag 16:00\n⚽️Brøndby - FCK\n🏆Superligaen\n✅Viktor Fischer får kort\n💰Units: 3\n📉Odds: 5,00\n📲Bookmaker: [LINK]\n\nFlere spilforslag klar på [LINK]", "label": "neutral"}
{"text": "@USER Da jeg snakkede med ejeren sagde han han ville fjerne det på mandag, det var 2 uger siden, bagefter sagde de til mig at jeg kunne ringe til borgmesteren hvis jeg har et problem, ved ikke om det er Anne Mee eller hvad", "label": "negativ"}
{"text": "På vej retur. Denne gang uden snak om bander og skyderi. I stedet taler to piger om, hvordan forældrekøb er en måde at holde kontrollen og de gider ikke have far spørger om de har afkalket vandhanen 😄 [LINK]", "label": "positiv"}
{"text": ".@USER listen bakker selvfølgelig op om deres psykopatiske voldsbøller ... en skamplet for demokratiet, ikke værdig til at sidde i folketinget #dkpol #rasmuspaludan @USER [LINK]", "label": "negativ"}
{"text": "Kirke sender prædiken på Youtube I Ny Kirke er de hoppet på Youtube. Præst, prædiken og kristent budskab bliver filmet og lagt på internettet, så det kristne budskab kan nå ud til hele verden. [LINK]", "label": "neutral"}
{"text": "@USER @USER Du ved godt det er længe siden det blev meldt ud at resultatet ikke er lig med det som var hensigten. Derfor kan der laves meget om.", "label": "neutral"}
{"text": "@USER Der må da snart være 3 ledige stillinger hos @USER Et som communication manager og to til EM. Det er jo nepotisme i sin reneste form. Forkasteligt!!! Kig mod @USER hvis I vil have neutrale og kompetente folk. Sæt i gang. NU!!!", "label": "negativ"}
{"text": "@USER @USER @USER Men uagtet hvad, så er selvtægt ulovligt. Hvis Paludan overtræder loven, er det Politets opgave at sigte ham. Så kan det være ligemeget hvad han laver. Ord er ord, fysisk vold er noget andet.", "label": "negativ"}
{"text": "@USER @USER @USER Idk mand det virker som om politiet er enige med mig siden de har banlyst ham fra både Nørrebro og Nordvest med et statement om at hans person udgør en fare for den offentlige fred🤧", "label": "positiv"}
{"text": "@USER @USER Det er noget vrøvl. Forligskredsen beslutter intet af egen drift. Alt forberedes og fremlægges af FØL. Det er bekvemt men forkert og noget der tangere en usandhed. Læs budgetanalyse - udarbejdet af FSV selv.", "label": "negativ"}
{"text": "Hvis du ikke er veganer og aldrig tager på ferie, så skal du lige holde kæft med klimaet og sætte dit forbrug op, ellers er du en idiot! Husk at ALLE stemmer tæller! Uanset hvad du stemmer, så husk at din stemme tæller! #dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Alle har ret til sin mening - ingen tvivl om det - men jeg mener dog godt at man må tænke sig om og tænke på andre end sig selv. Hans meninger kunne vel lige så blive sagt andre steder, og så ville alt dette være undgået - meningerne er vel de samme.", "label": "neutral"}
{"text": "@USER Jeg har pr definition aldrig lyst til at gå i stiletter.\n\nMen det er tåbeligt, at der stadig bliver kommenteret så meget på kvinders tøj og accessories i medierne.\nVi skriver 2019,for crying out loud!", "label": "negativ"}
{"text": "Hvis der er en embedsmand i statsministeriet, som pt . ikke har travlt med at føre valgkamp for V - kan du så ikke vise vores statsminister Ordensbekendtgørelsen? #dkpol [LINK]", "label": "negativ"}
{"text": "Hvordan er det med sætningen \"Det ligner, at...\"? Er det generelt accepteret at skrive? Jeg ser det flere og flere steder, men plejer at anbefale at rette det til \"Det ser ud som om, at\", når jeg redigerer tekster, men måske har jeg ikke fulgt ordenligt med.", "label": "neutral"}
{"text": "@USER Gør jeg heller ikke - for min helt oprigtige holdning og skøn er, at Brøndby havde svært ved at sætte det sammen i offensiven.Det har været det gennemgående tema i denne sæson. Holdet har aldrig leveret til konstant 0 defensivt, men vi har scoret langt flere mål end i denne sæson", "label": "positiv"}
{"text": "Her til aften nævner #DdR stadig ikke venstrefløjens voldsbøller og Allahs sønner med et eneste ord @USER @USER #dkpol #dkmedier #rasmuspaludan @USER @USER @USER @USER [LINK]", "label": "negativ"}
{"text": "@USER @USER Forandringer kan også være af det onde. Læg mere vægt på det sociale end det liberale. Det er der behov for i en situation med stadig større ulighed #dkpol", "label": "negativ"}
{"text": "Men man kunne og det håber jeg virkelig man gør, sende ham regningen for politiets ekstraarbejde.\n\nDet samme burde forresten ske med fodboldklubber. [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Jeg bad om beviser og argumenter. Du kom med ingen. Du delte et link fra et venstreorienteret medie der kritisere en højreorienteret. \n\nHvordan er det et bevis for noget? \n\nHyg dig som nazist, pædofil, og voldtægtsmand Mathias :)", "label": "negativ"}
{"text": "Nul respekt for hadprædikanter som RP\n\nNul tolerance over for voldelige demonstranter\n\nRespekt for @USER som holder lov og orden\n\nRespekt for @USER, som formår at samle, i stedet for at splitte\n\nDK er og forbliver en værdistærk, fri &amp; demokratisk nation \n#dkpol", "label": "positiv"}
{"text": "Rp har forbud mod, at demonstrere det næste dørg i kbh politi kreds 👍. Politiet: Urolighederne på Nørrebro er ikke overstået [LINK]", "label": "positiv"}
{"text": "@USER @USER Det har OGSÅ været en stor dag for tossen, når I lige pludselig tager ord som krig op af hatten og giver ham fuldplade-dækning. [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Kommer det 15 K så skal du få en kroneis. Og jeg skal på kamp så bare ta det helt med ro. Jeg er derimot ikke så sikker på at så fryktelig mange andre tenker det samme.", "label": "positiv"}
{"text": "@USER @USER @USER Jeg ser heller ikke nyheder så ofte længere (de dukker så op på Twitter, men...) Jeg så engang mange debatprogrammer - det gør jeg heller ikke mere i så høj grad. Niveauet og prioriteringerne har ændret sig ret drastisk, IMO og det er IKKE til det bedre :((", "label": "negativ"}
{"text": "@USER Fordi den tosse kunne være dig hvis en gruppe voldspsykopater var uenig i dine holdninger. Det er sådan et civiliseret samfund fungere. Jeg synes at @USER er en kæmpe idiot, men holder fast i at hvis folk kunne være uenig i fred var politi ikke nødvendigt.", "label": "negativ"}
{"text": "@USER @USER @USER Ja bestemt, jeg tænker bare at nogle af de små reklamepauser hvis man kunne skære dem fra på en måde, ville man spare en del tid man så kan bruge på den 3 kamp hvis det var + jeg tror der er nogle der bliver skræmt væk af alle de reklamer, blot en ide😉", "label": "positiv"}
{"text": "Er der nogen der har fortalt #dkpol at årets pressefoto de knap så dygtige jounos på DR reklamerede for var fake, DR burde måske prøve FACT tjekking [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Helt enig. I enhver skolegård ville han ha´ fået buksevand, men når rektor kalder ham sin yndling og byder ham på kage på kontoret, så er det, at vi utilpassede smugryger og smider toiletrullen i lokummet!", "label": "negativ"}
{"text": "Søndag den 26. maj er der valg til Europa-Parlamentet. Men hvis det passer dig bedst at stemme inden selve valgdagen, kan du stemme allerede nu. Læs mere her: \n[LINK]\n\n#Dennegangstemmerjeg \n#EUvalg2019", "label": "neutral"}
{"text": "På tide, at forbrugerrådet , finansrådet eller bare nogen gør noget ved dette fænomen. Trygs koncept er fuldstændig sindssygt: Hvis min... [LINK]", "label": "negativ"}
{"text": "@USER @USER Så du mener simpelthen at vi skal forbyde os ud af det og knægte ytringsfriheden? Jeg sympatisere på ingen måde med Paludan eller andre radikaliserede fra nogen af fløjene men mener ikke at forbud er vejen frem mod nogen af dem - tåber skal bekæmpes verbalt!", "label": "negativ"}
{"text": "Tænk at leve i et samfund hvor både statsministeren, justistsministeren og politiet er skødehunde for udemokratiske kræfter … for første gang i mit liv skammer jeg mig over vores demokrati #RIPDK @USER @USER @USER \n\n#dkpol #dkmedier #TagDanmarkTilbage [LINK]", "label": "negativ"}
{"text": "@USER Lader til at de rigtigt mange tweets der har stillet spørgsmål til DR's omtale af racisten, langt om længe er slået igennem til webredaktionen - og tak for det!", "label": "positiv"}
{"text": "@USER @USER Stop nu med at forsvare fascister. Må være nemt nok at være helligfranz når det ikke er DIT liv, der er truet. Gratis omgang på vores bekostning.", "label": "negativ"}
{"text": "Aktieinvesteringer giver erhvervslivet mulighed for at vokse og skabe arbejdspladser. Det er til gavn for hele DK. Deltag og hør mere den 3. maj: \"Børsforum: Et aktiemarked for de mange - ikke for de få”. [LINK] #flerebørsnoteringer @USER @USER Cph", "label": "positiv"}
{"text": "forskerzonen: RT @USER: Ja, det er vildt, så stort universet er: Et lysår = ca. 9.400 mia. km. Det sorte hul i Messier 87('en nær galakse') = 55 mio. lysår væk. Det svarer altså til en afstand på 9.400 mia x 55 mio. km = 522.000.000.000 mia. km (Til … [LINK]", "label": "neutral"}
{"text": "@USER @USER @USER @USER På ingen måde. Det var for at nuancere, og give eksempler på at demokratiet er den eneste styreform som giver plads til forskellige holdninger - via lov.", "label": "positiv"}
{"text": "Det er lidt let blot at tale om ytringsfrihed, hvis man samtidig lukker øjnene for ordene han og ligesindede chikanerer befolkningsgrupper og enkeltpersoner med.\n\nOg det sidste gør han i stor stil.\n\nSå, nej, nu smed jeg det ud i lyset. Bare en enkelt gang.", "label": "negativ"}
{"text": "@USER menneske - og ved at som Paludan tit siger alle muslimer er amøber og underudviklet, så føler jeg lidt det arbejder hen imod det jeg som person har noget imod.", "label": "negativ"}
{"text": "Bare lige for at få alt på det rene \n: du har stadig ikke forstået ytringsfriheden … har du problemer må du gå rettens vej - selv idioter har krav på ytringsfrihed, skal du og @USER være glade for #dkpol [LINK]", "label": "negativ"}
{"text": "@USER @USER @USER Det er præcis den type erkendelser, der får mig til at konkludere at vi bør have og understøtte eGold parallelt inkl aftalefrihed, så kontrollen med fiat currency ikke misbruges, men kan afpolitiseres af borgerne selv.", "label": "neutral"}
{"text": "Så han kan stå og bræge politibeskyttet foran et privat hjem tilhørende en kvinde han chikanerer, samme hjem hvor han sidste år brægede ting han nu er dømt for racisme for. [LINK]", "label": "negativ"}
{"text": "Husk at i dag er sidste chance for at købe #Anno1800! Hvis du stadig ikke er helt sikker på om det er dine penge værd, kan du tage et kig på denne \"Accolades\"-trailer, der indeholder anmeldelser fra bl.a. PC Gamer og Eurogamer.\n\nFind det her: [LINK] [LINK]", "label": "positiv"}
{"text": "@USER @USER Det er så ikke den, jeg var lidt for entusiastisk der.\n\nVedkommende sidder længere væk fra cam og så vidt jeg husker er der NUL LYD. Full BLOWN autentisk. Og kun ift bipolar, alle de andre følger heraf præsenteres ikke først. 🙏🏻\n\n#twitterhjerne", "label": "neutral"}
{"text": "Ny udstilling i Aalborg Zoo: - Det skal gerne skræmme børnene [LINK] Aalborg Zoo åbnede i weekenden op for en udstilling med dinosaurer. Det skal fascinere og skræmme, men Sophus på fem år er en hård negl.", "label": "positiv"}
{"text": "Fredsbesættelsen er et begreb, der blev opfundet og udviklet til lejligheden af folkeretseksperten Erik Brüel i tæt samarbejde med Udenrigsministeriet som en måde at skabe en normaliseret folkeretlig ramme om det dansk-tyske forhold på i 1940-43.", "label": "neutral"}
{"text": "@USER @USER @USER Tror du, jeg er åndsvag? Den der borgerliggørelse af det yderste højre, er alt for gennemskuelig og enormt trættende. Jeg hopper fra her, og fokuserer på kærligheden. Du skulle prøve dét.", "label": "negativ"}
{"text": "Hver borger i Gentofte tjener cirka dobbelt så meget som den gennemsnitlige danske lønmodtagers løn. Det er temmelig vildt.\n\nI andre nyheder: De rigeste danskere, der bor i de dyreste huse med de største friværdistigninger, sparer mest op #dkpol #quellesurprise [LINK]", "label": "negativ"}
{"text": "Har lige læst, at det er nær umuligt at slukke branden i Notre Dame. Det er ikke til at bære. Jeg beder om et mirakel🙏. #notredameonfire #notredame", "label": "negativ"}
{"text": "• Børn skal bare ikke dø, men desværre er det en virkelighed, der eksisterer, for mange forældre • Hvil i fred ❤️\nJonas Stokbro 6.2 2003 - 13.4 2019 \n—————————————————\n• Død, er en del,… [LINK]", "label": "negativ"}
{"text": "Det virker bare liiiiidt for banalt, at aktionen blev forhindret, blot fordi terroristerne havde glemt at tjekke flyselskabets bagageregler for, hvor mange kg de måtte have med. Er det virkelig hele sandheden? @USER @USER #dronekrigeren [LINK]", "label": "negativ"}
{"text": "@USER @USER Nej, realist ... At poste flere milliarder i dét er stupidt, når vi står foran store klima forandringer og pengene kan bruges meget bedre der. De som prioriterer bygninger fremfor #natur, hvad er de? Dit navn det står med prikker ........", "label": "negativ"}
{"text": "@USER @USER @USER @USER Virkelig? Gå lige ind i din nærmeste kirke, tag et billede af Jesus-figur og læg det op her. Så skal vi se om det ikke er en hvid person.", "label": "negativ"}
{"text": "Det forudsætter, der ER noget at prale af. Det er svært at prale af at fx #Budgetloven og #Finanspagten årligt skærer 2 % af kommunernes budget. Så skal jeg prale af, at jeg er god til at løbe hurtigere pga. færre kolleger? [LINK]", "label": "negativ"}
{"text": "@USER Det er da for tykt. Den slags foregår, når man benytter sig af siden, som man helst ikke skulle være på. Det er nok mere relevant med din advarsel på Facebook.", "label": "negativ"}
{"text": "@USER @USER Kære Caroline.\nSkynd dig at trække dit tweet tilbage. Det er meget stødende ift. at Paris og verden græder over tabet af Notre Dame.\nJeg ønsker dig god kamp under alle omstændigheder.", "label": "positiv"}
{"text": "“Balancen mellem frihandelsesblokkene og de mere protektionistiske i Europa-Parlamentet vil rykke sig. De kræfter, der vil frihandel, vil blive svækket og den europæiske integration bremset,” siger Rasmus Brun Pedersen fra @USER til P1radio #dkmedier", "label": "neutral"}
{"text": "Skal vist have købt noget andet end sort til sommer... 🤪🤷🏽‍♀️⁣\n\n#denmark #love #danmark #summer #photography #instagood #photooftheday #beautiful #happy #picoftheday #hygge #europe #fashion #twitch #twitchstreamer #girlgamer [LINK] [LINK]", "label": "positiv"}
{"text": "2-0 til samfundstaberne, de kriminelle og voldelige over #politidk debattørerne, de fredelige demonstranter og demokratiet. \n\nR.I.P det danske samfund. \n\nPinligt. \n\nSkræmmende.\n\n#dkpol #dkmedier", "label": "negativ"}
{"text": "Tør du? Altså få en farve på væggen? 🖌\nDet er der nemlig ikke mange, der tør kaste sig ud i, selvom det vil være godt for os, mener lokal boligindretter.\nLæs hvorfor hun har den holdning. [LINK]", "label": "positiv"}
{"text": "Det er ikke kun Danmark der er ofre for vindmøllerne. Vi spilder tiden og pengene og udskyder rigtige holdbare grønne løsninger. [LINK]", "label": "negativ"}
{"text": "Ingen dokumentation for at kalde ham højreorienteret? Manden har jo for fanden em dom for racisme. Det er sgu da lakmustesten for at være højreorienteret!\nHvis det er niveauet, så er vi satme langt fra at kunne have en åben dialog :( [LINK]", "label": "negativ"}
{"text": "@USER 10) email med statsgaranti mod bedre vidende. Det er også dokumenteret, han havde mange og hyppige kontakter med den trans-atlantiske nationalistiske bevægelse, Farrage, Bannnon, Eric Prinde etc etc etc. Jeg mener absolut Bush, Cheney, Wolfowitz, Blair, Fogh mfl burde dømmes...", "label": "negativ"}
{"text": "@USER @USER Vores indenrigsminister mener tilsyneladende, at grøftegraveren Paludan ikke graver dybt nok.\n#dkpol \nSå han iler med at gøre opmærksom på, at han selv har tvunget sine embedsmænd til at bidrage med sproglig manipulation og talmagi.\n[LINK]", "label": "negativ"}
{"text": "@USER #smykkelov #tiggerloven der er nok at tage fat på i kategorien #statsracisme, som har langt videre konsekvenser for folk end koranafbrændinger", "label": "negativ"}
{"text": "@USER Fordi blasfemi og straf for det er noget der hører fortiden til. Når jeg hører ordet blasfemi så tænker jeg på Monty Pythons Life of Brian [LINK]", "label": "neutral"}
{"text": "Her er min nye sang: \n\"Jeg mødte rotterne den anden dag\".\n\nEn sang om korruptionen, nepotismen og flertalsdiktaturet der stikker sin klamme næse frem.\n\nGiv den et lyt.\n\n[LINK]\n\n#jegmødterotternedenandendag #dkpol #nepotisme #steffenib [LINK]", "label": "negativ"}
{"text": "@USER Japan har hvad angår drikkepenge (og 1000 andre ting) set lyset - ‘d koster hvad d koster’ - og endnu mere grotesk bliver det, når man tænker på, at intet land i verden er mere serviceminded end Japan på trods af, at drikkepenge er no go. Skal verden bestå, behøver vi mere Japan.", "label": "positiv"}
{"text": "@USER @USER @USER Når nu #Paludan stiller op med sit stærkt generaliserende, fordummende og fordomsfulde vrøvl om islam og muslimer næste gang, lad os da alle møde ham med ørepropper i ørerne og et spejl, som vi holder op mod ham selv. Så kan han ellers ytre sig så frit han vil! #dkpol #dkmedier [LINK]", "label": "negativ"}
{"text": "@USER @USER Start lige forfra. Rp kalder en dansk ældre kvinde omtrent det skrevne og Pia beskytter hans ret til at ytre sig. Så spørger jeg, om hun vil syntes det er ok den anden vej.", "label": "negativ"}
{"text": "@USER @USER Godt Bosse! Vi behøver jo ikke være uvenner fordi vi ikke bliver enige om integration - EU er vi til gengæld 100% enige om vurderer jeg!", "label": "positiv"}
{"text": "@USER @USER @USER @USER Hanbury er et helt nyt meningsmålingsinstitut, så det er derfor, at deres målinger både til HoC og EP har været lidt vilde.", "label": "neutral"}
{"text": "Breaking:\n@USER Birgit har nu forstået, at vindmøller kun har en del af skylden for at CO2 udledningen stiger i Danmark. Næste skridt må være at få @USER til at forstå det også. @USER #dkenergi #dkgreen #dkpol [LINK]", "label": "positiv"}
{"text": "@USER Jeg tror altså, at du skal til dyrlægen med Merlin. 😔Der er jo helt sikkert noget i vejen og hunde viser dig ikke, hvor det gør ondt. De piver også meget sjældent ved smerter.🐶\nPøj, pøj med det lille pus🍀", "label": "negativ"}
{"text": "@USER @USER Håb er irrelevant. Ville gerne - under andre omstændigheder - have beholdt ham. Men jeg tror der er for meget der taler (for) tungt imod han bliver (økonomi + hans eget ønsker ift Zorniger nu er væk). Havde han været en lottokupon på en billig kontrakt havde det været anderledes", "label": "negativ"}
{"text": "Prøver at finde en bukseguide til folk med korte ben. Alle guides handler om at det er en forkert og besværlig kropsform, at man har været uheldig, at man skal skjule, at man har korte ben og giver tips til hvordan man får benene til at se længere ud. Fuck. jer.", "label": "negativ"}
{"text": "at få elever til at vælge en håndværkeruddannelse kræver at de ser håndværksfagene som en attraktiv vej ind i et spændende arbejdsliv. Heldigvis er det ikke længere lavstatus at være håndværker...... [LINK]", "label": "positiv"}
{"text": "@USER Sådan en dag som i dag viser virkelig, hvorfor Aalborg stadion er det eneste i dk, hvor banen ligger i øst-vest-længdeaksens retning. #sldk", "label": "neutral"}
{"text": "@USER @USER Nej. Det var mig. Nu er Smørhår Slikfriller blevet politiker, så jeg må sige mere om ham. Jeg skrev bachelorrapport om politisk ytringsfrihed (før Muhammedtegninger og forveksling imellem racismefrihed og retten til demokratisk debat), så jeg er klar til hans kommende søgsmål.", "label": "negativ"}
{"text": "@USER @USER Hvorfor må SOSU’erne, der har været i gang siden de var 20 år, dog ikke have lov til at trække sig lidt tidligere tilbage end alle akademikerne? Hvorfor skal de kunne fremvise et varigt tab af arbejdsevne? Er det retfærdigt, når akademikeren først er begyndt i job 5-6 år senere?", "label": "negativ"}
{"text": "Er Nørrebro ved at gå til i en uhellig alliance mellem den yderste venstrefløj, indvandrerbander og radikale muslimer? Først da Rasmus Paludan ramte den plagede københavnske bydel, gik det galt. [LINK] #Nørrebro #dkkrim #dkpol #KriminelleUdlændinge", "label": "negativ"}
{"text": "Det nummer her ville have kostet ham 1-3 års fængsel i Tyskland..\nNok nærmere 3, da det er en gentagelse..\n\nMen hvad pokker ved de om racisme og de følger den har..\n\n##DKpol [LINK]", "label": "negativ"}
{"text": "@USER @USER Nu er det jo sådan at respekt er noget man skal gøre sig fortjent til. Og det har himmelnisserne ikke gjort for mit vedkommende.", "label": "negativ"}