{"text": "Næste punkt på dagsordenen er forhandling under ét om følgende betænkninger:", "label": "neutral"}
{"text": "Vi mener, at eftersom får og geder var omfattet af det oprindelige direktiv 102, bør de også omfattes af dette.", "label": "positiv"}
{"text": "I tillæg dertil er der stadig indblanding fra de politiske magthavere i mange lande, hvilket er bekymrende.", "label": "negativ"}
{"text": "Deres indflydelse på de beslutninger, der træffes af arbejdsmarkedets parter, skal forstærkes.", "label": "neutral"}
{"text": "Hvis De venligst kan bringe orden i det, fru formand, for vi behøver virkelig en klar juridisk tekst.", "label": "neutral"}
{"text": "Fire af de store EU-lande valgte at lade handelshensyn være bestemmende for deres handlemåde.", "label": "neutral"}
{"text": "Vi mener bl.a., at der skal lægges større vægt på holdbarhed og gæld, at der skal være mulighed for at tage højde for de enkelte landes særlige situation, og at symmetrien skal forøges gennem hele cyklussen, navnlig ved at vi er særligt påpasselige i år med økonomisk vækst.", "label": "neutral"}
{"text": "Med det foreliggende forslag sker der en præcisering og en internationalisering af de emner, en ansøger skal have kendskab til.", "label": "neutral"}
{"text": "Tiden er inde til at samle stumperne op og skabe intern fred i Somalia.", "label": "positiv"}
{"text": "De to direktivforslag giver en lovramme for retligt håndhævelige rettigheder, herunder bestemmelser om en række nøglespørgsmål, såsom beskyttelse mod chikanerier, spillerum for positive særforanstaltninger, hensigtsmæssige midler og tvangsforanstaltninger.", "label": "neutral"}
{"text": "Jeg finder denne spændetrøjestrategi betænkelig.", "label": "negativ"}
{"text": "Jeg mener dog, at Europa bør være meget opmærksomt på de forfatningsmæssige betænkeligheder, som nogle medlemsstater har vedrørende en forundersøgelses forelighed med ytringsfriheden.", "label": "neutral"}
{"text": "Vi vil naturligvis finde de 315 millioner euro, der yderligere skal tilføres Verdensfødevareprogrammets budget på 2,9 milliarder euro.", "label": "positiv"}
{"text": "Og det ville vise, at våbeninspektørerne også har stærk støtte blandt os pacifister og modstandere af krig.", "label": "neutral"}
{"text": "Jeg vil derfor benytte lejligheden til at opfordre myndighederne i Aserbajdsjan til at følge de grundlæggende valgprincipper under det kommende parlamentsvalg.", "label": "neutral"}
{"text": "Liechtenstein skal acceptere og anvende alle reglerne med undtagelse af bestemmelser om nye handlinger eller tiltag, som vedrører håndhævelse af kendelser til at søge efter og/eller føre bevis i forbindelse med undersøgelser eller procedurer for lovovertrædelser begået på området direkte beskatning (som ikke er forbundet med fængselsstraf under Liechtensteins nationale lovgivning).", "label": "neutral"}
{"text": "I forbindelse med dette er der risiko for, at de bliver lettere at forfalske.", "label": "negativ"}
{"text": "I øjeblikket arbejder vi således også rent teknisk på oprettelsen af en sådan database.", "label": "neutral"}
{"text": "En fair afgørelse, og vi lykønsker naturligvis hr. Basescu med valget.", "label": "positiv"}
{"text": "Hvis det er tilfældet, har der i dag kun været én afstemning ved navneopråb.", "label": "neutral"}
{"text": "Jeg vil kun beskæftige mig med én af de fire hovedprioriteter, nemlig stærkere politikker til fremme af jobskabelsen og efterspørgslen efter arbejdskraft.", "label": "neutral"}
{"text": "Kampen er langt fra slut, men Unionen har allerede nu midlerne til at vinde den.", "label": "positiv"}
{"text": "Vi ved, at det er ekstremt vanskeligt.", "label": "neutral"}
{"text": "Hvad angår indførelsen af en budgetpost til udgifter ved særlige omstændigheder, mener Junilistan, at dette papirpåhit styrker indtrykket af, at EU forsøger at blive en ny supermagt med indflydelse på alt, hvad der sker i verden.", "label": "negativ"}
{"text": "Jeg tænker især på ændringsforslagene om uddannelse af trafikanterne og finansiering af reparations- og vedligeholdelsesarbejder i tunneller.", "label": "neutral"}
{"text": "Disse serviceydelser forudsætter høj fleksibilitet og effektivitet.", "label": "neutral"}
{"text": "Vi ser positivt på hr. Kirchners valg som argentinsk præsident og på præsident Lulas og præsident Kirchners udtalelser om Mercosurs fremtid.", "label": "positiv"}
{"text": "Det betyder naturligvis, at opmærksomheden henledes på projekter af grænseoverskridende betydning.", "label": "neutral"}
{"text": "Det er en høring, som vi har bestræbt os på at indlede meget tidligt, så der bliver et passende tidsrum til debatten.", "label": "neutral"}
{"text": "Det første punkt er: \"18a. glæder sig over oprettelsen af et forum for europæiske romaer og omrejsende grupper og over det arbejde, som grupper inden for Parlamentet udfører med sigte på spørgsmål vedrørende romaerne og andre mindretal; anerkender betydningen af et samarbejde med sådanne enheder under udformningen af roma-relaterede politikker i Europa;\"", "label": "neutral"}
{"text": "Dermed bliver det muligt at anvende bestemmelserne i direktivet om udrangerede køretøjer systematisk og ens i stedet for at opfordre medlemsstaterne til at udstede nationale bestemmelser, som jo kunne afvige fra hinanden.", "label": "positiv"}
{"text": "Den nye Kommission skal træffe beslutning om de strategiske aktioner, som den anser for vigtigst med henblik på at nå både de mål, der er fastsat i traktaterne, og de mål, som de aktuelle forhold i Unionen og dens naboområder påtvinger os.", "label": "negativ"}
{"text": "Derfor befinder vi os nu i den situation, at vi må bevilge en forlængelse af tidsfristen.", "label": "neutral"}
{"text": "Det drejer sig om det såkaldte EU-netværk af uafhængige eksperter i grundrettigheder, som den 31. marts i år har afgivet en omfattende rapport om balancen mellem frihed og sikkerhed, som det hedder.", "label": "neutral"}
{"text": "Jeg er ked af, at parlamentsmedlemmet er så utilfreds med svaret.", "label": "negativ"}
{"text": "Men jeg har en anden bemærkning, hr. formand, i går forløb forhandlingen om de forskellige mundtlige forespørgsler temmelig rodet.", "label": "negativ"}
{"text": "Derfor er det også utrolig vigtigt, der findes et magtfuldt udvalg, der kan hjælpe ham, når han rejser en sag.", "label": "neutral"}
{"text": "Måske kan De også hjælpe med at få dem frigivet.", "label": "positiv"}
{"text": "Det er ikke overbevisende, da denne arrestation er en af mange hundrede arrestationer af modstandere og et led i en systematisk undertrykkelse af alle tegn på systemkritik.", "label": "negativ"}
{"text": "Grænserne standser også ved Belarus, Moldova og Ukraine, fordi disse lande indgår i en helhed ligesom Rusland.", "label": "neutral"}
{"text": "I dette perspektiv har formandskabet og Kommissionen med støtte fra de andre medlemsstater arbejdet meget ihærdigt på hurtigst muligt at definere og træffe foranstaltninger, som tager sigte på at styrke sikkerheden i lufthavnene og om bord på flyene.", "label": "neutral"}
{"text": "Hr. formand, Kommissionens og ordførerens dokumenter er gode.", "label": "positiv"}
{"text": "Det er altid kontroversielt, når man bliver bedt om at tildele sig selv ressourcer.", "label": "neutral"}
{"text": "Endelig vil jeg tilskynde Parlamentet til fortsat at støtte os med sine ekspertbidrag og gerne stille krav til os.", "label": "positiv"}
{"text": "(Kraftigt bifald)", "label": "positiv"}
{"text": "Ligesom der findes inflatorisk stabilitet, kan der også findes deflatorisk stabilitet.", "label": "neutral"}
{"text": "Der er f.eks. behov for at undersøge modeller for konstruktion af en enkelt procedure til vurdering af ansøgninger om flygtningestatus og om subsidiær beskyttelse.", "label": "neutral"}
{"text": "Jeg blev særlig glad for at lytte til kommissær Orbans indlæg om Europa-Kommissionens hensigter med og tilgang til Moldova.", "label": "positiv"}
{"text": "Først og fremmest vil jeg takke ordføreren, fru Guillaume, for hendes fortræffelige og meget store arbejde med denne betænkning, som udgør en væsentlig del af asylpakken.", "label": "positiv"}
{"text": "Man fremfører også argumentet om den offentlige sundhed, altså om at prisstigningen på cigaretter vil begrænse rygningen.", "label": "neutral"}
{"text": "Vanskeligheden er dog endnu større, fru Hautala, for det er også en meget svær situation ved omrokeringer.", "label": "negativ"}
{"text": "Det er meget positivt og kan måske mindske eller fjerne den modstand, der endnu kan spores.", "label": "positiv"}
{"text": "Man kunne hævde, at det først og fremmest ville være til gavn for udviklingslandenes industri, at man gik bort fra et komplekst kvote- og præferencesystem.", "label": "positiv"}
{"text": "Her er der meget, der skal gøres, men det bliver ikke gjort, hvis de politiske kræfter ikke opnår et minimum af konsensus.", "label": "negativ"}
{"text": "Det er den vigtigste forebyggelse, det vil sige, at vi har brug for forståelse for børnene.", "label": "neutral"}
{"text": "Det var de emner, der blev drøftet i dag, foruden - sådan som det sker på alle Kommissionens møder - en lang række proceduremæssige aspekter, som det dog ikke er nødvendigt at nævne for Parlamentet.", "label": "neutral"}
{"text": "For det tredje skal legaliseringen af alle indvandrere fremskyndes for på den måde at bekæmpe de mafiaer, der giver sig af med ulovlig indvandring.", "label": "neutral"}
{"text": "Det første skridt til løsning af indvandringsproblemet er i Den Europæiske Union at gennemføre en virkelig generøs og solidarisk samarbejdspolitik, der støtter ...", "label": "positiv"}
{"text": "Derfor er der tale om et ægte regattaprincip, hvor alle har lige muligheder og i sidste ende måles på, hvem der er i stand til at tiltræde hvornår.", "label": "neutral"}
{"text": "Det anser Kommissionen for et meget stort skridt i den rigtige retning, og vi mener, at vi hermed har givet den vejledning til forbrugerne, som især Parlamentet ved adskillige lejligheder har eftersøgt.", "label": "positiv"}
{"text": "Nu hvor MDC har vundet frem i Zimbabwe, er der en stor og reel mulighed for, at alle racer kan arbejde sammen.", "label": "positiv"}
{"text": "Moderskabet skal beskyttes bedre gennem denne lovgivning, for arbejdsgivere vurderer desværre stadigvæk ved jobsamtaler eller forfremmelsesafgørelser, om de \"mister\" kvinden et stykke tid på grund af barselsorlov, for sådan forholder de sig stadigvæk til det.", "label": "negativ"}
{"text": "Hvad angår de tekniske foranstaltninger og oprindelsesgaranti for den økologiske elektricitet, kan vi beklageligvis ikke støtte de ændringsforslag, der går ud på at udvide denne garanti til alle typer elektricitet eller til elektricitet fra tredjelande, da det går ud over forslagets anvendelsesområde.", "label": "negativ"}
{"text": "Sluttelig vil jeg gerne spørge Kommissionen, hvorfor hr. Ganleys kampagne i Irland affødte bedre resultater end den irske regerings og EU's kampagne om Lissabontraktaten?", "label": "neutral"}
{"text": "Blodsudgydelserne må bringes til ophør, volden må bringes til ophør, det er et uomgængeligt første skridt hen imod fred.", "label": "neutral"}
{"text": "Jeg ønsker selv her til sidst at advare om, at beslutningen snarere bør opfattes som en hjælp og et udtryk for forståelse end som en bebrejdelse.", "label": "positiv"}
{"text": "Vi bilder os ikke ind, at vi har et sådant videnskabeligt kendskab, og det burde De heller ikke gøre!", "label": "negativ"}
{"text": "Derfor bør vi, hr. formand, bruge al den magt og indflydelse, vi råder over, til at sætte en stopper for dette skammelige fænomen.", "label": "negativ"}
{"text": "Det første er en vigtig bestemmelse, som ikke blot er til gavn for borgerne, men som også i praksis ansporer udviklingen af det indre marked.", "label": "positiv"}
{"text": "Det ligger mig og andre kolleger, som kommer fra mål 1-områder, særligt på sinde, at disse specielle regioner ikke falder ud af det højeste støttetrin på grund af den beregningsmæssige forandring som følge af optagelsen af de nye medlemslande.", "label": "positiv"}
{"text": "Spørgsmålet er: Hvordan når vi dette mål?", "label": "neutral"}
{"text": "Jeg mener, at det fra nu af er nødvendigt at forsøge at opnå en bedre effektivitet, som bidrager til en forbedret forvaltning af energiressourcerne.", "label": "positiv"}
{"text": "Vi er bevidste om den skrøbelige sensitivitet og de særlige rettigheder i forbindelse med disse spørgsmål, men vores konklusion er klar.", "label": "positiv"}
{"text": "Dette betyder naturligvis ikke, at der ikke er behov for at genbehandle de lovgivninger, der har rejst polemik, men det betyder, at man i første omgang må hævde rettighederne og i det mindste tale om uddannelse, omsorg og deling; det er ikke nok at erklære, at man er imod diskrimination, man må i stedet sørge for ikke at forskelsbehandle dem, som Moder Teresa i Calcutta har kaldt de fattigste blandt de fattige.", "label": "neutral"}
{"text": "Europa kan ikke bare lade stå til, mens automobilsektoren er i krise.", "label": "negativ"}
{"text": "Så i hver enkelt institution, herunder også de andre såsom Domstolen og Revisionsretten, er der et åbenbart behov for meget betydelige forbedringer, og det glæder mig at have lejlighed til igen at understrege dette ved spørgetiden her i Parlamentet.", "label": "positiv"}
{"text": "Hvor er da artikel 9?", "label": "neutral"}
{"text": "Derfor foreslår vi, at man indfører en overgangsperiode, en slags frit valg, først til medlemsstaterne og siden også til virksomhederne i disse medlemsstater, om, hvorvidt de ønsker at anvende dette nye apparat eller foretrækker at beholde 1A-apparaterne, der så vil blive tilføjet en digital læsningsenhed, i det mindste for en nærmere fastsat periode.", "label": "neutral"}
{"text": "På den anden side skjuler betænkningen ikke, at modellen, der anbefales til den såkaldte \"Middelhavsunion\", i sidste ende er den samme som EU-modellen selv, der drives af liberaliseringen af markederne, herunder energimarkedet, og af kapitalistisk konkurrence, hvormed man forsøger at sikre stormagterne politisk og økonomisk kontrol.", "label": "neutral"}
{"text": "Heldigvis blev ingen såret.", "label": "positiv"}
{"text": "Har han rejseplaner eller tager han imod betydningsfulde gæster?", "label": "neutral"}
{"text": "Kommissionen vil overvåge situationen meget nøje og fortsætte bestræbelserne på at indskærpe over for de indonesiske myndigheder, at de bør vende tilbage til forhandlingsbordet hurtigst muligt og i mellemtiden sikre, at uafhængige humanitære hjælpeorganisationer kan operere uhindret i Aceh.", "label": "neutral"}
{"text": "Forskellige dele af tekstilindustrien finder forskellige løsninger, nogle mere tekniske end andre, nogle håndværksrelaterede, mens andre går i en helt anden retning.", "label": "neutral"}
{"text": "Der var et finansielt Darfur.", "label": "neutral"}
{"text": "Trods vores grundlæggende kritik appellerer vi til medlemmerne om at vedtage vores ændringsforslag om at oprette et pilotprojekt for aktioner på tekstil- og beklædningsområdet med henblik på et senere fællesskabsprogram for denne sektor, sådan som Europa-Parlamentet har foreslået, om at udforme planer for genoprettelse af fiskebestande på baggrund af de økonomiske og sociale følger af de lukkede perioder og om at fremme flersprogethed navnlig i de parlamentariske forsamlinger EU-AVS.", "label": "positiv"}
{"text": "Der er et ganske særligt forhold mellem EU-institutionerne, især Europa-Parlamentet, og Euronews: satellitkanalens drift er blevet finansieret med midler, der stammer fra skatteborgerne i EU.", "label": "neutral"}
{"text": "For at løse dette problem burde man derfor indføre en »føderal« kontrolinstans, der havde til opgave at kontrollere eksportlandene; men en sådan kompliceret opbygning er i modstrid med den nationale suverænitet og er desuden dyr, for det ville kræve, at man ansatte et større antal EU-tjenestemænd i Bruxelles.", "label": "negativ"}
{"text": "Jeg skal desuden påpege, at en af konklusionerne fra revisionen af Lissabon-strategien var, at miljøets tilstand og forbedring af beskæftigelsen bør betragtes som en mulighed for at nå målet om at skabe den mest konkurrencedygtige videnbaserede økonomi.", "label": "positiv"}
{"text": "Det er vigtigt, at vi kommer i gang med at indføre reelle besparelser inden for denne sektor.", "label": "neutral"}
{"text": "Det har stået på i 10 år.", "label": "negativ"}
{"text": "På UEN-Gruppens vegne vil jeg gerne lykønske ordføreren, hr. Kamall, med det glimrende arbejde, han har udført.", "label": "positiv"}
{"text": "Derfor er det rigtigt, at man har påpeget disse ting.", "label": "positiv"}
{"text": "Også jeg er meget glad for det britiske formandskabs forslag om at etablere en EU-adfærdskodeks om våbenhandel.", "label": "positiv"}
{"text": "Det er alt sammen på linje med Kommissionens forslag og konklusionerne fra Lissabon.", "label": "neutral"}
{"text": "For det andet må nye teknologier og tilrettelæggelsesformer ikke indføres overrumplende, men kun efter, at arbejdstagerne er blevet informeret og hørt herom rettidigt.", "label": "neutral"}
{"text": "Jeg går ind for en strategi, hvor en menneskehandler, der anholdes for en anden eller tredje overtrædelse, skal have obligatorisk livstidsstraf.", "label": "positiv"}
{"text": "Jeg tror, at denne diskussion har været en meget brugbar mulighed for at udveksle holdninger om det fremskridt, der er sket, og den forskning, der er udført inden for hovedområderne, med det formål at fastslå, om de eksponeringsværdier, som er fastlagt i Rådets henstilling, skal revurderes.", "label": "positiv"}
{"text": "Det er ikke min vision for Europa.", "label": "negativ"}
{"text": "Mit spørgsmål om de små og mellemstore virksomheder lyder: Har de anbefalinger til, hvordan miseren kan undgås, og frem for alt hvordan den mangel på information, der åbenbart råder, kunne afhjælpes?", "label": "positiv"}
{"text": "Vi vil ikke begrænse konkurrencen, men vi vil have en ammunitionsbeholdning for fair konkurrence på globalt niveau.", "label": "neutral"}
{"text": "Ved at udvikle disse boligområder kan vi helt konkret forbedre beboernes faktiske forhold og reducere bygningernes energiforbrug, samtidig med at vi skaber og bevarer arbejdspladser.", "label": "positiv"}
{"text": "På denne måde vil man følge det, der allerede står i forordning nr. 1257 fra 1999, hvor man belønner deltagelsen i flere aktioner, når de tager sigte på en bedre udnyttelse af de midler, der er taget højde for i planerne til udvikling af landdistrikterne.", "label": "neutral"}
{"text": "Hvordan vil Kommissionen sikre, at forhandlingerne overvejende vedrører udvikling?", "label": "neutral"}
{"text": "Den etårige frist for afgørelse af de klager, som Kommissionen modtager, er normalt passende, men den er udtrykkeligt fastsat som et generelt princip, der ikke behøver at finde anvendelse i alle tilfælde.", "label": "neutral"}
{"text": "Med hensyn til den strategi, som skal følges, er jeg en stor tilhænger af, at der fastlægges obligatoriske normer for år 2000 og år 2005.", "label": "positiv"}
{"text": "I virkeligheden er de vietnamesiske myndigheders handlinger i modstrid med deres mange tilsagn om reformer og demokrati.", "label": "negativ"}
{"text": "Næste punkt på dagsordenen er indstilling ved andenbehandling (A5-0368/2000) fra Udvalget om Retlige Anliggender og Det Indre Marked om Rådets fælles holdning (8129/1/2000 - C5-0327/2000 - 1995/0341(COD)) fastlagt med henblik på vedtagelse af Europa-Parlamentets og Rådets direktiv på selskabsrettens område vedrørende overtagelsestilbud (Ordfører: Lehne).", "label": "neutral"}
{"text": "Forslaget sikrer ligeledes et højt beskyttelsesniveau for forsikringstagernes interesser.", "label": "positiv"}
{"text": "Jeg håber, vi kan nå til enighed om noget, der svarer til Rådets forslag.", "label": "positiv"}
{"text": "Hr. formand, jeg vil gerne takke hr. Bolkestein for hans svar.", "label": "positiv"}
{"text": "Fordi betingelserne for handelen blev lempet, kan det sikkert også forsvares.", "label": "positiv"}
{"text": "- mundtlig forespørgsel (B6-0011/2004) af Gröner, Estrela, Madeira, Fernandes, Breyer, Jillian Evans, Romeva Rueda, Carlshamre og Gibault om den portugisiske regerings afvisning af hollandsk fartøj tilhørende organisationen \"Women on Waves\".", "label": "neutral"}
{"text": "En forenklet, samlet traktat vil gøre et EU på 25 mere forståeligt for Europas borgere ved klart at definere EU's og medlemsstaternes kompetencer.", "label": "positiv"}
{"text": "Formandskabet kunne have sendt en repræsentant til vores udvalg for at drøfte resultaterne af topmødet.", "label": "neutral"}
{"text": "I forslaget til beslutning står der, at det skal vi beklage.", "label": "negativ"}
{"text": "Det afspejles i store og små byers evne til at tilbyde deres indbyggere tjenesteydelser og i hele lokalsamfunds sammenbrud.", "label": "negativ"}
{"text": "Den afgørelse overlades til vælgerne ved prioriteret stemmeafgivning.", "label": "neutral"}
{"text": "Nu må vi have en helt ny vurdering af procedurerne.", "label": "neutral"}
{"text": "EU har i løbet af de seneste måneder opfordret Iran til at genoptage dialogen med møder, både i forbindelse med den omfattende dialog og dialogen om menneskerettigheder.", "label": "neutral"}
{"text": "Vores folk forlanger en diametralt modsat politik, en fredspolitik, en politik for fredelig sameksistens mellem nationer, for løsning af konflikter uden at skride til vold og krig, en politik for nedrustning og fred.", "label": "neutral"}
{"text": "Betydningen af den nye PNR-aftale, som skal forhandles på plads i 2007, understreges af, at der for nylig er offentliggjort oplysninger om det Automatic Targeting System (ATS), som de amerikanske myndigheder anvender.", "label": "neutral"}
{"text": "Vi går nu et skridt videre og tager naturligvis først fat på samtaleroaming.", "label": "neutral"}
{"text": "Jeg vil blot minde Dem om, at USA fører krig i Irak med en række allierede, også til dels på grund af energispørgsmål.", "label": "neutral"}
{"text": "Den stiller store krav til kandidatlandene, og det er en skam, at EU ikke selv kan leve op til kravene.", "label": "negativ"}
{"text": "På anmodning af en medlemsstat eller Kommissionen skulle dette give et billede af de transeuropæiske jernbanesystemer for konventionelle tog.", "label": "neutral"}
{"text": "Problemet løses i hvert fald ikke med den såkaldte fleksibilitet, heller ikke med deltidsbeskæftigelse, da man ikke kan forske uden engagement og en fast arbejdsindsats.", "label": "negativ"}
{"text": "Hun har gjort sig stor umage med denne betænkning.", "label": "positiv"}
{"text": "I Udvalget om Institutionelle Spørgsmål mindede De om, at Kommissionen er traktatens vogter, og De mindede også om, at den har til opgave at sikre hensynet til almenvellet.", "label": "neutral"}
{"text": "Af denne årsag har vi socialdemokrater anmodet Europa-Parlamentet om at blive tilknyttet antidumpingundersøgelsen, så Parlamentet kan være med til at sikre større gennemsigtighed og kontrol og hindre, at Kommissionen træffer uafhængige beslutninger i modstrid med subsidiaritetsprincippet.", "label": "positiv"}
{"text": "Men hvis det fører til højere udgifter til offentlige indkøb i disse økonomier, til ineffektivitet, til manglende gennemsigtighed og i visse tilfælde endog korruption i forbindelse med offentlige indkøb, hvem er det så, der betaler?", "label": "negativ"}
{"text": "Det glæder mig, fordi jeg antager, at det vil blive stadig mere vigtigt i Parlamentets arbejde og også i EU's udøvende organers, særligt i Kommissionens og Rådets arbejde.", "label": "positiv"}
{"text": "Hr. formand Santer, jeg har med stor interesse lyttet til Dem og jeg tror, De har ret.", "label": "positiv"}
{"text": "Med hensyn til ændringsforslag nr. 2 og 5: Efter Kommissionens opfattelse bør den manglende iværksættelse af visse dele af det integrerede system prøves inden for rammerne af den gældende budgetdisciplin og forskrifterne for regnskabsafslutning.", "label": "neutral"}
{"text": "Afstemningen finder sted tirsdag den 19. oktober 2010.", "label": "neutral"}
{"text": "Endelig foreslår vi også i vores meddelelse, at der oprettes en europæisk koordinationsstruktur i 2009 til støtte af demonstrationsprojekter inden for CO2-opsamling og -deponering gennem videndeling, fælles kommunikationsaktiviteter og andre fælles foranstaltninger.", "label": "neutral"}
{"text": "Med hensyn til ændringsforslag 30 og 81 forstår jeg bekymringen hos dem, der ønsker større fleksibilitet i gennemførelsen af den eksisterende luftkvalitetslovgivning.", "label": "neutral"}
{"text": "Det er ikke kun et spørgsmål om at fokusere på dette program.", "label": "neutral"}
{"text": "Der har været forhandling i Parlamentet, men frem for alt stærk modstand i Rådet, og økonomiske kræfter har været mobiliseret for at forsvare hævdvundne interesser.", "label": "neutral"}
{"text": "Da jeg støtter alle disse foranstaltninger, og da jeg er overbevist om deres nytte og fordele, stemte jeg for vedtagelsen af denne betænkning.", "label": "positiv"}
{"text": "Derfor vil jeg byde dem meget hjerteligt velkommen.", "label": "positiv"}
{"text": "Fri bevægelighed har vist sig at være både en positiv faktor og en nødvendighed.", "label": "positiv"}
{"text": "Intet er udelukket, men samtidig er det under alle omstændigheder tilrådeligt med en velovervejet måde at tackle sagen på.", "label": "neutral"}
{"text": "Kompromisset sender et kraftigt signal til medlemsstaterne om, at ting som den franske Hadopi-lov eller Mandelson-metoden i Det Forenede Kongerige simpelthen ikke er acceptable.", "label": "neutral"}
{"text": "Der er altså en frihed og friskhed, som tiltaler mig meget.", "label": "positiv"}
{"text": "I dag kan debatten om dette emne kun bremse konvergensprocessen.", "label": "neutral"}
{"text": "Stigningen i lufttrafikken og antallet af dem, der anvender vort system, som i forvejen er overbelastet, kan ikke vente på, at disse budgetter fastsættes.", "label": "negativ"}
{"text": "EuroNews diversificerer også de forskellige distributionsteknologier, som kanalen kan modtages på: kabel, DTT, mobiltelefon osv. Men distributionen er et kommercielt anliggende, som EuroNews fastlægger suverænt.", "label": "neutral"}
{"text": "(ES) Hr. formand, jeg vil bede Kommissionen om at træffe en afgørelse om den anmodning, der fremgår af lovgivningsbeslutningen, således at der kan træffes de passende foranstaltninger, og således at man kan nå frem til en ændring af EF-toldkodeksen på den måde, som hr. Beysen og jeg selv har givet udtryk for.", "label": "neutral"}
{"text": "Desuden mener både toldmyndighederne og de erhvervsdrivende generelt, at de nuværende toldprocedurer og -processer er unødigt komplicerede.", "label": "negativ"}
{"text": "Jeg glæder mig over, at Rådets formand i dag offentligt har erklæret, at lejren skal lukkes.", "label": "positiv"}
{"text": "Jeg mener ikke at have hørt nogen omtale det faktum, at retten til at deltage i beslutningstagningen er et absolut afgørende aspekt af statsborgerskab.", "label": "neutral"}
{"text": "Dette ændrede forslag vil blive fremlagt for kollegiet før Rådets møde den 23. november for at fremme beslutningsproceduren i Rådet (ungdom).", "label": "neutral"}
{"text": "Forandring i Belarus kan kun lykkes på mellemlang sigt ved at fremme landets egne initiativer nedefra.", "label": "neutral"}
{"text": "Vi er også for Kommissionens forslag om, at der findes et sikkerhedsnet, det vil sige en største formindelse i størrelsesordenen 33 % for de perioder, de i dag er dækket af mål 2 og 5b.", "label": "positiv"}
{"text": "Der er også problemer på grund af den svage dollar.", "label": "negativ"}
{"text": "Med denne betænkning gør Europa-Parlamentet en indsats for et solidt partnerskab mellem EU og Kina.", "label": "neutral"}
{"text": "Jeg er dybt tilfreds med, at vi nu er nået til en fælles forståelse af de principper, som vil styre vores forbindelse i de kommende år.", "label": "positiv"}
{"text": "Hr. formand, personelminer er noget ufatteligt djævelskab, hvis formål jo ikke er at dræbe, men at invalidere og skabe de værst tænkelige smerter og byrder for ofrene og deres familier og deres lande.", "label": "negativ"}
{"text": "Køreplanen for ligestilling og direktivet om ligebehandling af mænd og kvinde, hvad angår adgang til beskæftigelse, erhvervsuddannelse, forfremmelse samt arbejdsvilkår, er tydelige eksempler herpå.", "label": "neutral"}
{"text": "Derfor er det også vigtigt at se på, hvilke værdier der findes i Europa.", "label": "neutral"}
{"text": "Det er særdeles vanskeligt at se en italiensk film i Nederlandene, med enkelte undtagelser.", "label": "negativ"}
{"text": "Saddam Hussein har allerede ført tre krige.", "label": "neutral"}
{"text": "På den anden side er der energiforsynerne, oliehandlere, olieproducenter, og de vil præcis det modsatte.", "label": "neutral"}
{"text": "Vi må stadig sikre, at vi har ressourcerne til at indføre denne beskyttelse og information i alle medlemsstaterne og til at gribe ind over for dem, der bryder reglerne.", "label": "neutral"}
{"text": "På dette punkt er det nødvendigt, at Europa investerer i disse regioner for at skabe alternativ beskæftigelse, også inden for bæredygtighed.", "label": "positiv"}
{"text": "Men i øjeblikket er der størst risiko blandt malkekvægbestanden, de 6-7-årige køer, hvilket er grunden til, at vi siden mit indlæg sidste år har fået en destruktionsordning, der blev offentliggjort den 13. december 2000, hvis jeg husker rigtigt, og som vil være på plads indtil årets udgang.", "label": "neutral"}
{"text": "Under Mobutu-regimet var der et samarbejde mellem de dygtige oppositionsfolk.", "label": "positiv"}
{"text": "Fru formand, det er halvtredsindstyvende gang, at min kollega, Jens-Peter Bonde, stiller dette forslag.", "label": "negativ"}
{"text": "Øverst på den politiske dagsorden i dag er den store, økonomiske krise, som landet er i nu, problemet med tilbagevendende, vandrende arbejdstagere og selvfølgelig vold og organiseret kriminalitet.", "label": "negativ"}
{"text": "Der foreligger ingen forslag til ændring.", "label": "neutral"}
{"text": "Dette er muligvis ikke et paneuropæisk initiativ, men lande som Sverige, som varetager formandskabet, er blandt pionererne på dette område.", "label": "neutral"}
{"text": "Det er et andet spørgsmål.", "label": "neutral"}
{"text": "Denne opfattelse deles af formændene for de andre udvalg.", "label": "neutral"}
{"text": "Det er ikke et juridisk bindende dokument.", "label": "neutral"}
{"text": "Den kendsgerning, at militærpersoner, guerillaer, ja, endog landets spidser er indblandet i narkotikahandel, den allestedsnærværende korruption, regeringens planer om yderligere at indskrænke demokratiske rettigheder som pressefriheden, fører efter al sandsynlighed dette vigtige latinamerikanske land stadig længere ned i afgrunden.", "label": "negativ"}
{"text": "Jeg mener, tidspunktet er perfekt til at gennemgå betingelserne for denne grundlæggende forhandling.", "label": "positiv"}
{"text": "Det er lykkedes hr. Mugabe - en kommunistisk socialistisk diktator - at gøre denne brødkurv til et sultens område.", "label": "negativ"}
{"text": "For os er det utænkeligt, at medlemsstaternes ansvar for at kontrollere pas ved indrejse overføres til private transportvirksomheder.", "label": "negativ"}
{"text": "En gentagelse af denne fiasko og manglen på proportionalitet bør undgås.", "label": "negativ"}
{"text": "Sandsynligvis vil også i år mange afrikanere være fristet til at søge mod EU over havet.", "label": "neutral"}
{"text": "Hvis EU ikke, når Rumænien tiltræder Unionen, har tilladt produktion af genetisk modificeret soja, må Rumænien simpelthen følge EU-lovgivningen og destruere sojaafgrøderne.", "label": "negativ"}
{"text": "Hr. formand, jeg synes, at vi skulle høre kommissæren og så ikke flere, ellers skal vi til at planlægge endnu en omgang.", "label": "neutral"}
{"text": "At der overhovedet er kommet et kompromis i stand, kan vi takke denne protest for, og jeg mener derfor ikke, at det sidste ord er sagt i denne sag.", "label": "positiv"}
{"text": "Vi har kommissær, Sir Leon Brittan, der rejser meget, som efter måltiderne - måske inden måske - tager et eller to menneskerettighedsspørgsmål op, men der findes ingen europæisk politik over for Kina.", "label": "neutral"}
{"text": "Fru formand, jeg håber, at det virkelig vil lykkes den polske regering, hvis tanker og hensigter, antager jeg, udtrykkes her i ambassadørens ord, at forhindre en gentagelse af den slags demonstrationer, og navnlig også, at disse monumenter for elendighed og menneskelige lidelser og tragik også for de unge vil være et varigt tegn og en varig advarsel mod, hvad en nazistisk og racistisk ideologi kan tilvejebringe.", "label": "positiv"}
{"text": "Vi afviser den som helhed af den simple grund, at vi også afviser udvidelsen som princip.", "label": "negativ"}
{"text": "Jeg har stemt imod og hvorfor?", "label": "negativ"}
{"text": "Vi mangler en europæisk mission for at give dem de værktøjer, de har brug for, for at kunne konkurrere med de bedste.", "label": "neutral"}
{"text": "For det andet vil jeg spørge, om der på denne konference bliver mulighed for at evaluere de nationale planer, som de forskellige regeringer, der undertegnede Rio-aftalerne, forpligtede sig til at gennemføre og navnlig Agenda 21?", "label": "neutral"}
{"text": "Den kræver en folkeafstemning.", "label": "neutral"}
{"text": "Dette er slet ikke i overensstemmelse med realiteterne for vejtransport og står i vejen for effektiv forvaltning af godstransport.", "label": "negativ"}
{"text": "Er formanden opmærksom på, at der er omkring 4.000 fartøjer af denne type under 5.000 t i verden, og at mindre end 200 af dem har dobbelt skrog?", "label": "neutral"}
{"text": "Det kan ikke løsrives fra politik, fordi kommunikation kun kan blive så god som indholdet af den.", "label": "neutral"}
{"text": "Vi vil vende tilbage til dette spørgsmål engang i fremtiden - sandsynligvis på en regeringskonference.", "label": "neutral"}
{"text": "En vellykket gennemførelse af Stockholmprogrammet vil bidrage til at gøre Europa mere tilgængeligt for dets borgere.", "label": "positiv"}
{"text": "Derfor er det også vigtigt, at vi lægger vægt på de nationale politimyndigheders udveksling af oplysninger og ikke bare med Europol.", "label": "positiv"}
{"text": "De pågældende test afslører således ikke omdannede prionproteiner, før disse har nået et vist stade.", "label": "neutral"}
{"text": "Lad os nu gå videre til noget, som jeg opfatter som et væsentligt spørgsmål i beretningen: reformen af Kommissionen.", "label": "neutral"}
{"text": "Vi ved alle, at illegalt fiskeri finder sted, og at der landes fisk illegalt.", "label": "negativ"}
{"text": "Det er et stort tillidstegn fra det internationale samfund til denne interimregering.", "label": "positiv"}
{"text": "Så snart hr. McCreevy og Kommissionen sender os det nye, reviderede forslag i slutningen af april, som i høj grad vil være baseret på Parlamentets arbejde, og offentliggør det, vil vi gøre alt for at gøre så store fremskridt i denne sag som muligt.", "label": "positiv"}
{"text": "I disse dage bringer aviserne udtalelser af ECB's næstformand hr. Papademos og af andre ledende medarbejdere om, at man i banken diskuterer, hvordan man skal bruge de nødvendige instrumenter til at sikre, at leveringen af likviditet er effektiv og ikke bare en operation, der går i ring, så pengene hver eftermiddag ender det samme sted, som de kom fra om morgenen.", "label": "neutral"}
{"text": "Kommissionen kan acceptere alle de kompromisændringsforslag, som Udvalget om Industripolitik, Eksterne Økonomiske Forbindelser, Forskning og Energi stemte om den 17. november 2003.", "label": "positiv"}
{"text": "Selv om fællesskabsretten har forrang på mange områder, kan den ikke have det på alle områder i den almindelige lovgivning, eftersom der er en grænse, hvilket forfatningsdomstolene i Italien, Tyskland og mange andre lande har slået fast flere gange, da disse grundlæggende rettigheder skal respekteres og går forud for fællesskabsretten.", "label": "neutral"}
{"text": "Vi kunne godt tænke os, at de kunne dele den bedste fremgangsmåde, der er tilgængelig, og vi forsøger at gøre dette tilgængeligt for dem.", "label": "positiv"}
{"text": "Denne betænkning indeholder en række forslag, som vi i hovedsagen accepterer, idet vi tager hensyn til behovet for at styrke forbrugernes ret til information om ferieprodukter.", "label": "neutral"}
{"text": "Paraferingen af aftalen er en del af Kommissionens prærogativer, og den binder ikke Unionen endeligt.", "label": "neutral"}
{"text": "&#160;&#160; - Hr. Nattrass, jeg skal til Deres orientering oplyse, at Deres gruppe i dag har fem minutters taletid fordelt som følger: et minut til fru Krupa, et minut til hr. Bloom, endnu halvandet minut til fru Krupa og halvandet minut til Dem selv, ikke to et halvt minut.", "label": "neutral"}
{"text": "Hvis EU ikke garanterer, at de ikke vil blive »de glade betalere« for liberaliseringsprocesserne, vil vi som europæiske institutioner fjerne os stadigt mere fra borgerne.", "label": "negativ"}
{"text": "Hr. ping har forsikret mig om, at indsatsen - ikke hele mæglingsindsatsen, men indsatsen generelt - har til formål at forberede udviklingen og at det, hvis alt går vel, vil være muligt at skabe basis for fremskridt i løbet af de næste par dage.", "label": "positiv"}
{"text": "Vi håber en dag at kunne byde Tyrkiet velkommen i Fællesskabet.", "label": "positiv"}
{"text": "Jeg er ked af, at hr. Hegyi er modstander af kulstofbinding og -oplagring.", "label": "negativ"}
{"text": "&#160;&#160; - Hr. formand, jeg vil gerne meddele, at vi trækker vores underskrift tilbage fra dette forslag, fordi man endnu en gang har brugt Europa-Parlamentet til at angribe den italienske regering.", "label": "negativ"}
{"text": "Den anden udfordring, vi står over for, er behovet for at styrke og forbedre erhvervsuddannelsen af menneskelige ressourcer i søfartssektoren, fordi der har været et betydeligt fald i antallet af unge, der vælger faget, og der er mangel på uddannede søfolk.", "label": "negativ"}
{"text": "Kun på denne måde kan der gennemføres en form for ejerskab af de forskellige områder af politikken og aktioner inden for udviklingssamarbejde for alle befolkningslag.", "label": "neutral"}
{"text": "Det er en utroligt trist grænseovergang, der minder om noget fra en anden tid.", "label": "negativ"}
{"text": "Rådet kan ganske vist ikke udelukke, at der tilfældigt kan forekomme visse fejltrin på lokalt plan, men er dog fuldstændig overbevist om, at medlemslandenes regeringer ved deres handlinger til enhver tid lader sig lede af de nævnte grundprincipper, uden hvilke Fællesskabet ikke havde nogen fremtid.", "label": "positiv"}
{"text": "Formålet med dette forslag er at sikre, at vi behandler et kompliceret spørgsmål på en fornuftig og overordnet måde gennem centraliseret godkendelse, således at vi kan samle den begrænsede sagkundskab på EU-niveau, sikre de højeste standarder for patientsikkerhed i hele EU og sikre adgang til det europæiske marked og således til alle patienter.", "label": "positiv"}
{"text": "Grønbogs-hvidbogsprocessen omhandler nu først og fremmest tilpasningsbestræbelser i EU.", "label": "neutral"}
{"text": "Ser man fremad, er de mellemlange udsigter for den økonomiske aktivitet stadig gunstige, og betingelserne er på plads for, at økonomien i euroområdet stadig kan vokse regelmæssigt.", "label": "positiv"}
{"text": "- Mange tak, hr. kommissær.Forhandlingen er afsluttet.Afstemningen finder sted i morgen onsdag kl. 12.00.", "label": "neutral"}
{"text": "Det væsentligste tiltag har uden tvivl været vedtagelsen af direktivet om unionsborgerskabet, som giver unionsborgere og deres familier, som har boet i værtslandet i en periode på fem år, ubetinget ret til permanent ophold.", "label": "neutral"}
{"text": "Af den grund mener vi ikke, at der kan komme fuld fødevaresikkerhed ud af proklamationer og afstemningsforslag, hvor progressive de end måtte være, eftersom de ikke kan og ikke vil anfægte den kapitalistiske produktionsmåde.", "label": "negativ"}
{"text": "Præsident Aliyev blev valgt i oktober 2003 ved et omstridt og højst fejlbehæftet valg, der fordømmes af internationale observatører.", "label": "negativ"}
{"text": "Desuden mener vi ikke, at de stater, der allerede er med i EU, er i en position til at belære de lande, der er ved at ansøge om optagelse, så længe den skammelige racisme og fremmedhadet udbredes i størstedelen af medlemsstaterne af demagoger på den ekstreme højrefløj, der endda findes her i Europa-Parlamentet.", "label": "negativ"}
{"text": "Når vi tvinger mange af vores nye EU-medlemmer til at underkaste sig inflationsbegrænsende politikker, der er bestemt for euroområdets mere udviklede økonomier, resulterer det i svag efterspørgsel, svag vækst og massearbejdsløshed.", "label": "negativ"}
{"text": "Efter min gruppes opfattelse findes der tre principielle problemer: de nye tjenester, kvoterne og virksomhedsflytningerne.", "label": "negativ"}
{"text": "Jeg mener således, at Belarus politisk set er blevet det største problem, vi står over for på det europæiske kontinent, og at vi på grund af problemets alvor må søge at styrke det civile samfund i landet på alle mulige måder, ligesom vi så vidt muligt også skal stramme de eksisterende sanktioner.", "label": "neutral"}
{"text": "En af mine venner fortalte mig om en kvinde på en busstation i Wolverhampton, der havde et barn i en klapvogn.", "label": "neutral"}
{"text": "Redaktørerne glemte - travlt som de havde med at understrege behovet for prisstabilitet, som, vi alle er enige om, bør sikres på en måde, der naturligvis er logisk og ansvarlig - at det centrale formål med enhver centralbank er at pumpe penge ud i økonomien, og de glemte også at sætte beskæftigelsen tilstrækkeligt højt.", "label": "negativ"}
{"text": "Derudover har Kommissionen foreslået en decentraliseret ordning, så den europæiske merværdi er endnu mere utydelig, og det skaber et uhåndterligt kludetæppe af regler og systemer for luftfartsselskaberne og et meget uigennemsigtigt system for borgerne.", "label": "negativ"}
{"text": "Jeg tror at vi i begyndelsen af 1997 vil blive i stand til at nå til en afklaring af de eventuelle muligheder, men jeg må gentage, at også medlemsstaterne har mulighed for at foreslå løsninger og ændre Kommissionens forslag.", "label": "neutral"}
{"text": "Endelig vil jeg gerne sige, at medlemsstaterne også får adgang til øgede midler i år, nemlig yderligere 1,8 mia. EUR til uddannelses- og efteruddannelsesforanstaltninger, og det er efter min mening et klart signal fra Parlamentet om, at vi handler hurtigt i disse krisetider og udviser solidaritet.", "label": "positiv"}
{"text": "For det drejer sig om spørgsmål, der angår social sikring, vurderingen af arbejde i hjemmet og kvalifikationer, samt om arbejdsvilkår som f.eks. tilrettelæggelsen af arbejdstiden og meget mere.", "label": "neutral"}
{"text": "Denne beslutning åbner mulighed for samarbejde i tilfælde af de alvorligste former for terrorhandlinger, dvs. i virkelige krisesituationer.", "label": "positiv"}
{"text": "Som tysker vil jeg også gerne fremover kunne ærgre mig, hvis vi taber en fodboldkamp til Holland.", "label": "neutral"}
{"text": "Vores seminar den 12. april i år var det første eksempel på et vellykket møde om handel, demokrati og udvikling, hvor vores venner fra Afrika deltog sammen med industrilandenes repræsentanter fra Amerika, Europa og Asien.", "label": "positiv"}
{"text": "Parlamentet skal selvfølgelig i fuld omfang anvende sin ret til høring og kontrol med hensyn til EU's institutioner, inklusive Kommissionen, men det skal også i denne vigtige situation kende sit ansvar for, at den nye Kommission kan påbegynde sit arbejde så hurtigt som muligt.", "label": "neutral"}
{"text": "Jeg tror på aftaler, på verdensplan og i Europa, for at nå frem til en forsvarlig reform.", "label": "positiv"}
{"text": "Hr. formand, offentlighedens godkendelse af den nye traktat afhænger også af Dem.", "label": "neutral"}
{"text": "Det er især relevant i forbindelse med de rettigheder, der ikke bortauktioneres gennem kvoteordningen.", "label": "neutral"}
{"text": "Den balance skabte bred enighed i forsamlingen og bør også gøre det i Europa-Parlamentet.", "label": "positiv"}
{"text": "Som det ganske rigtigt er blevet påpeget, er der brug for konkret handling, og naturligvis bør vi tage i betragtning, at der på europæisk plan er mulighed for at øge værdien af nationalstaternes politikker, eftersom dette område stadig, næsten udelukkende, hører under medlemsstaternes jurisdiktion.", "label": "positiv"}
{"text": "Jeg anmoder derfor formanden om at søge oplysninger hos den tunesiske regering om, hvorfor hr. Yahyaoui er blevet kidnappet, hvem der har kidnappet ham, og hvis det er den tunesiske regering, hvorfor.", "label": "neutral"}
{"text": "Dem kan vi ikke acceptere, fordi EU ikke har beføjelser til at ændre Genève-konventionens indhold.", "label": "negativ"}
{"text": "Vi finansierer al forskningen i transmutation, som er en af de mest lovende muligheder i fremtiden.", "label": "positiv"}
{"text": "Jeg mener, at vi må gøre alt for at bremse nedgangen i konjunkturerne.", "label": "negativ"}
{"text": "Det siger sig selv, at dette påvirker grænseturismen hårdt.", "label": "neutral"}
{"text": "Jeg har bemærket, at man ikke taler om frivillige aftaler mellem faglige organisationer og arbejdsgiverorganisationer.", "label": "negativ"}
{"text": "Af alle disse grunde er det nødvendigt at gøre noget ved lufttransportproblemet set ud fra et miljømæssigt synspunkt, og det skal ske på en global og sammenhængende måde, det vil sige, at man også skal tage hensyn til de aspekter, der er forbundet med lufttransportvirksomhed.", "label": "neutral"}
{"text": "Næste punkt på dagsordenen er indstilling ved andenbehandling (A4-0226/98) for Udvalget om Forskning, Teknologisk Udvikling og Energi om Rådets fælles holdning (1998-2002) (C4-0182/98-97/0119(COD)) fastlagt med henblik på vedtagelse af Europa-Parlamentets og Rådets afgørelse om femte rammeprogram for Det Europæiske Fællesskabs indsats inden for forskning, teknologisk udvikling og demonstration.", "label": "neutral"}
{"text": "Betænkningen forekommer meget svag over for de stærke og alt for ofte meget forsømmelig over for de svage.", "label": "negativ"}
{"text": "Formandskabet og Udvalget om Retlige Anliggender og det Indre Marked er kommet med en udtalelse, og denne udtalelse vil nu med morgendagens afstemning, forudsat at den stadig er i tråd med forslaget fra Udvalget om Retlige Anliggender og det Indre Marked, resultere i et parlamentsdokument.", "label": "neutral"}
{"text": "Men jeg ønsker at fremhæve, at adfærdskodeksen klart omfatter muligheden for, at der i en medlemsstat skal kunne findes forskellige regler for beskatning, og de allesammen på lige fod skal være underlagt den aktuelle proces til nedbrydning af skadelige forvridninger.", "label": "neutral"}
{"text": "Samlet set er ændringerne af stabilitets- og vækstpagten velafbalancerede.", "label": "neutral"}
{"text": "Det er vigtigt, at EuropaParlamentet forstår, hvor afgørende det er, at denne aftale bliver vedtaget her, hvis vi skal udstråle den gennemskuelighed, som hr. de Vries talte om.", "label": "neutral"}
{"text": "Jeg vil nu sige noget, som gælder for mig selv, for holdet og for alle: Vi håber på, at krisen vil blive løst hurtigt, at volden vil ophøre, og at flygtningene hurtigst muligt kan vende tilbage til deres hjem.", "label": "positiv"}
{"text": "Resultatet er, at betænkningens objektivitet og kvalitet er blevet forringet.", "label": "negativ"}
{"text": "Den første er debatten om den såkaldte mellemkategori, som har meget nationale toner.", "label": "neutral"}
{"text": "Jeg vil også gerne takke ordføreren, ikke kun for hans betænkning, men også for hans tilgang med at samle alle de andre sektioners budget.", "label": "positiv"}
{"text": "Tænk f.eks. på HDTV.", "label": "neutral"}
{"text": "Vi har brug for en fælles procedure og nogle effektive foranstaltninger for at kunne beskytte flygtningene og for at angribe de mafiaer, der står bag den kyniske handel med dem.", "label": "neutral"}
{"text": "Vær venlig at gøre noget ved det.", "label": "negativ"}
{"text": "Dette kan føre til skæbnesvangre spændinger.", "label": "negativ"}
{"text": "Det vil også gøre betingelserne for markedsadgang lettere.", "label": "positiv"}
{"text": "Hr. Landsbergis, som kender Nordkaukasus bedre end næsten alle andre, har stillet et par mundtlige ændringsforslag, som strammer op på teksten, og som jeg vil bede Dem støtte.", "label": "positiv"}
{"text": "Jeg vil udsende en officiel erklæring om sagen.", "label": "neutral"}
{"text": "Jeg håber, det vil kunne vedtage dette forslag så hurtigt som muligt, og at det vil indlede en bredere og mere ambitiøs debat om fremme af skattepolitikker for familier og virksomheder og måske til sidst udvide den nedsatte moms til alle børneprodukter.", "label": "positiv"}
{"text": "Det seneste, vedvarende angreb på Kosovo, hvor mindretallenes rettigheder blev brugt som påskud, og de utrolige krav, der stilles til Jugoslavien, er et typisk eksempel på, at militærintervention gøres til alment folkeretligt princip under tilsidesættelse af princippet om national suverænitet.", "label": "negativ"}
{"text": "I henhold til denne klausul skal de relevante EU-institutioner, herunder Europa-Parlamentet, have bemyndigelse til effektivt at overvåge, at EU's aftalepartnere overholder menneskerettighederne og de demokratiske principper.", "label": "neutral"}
{"text": "Tak, hr. kommissær Bolkestein.", "label": "positiv"}
{"text": "Det drejer sig om konferencerne i Genève i november 1995, i Minsk i marts i år og Wien i sidste uge.", "label": "neutral"}
{"text": "Hvorfor indfører den ikke en pligt til at mærke produktet, hvor man gør opmærksom på brugsanvisningen og på de farer, der skyldes de elektromagnetiske bølger?", "label": "negativ"}
{"text": "De vil give mig ret i, at netop EU, som er forpligtet over for multilateralismen, må yde et effektivt bidrag her, som medlemsstaterne også ønsker det.", "label": "neutral"}
{"text": "Indvandrerpolitikken ses først og fremmest ud fra en sikkerhedsvinkel med etablering af et reelt retsligt og politimæssigt værn for at forhindre, at indvandrere får adgang til Unionens område.", "label": "neutral"}
{"text": "Det er klart, at vi for at løse de økonomiske problemer, som rammer os alle, har brug for jobskabelse, jobskabelse og jobskabelse.", "label": "neutral"}
{"text": "Jeg håber, at De vil være i stand til at udvise imødekommenhed over for dette initiativ, som har været genstand for en hel del positiv lobbyvirksomhed fra borgere og andre over for medlemmer af Parlamentet i ugerne op til denne forhandling.", "label": "positiv"}
{"text": "I den forbindelse har vi brug for en ny kultur for subsidiariteten.", "label": "neutral"}
{"text": "Forslaget til Rådets afgørelse om valg til Europa-Parlamentet åbner mulighed for oprettelse af regionale valgkredse på den enkelte medlemsstats initiativ og efter dennes ønske.", "label": "neutral"}
{"text": "Vi stemte for, fordi vi ønsker et indre marked, således at varer uden handelshindringer kan transporteres mellem medlemslandene.", "label": "positiv"}
{"text": "Det betyder altså, at der her ikke en gang er frihed til at diskutere, om vi skal udvide budgettet.", "label": "negativ"}
{"text": "I den indledende ikrafttrædelsesfase skal EU have tilstrækkelige finansielle midler til rådighed til at gennemføre nye politikker.", "label": "neutral"}
{"text": "Programmet beskriver i grove træk vores samarbejde med hensyn til frihed, sikkerhed og retfærdighed i de kommende fem år.", "label": "positiv"}
{"text": "Det endelige kommissionsforslag førte ikke til eufori.", "label": "negativ"}
{"text": "Jeg mener, at vi nu har et grundlag, der kan arbejdes videre på også i fremtiden.", "label": "positiv"}
{"text": "Det er positivt og bør efter min opfattelse støttes fuldt ud.", "label": "positiv"}
{"text": "Måske kunne der fastsættes en tidsfrist for at få svarene fra de andre medlemmer af Rådet, således at De derefter kan give os svarene inden for tidsfristen i forretningsordenen.", "label": "neutral"}
{"text": "Dette budget afspejler manglen på en global vision for Europa.", "label": "negativ"}
{"text": "Kommissionen bør foretage grundlæggende forbedringer af dens interne kontrolmekanismer.", "label": "neutral"}
{"text": "Denne umenneskelige fremgangsmåde, denne umenneskelige behandling fra SLORC's side må vi ikke fortsat acceptere!", "label": "negativ"}
{"text": "Institutionen bliver bedre år for år.", "label": "positiv"}
{"text": "Mange af os, der har arbejdet loyalt i Europa-Parlamentets Fiskeriudvalg i mange år, er blevet kørt ud på et sidespor i hastværkets navn.", "label": "negativ"}
{"text": "Derfor håber jeg, at vi ved afslutningen af det svenske formandskab vil have konkrete og gode resultater, som vi kan arbejde videre med.", "label": "neutral"}
{"text": "For det første finder vi det meget fornuftigt at vurdere ordningens funktion, at arbejde på baggrund af mere end 10 års erfaring og at høre de berørte parter, hvilket alt sammen kan gøres, når forslaget til en forordning stilles.", "label": "positiv"}
{"text": "Disse instrumenter er absolut nødvendige med hensyn til Cypern.", "label": "neutral"}
{"text": "Udgifterne for almenheden er simpelthen for store.", "label": "negativ"}
{"text": "Dette er sandt, men det er alligevel en måde at fortie et helt sundhedssystems ansvar på, som er domineret af medicinalkoncerner og kapløbet om fortjeneste.", "label": "negativ"}
{"text": "Hvad angår \"deltidsarbejde\", mener vi, at heltid er en rettighed og deltid en mulighed.", "label": "neutral"}
{"text": "Vi skal faktisk repræsentere det bedste i det videnbaserede samfund.", "label": "neutral"}
{"text": "Kommissionen ønsker, at disse retningslinjer giver større gennemsigtighed i håndteringen af anmodninger om eventuelle beskyttelsesforanstaltninger, samtidig med at de gør handelen mere forudsigelig - f.eks. gennem et stort antal sikre zoner, der giver meget store ekspansionsmuligheder, under hvilke vi ikke vil overveje beskyttelsesforanstaltninger.", "label": "positiv"}
{"text": "Hvad dette aspekt angår, føler vi os beroliget af Deres indlæg, hr. kommissær.", "label": "positiv"}
{"text": "Det er nu i samme perspektiv absolut påkrævet nøje at revidere de øvrige lovgivningsbestemmelser, der er blevet foreslået.", "label": "neutral"}
{"text": "Transportudvalget har anbefalet et fælles ansvar mellem bureauet og luftfartsselskabet, men det kunne skabe usikkerhed hos passagererne.", "label": "negativ"}
{"text": "Hvad angår Palæstina, gælder det nu om at fortsætte engagementet på samme måde som hidtil.", "label": "neutral"}
{"text": "Denne originalitet opnås bestemt ikke gennem antallet af aktører, og det bør ikke hæves.", "label": "negativ"}
{"text": "Der kan ikke fastsættes nogen tidsrammer.", "label": "neutral"}
{"text": "Det forlyder, at et britisk selskab, BAE Systems, har betalt ulovlige bestikkelsespenge for at opnå en konkurrencefordel i forhold til andre europæiske forsvarsleverandører i Saudi-Arabien, og at den britiske regering har stoppet en uafhængig undersøgelse af dette forhold.", "label": "negativ"}
{"text": "Desuagtet den nuværende krise - som det allerede er blevet fremhævet - skal vi gøre samme iagttagelse som de økonomer, der er længst fremme i skoene, nemlig at den konsekvensanalyse, som er blevet udarbejdet, viser, at der er behov for en mere langsigtet og helhedsorienteret tilgang.", "label": "neutral"}
{"text": "Vi mener sågar, at dette er et ret stort vrængbillede.", "label": "negativ"}
{"text": "Hvordan bliver det så, hvis de økonomiske konjunkturer forringes, og vi får flere borgerlige regeringer i Rådet?", "label": "negativ"}
{"text": "Det ville være den bedste hjælp til den britiske økonomi og hjælpe med til at stabilisere Europa.", "label": "positiv"}
{"text": "10 lande har nået målstregen, mens de øvrige har et stykke vej endnu.", "label": "neutral"}
{"text": "Dette er en forudsætning for en bæredygtig vækst på højt niveau og over længere tid, og denne forudsætning bør understreges tydeligere og som en målsætning for medlemsstaterne i de overordnede retningslinjer for den økonomiske politik.", "label": "positiv"}
{"text": "I dagens forhandling har vi diskuteret, at vi er nødt til at have en økologisk tankegang.", "label": "neutral"}
{"text": "De må behørigt anerkendes i traktaten i forbindelse med regeringskonferencen.", "label": "neutral"}
{"text": "Kommissionen vil rapportere tilbage om situationen i april, og Europa-Parlamentet vil selvfølgelig også være behjælpelig i sagen.", "label": "neutral"}
{"text": "Til gengæld har en af de mest berygtede narkotikahandlere i Europa, Budimir Kujovic, bulgarsk statsborgerskab, fordi han fik udstedt et pas fra topfolk i indenrigsministeriet, så han kunne rejse frit rundt i Unionen og udføre sit forehavende.", "label": "negativ"}
{"text": "Selv små fremskridt er imidlertid fremskridt, og denne betænkning indeholder rent faktisk nogle brugbare forslag.", "label": "positiv"}
{"text": "Det er nødvendigt at udvikle denne europæiske plan og knytte den tydeligt sammen med regionalpolitikken og den reform, der skal gennemføres inden 2006.", "label": "neutral"}
{"text": "Det er det spørgsmål, vi må stille os selv!", "label": "neutral"}
{"text": "Fordelene ved de forslag vedrørende transportvirksomheder, der ligger foran os i aften, er både til at tage og føle på og positive.", "label": "positiv"}
{"text": "Her hører alt det hjemme, som De opremsede for os.", "label": "neutral"}
{"text": "Vi er imidlertid skuffede over, at forslagene ikke er mere vidtgående.", "label": "negativ"}
{"text": "Jeg ved ikke, om flere tropper vil løse problemet.", "label": "neutral"}
{"text": "&#160;&#160; - Hr. formand, jeg vil gerne anmode om, at afstemningen om, hvorvidt vi skal udsætte det eller ikke, bliver taget ved navneopråb, hvis Verts/ALE-Gruppen fremsætter en lignende anmodning med hensyn til Rumænien.", "label": "neutral"}
{"text": "Milliarder af euro i udviklingsbistand har ikke ændret noget på dette.", "label": "negativ"}
{"text": "Men, kære kolleger, situationen er den, at vi ikke kan dyrke flere haver, så af disse to elementer kan vi kun dyrke skove.", "label": "neutral"}
{"text": "Men der er også brug for større klarhed i sproget og vedrørende anvendelsen af kodeksen.", "label": "neutral"}
{"text": "Det skal afgøres på et tidspunkt, hvor EU ikke kan tillade sig at begå nogen fejltagelser.", "label": "neutral"}
{"text": "(Mødet hævet kl. 21.55)", "label": "neutral"}
{"text": "Det er muligt at nå EU 2020-strategiens mål og opfylde dens målsætninger ved at anvende dette instrument til at støtte små og mellemstore virksomheder (SMV'er) og tilpasse de almene og faglige uddannelsessystemer til SMV'ernes behov.", "label": "positiv"}
{"text": "&#160;&#160; - &#160;Hr. formand, energi fra vedvarende kilder bør udnyttes i henhold til de teknologiske prioriteringer i de enkelte lande.", "label": "neutral"}
{"text": "Vi finder, at julirapporten udgør et udgangspunkt for drøftelsen af mulige forbedringer af forordningerne, og Kommissionen vil undersøge behovet for lovgivningsændringer, når det er relevant.", "label": "neutral"}
{"text": "Er der fare for, at den aktuelle situation ender i en regional konflikt?", "label": "negativ"}
{"text": "Nu er svaret fra fru ministeren her i dag, at man måske i midten af 1998, det vil sige tre år efter, at man er blevet enige om konventionen til bekæmpelse af svig, får den ratificeret.", "label": "negativ"}
{"text": "Vil EU blot se til, mens oppositionen i Iran skubbes ud på sidelinjen?", "label": "negativ"}
{"text": "Hvor meget længere skal israelerne og palæstinenserne leve i Gethsemane?", "label": "negativ"}
{"text": "Som kommissæren sagde, skal Europa stå enstemmigt sammen i sin politik over for Kina.", "label": "neutral"}
{"text": "Den stigende arbejdsløshed i Europa er meget skuffende.", "label": "negativ"}
{"text": "Som helhed er vi meget tilfredse med forslaget.", "label": "positiv"}
{"text": "Ændringsforslag 19 er overflødigt, fordi gældende procedurer allerede medfører, at manglende opfyldelse af påkrævede sundheds- og arbejdsstandarder som fastsat af ILO-konventioner rapporteres som defekter, og det kan også føre til tilbageholdelse af et fartøj.", "label": "negativ"}
{"text": "Jeg vil gerne bede Dem give Udvalget for Forretningsordenen, Valgs Prøvelse og Medlemmernes Immunitet til opgave at undersøge, hvorvidt dette mistillidsvotum er antageligt.", "label": "neutral"}
{"text": "I denne henseende anerkender og bifalder Kommissionen den afgørende rolle, som Den Særlige Domstol for Sierra Leone har spillet og fortsat spiller, når det gælder genindførelsen af fred og stabilitet i Sierra Leone.", "label": "positiv"}
{"text": "Deres fantasi og resolutte tiltag efterlod os en valuta, som alle europæere kan være stolte af.", "label": "positiv"}
{"text": "Om: Ungdomsarbejdsløshed", "label": "neutral"}
{"text": "Vi synes også, det er godt, at det ikke kun er narkohandel, der gælder som kriminelle handlinger, men alle former for organiseret kriminalitet.", "label": "positiv"}
{"text": "Dette er vigtigt, og efter min mening rejser betænkningen så afgjort nogle grundlæggende spørgsmål, som vi skal holde os til, hvis vi ønsker at opnå et større organisations- og investeringsniveau end tidligere.", "label": "positiv"}
{"text": "Ingen af dem har indtil videre ratificeret dem.", "label": "neutral"}
{"text": "Jeg stemte for at meddele decharge til Domstolen, selv om jeg bemærkede de blandede resultater præget af en fremskyndelse af procedurerne.", "label": "neutral"}
{"text": "Men det er uhyre vigtigt, nu hvor kendsgerningerne bliver mere og mere tydelige for USA, at Europa og USA indleder mere intensive diskussioner om de internationale følger af indførelsen af euroen for at undgå overraskelser og høste fordele.", "label": "positiv"}
{"text": "Problemet kan ikke løses ved hjælp af endnu flere fællesskabsprogrammer eller velmenende udtalelser fra ngo'er.", "label": "negativ"}
{"text": "Jeg glædede mig faktisk over at høre, at Sharon ville fjerne bosættelserne i Gaza, lige indtil det blev klart, at han bare ville flytte dem til Vestbredden, og at det var et led i, at han nu ville opgive køreplanen for fred og netop begynde at handle unilateralt.", "label": "negativ"}
{"text": "Vi er derfor nødt til at tage udgangspunkt i begyndelsen og allerede i skolerne give de unge en egentlig undervisning i opførsel på vejene, som må betragtes som en form for borgeruddannelse.", "label": "neutral"}
{"text": "Hr. formand, vi er enige i hovedformålet med det forslag til beslutning, vi drøfter, nemlig nødvendigheden af, at de enkelte stater har en budgetdisciplin, der hele tiden er klar, og som er i tråd med stabilitetspagtens målsætninger.", "label": "positiv"}
{"text": "&#160;&#160; Hr. formand, kære kolleger, jeg vil godt starte med at udtrykke min respekt for og tak til alle ordførerne, især til hr. Andria for hans åbenhed under drøftelserne af indholdet af hans betænkning om Samhørighedsfonden.", "label": "positiv"}
{"text": "Jeg opfordrer dog det irske formandskab til at være forsigtigt, for endnu en fiasko ville være fatal for tilliden fra de europæiske vælgere, som skal stemme i juni.", "label": "neutral"}
{"text": "Jeg beklager meget det eksempel, vi viser, med en beslutning, vi har drøftet grundigt i Udviklingsudvalget, og som vi har haft tid til at stille ændringsforslag til.", "label": "negativ"}
{"text": "New Zealand ligger så at sige ved verdens udkant, og Irland ligger trods alt i Europas periferi.", "label": "neutral"}
{"text": "Jeg argumenterer ikke for en revision af Maastricht-konvergenskriterierne, men jeg føler, at man skulle lægge større vægt på »Ø« i ØMU'en.", "label": "neutral"}
{"text": "Dette beslutningsforslag er vigtigt, og vi har vores egen grundholdning til det.", "label": "positiv"}
{"text": "Borgerne vil igen få følelsen af at blive stillet over for endegyldige kendsgerninger.", "label": "negativ"}
{"text": "Jeg har ved Gud lavet forbrugerbeskyttelse længe nok her i Parlamentet.", "label": "negativ"}
{"text": "Det har påberåbt sig, at det var nødvendigt at afvente beslutningerne fra topmødet i Firenze, og det ene og det andet, kort sagt, det har ikke besluttet noget.", "label": "neutral"}
{"text": "Behovet for klare definitioner over hele EU af energifattigdom er ligeledes vigtigt.", "label": "neutral"}
{"text": "Jeg lover Dem, at De får resultatet af denne tekniske kontrol, inden mødet udsættes i aften, og nu beder jeg Dem, om vi ikke kan fortsætte afstemningen, for vi er ikke færdige endnu.", "label": "neutral"}
{"text": "Med en stemme leder EU i højere og højere grad det sikkerhedsforbedrende arbejde i FN's søfartsorgan IMO.", "label": "neutral"}
{"text": "Apollos månelandinger, og dog er det særdeles vigtigt, som det understreges i betænkningen.", "label": "neutral"}
{"text": "På nuværende tidspunkt er der ingen tegn på, at den næste finansielle ramme over en periode på syv år vil sikre øgede ressourcer til forskning i grønne teknologier.", "label": "neutral"}
{"text": "Jeg håber, at der også fremover er et godt samarbejde om det forbrugerprogram, som Kommissionen skal præsentere senere i efteråret.", "label": "positiv"}
{"text": "Hr. formand, partnerskabet mellem EU og USA er meget vigtigt.", "label": "neutral"}
{"text": "Dets opgaver skal tydeligvis præciseres, men samtidig skal vi sikre os, at EU ikke bliver et fællesskab, der minder om en politistat.", "label": "neutral"}
{"text": "Dette har hidtil været realiteten, og den kan vi heller ikke komme uden om.", "label": "neutral"}
{"text": "Også i dette tilfælde kan vi komme i konflikt med princippet om retssikkerhed og ligebehandling af alle producenter.", "label": "negativ"}
{"text": "Der eksisterer ikke en sådan bestemmelse i dag.", "label": "neutral"}
{"text": "Hr. formand, mine damer og herrer!", "label": "neutral"}
{"text": "Vi forventer at udbetale omkring 50 millioner euro i perioden 2007-2013.", "label": "neutral"}
{"text": "Med hensyn til Kina er Parlamentet klar over, at Den Europæiske Union benytter sig og også tidligere har benyttet sig af enhver lejlighed til at give udtryk for sin bekymring, hvad enten det nu var inden for rammerne af den specifikke dialog om menneskerettighederne, hvoraf det seneste møde blev holdt i den tredje uge af januar i Peking, eller på ad hoc-basis i anledning af specifikke spørgsmål, som tages op mellem Unionen og Kina.", "label": "neutral"}
{"text": "Vores gruppe accepterer imidlertid ikke den prioriterede status, der er givet til det initiativ, der er kendt under navnet Overarching Process, hvorefter antallet af permanente nationale medlemmer ville blive forhøjet.", "label": "neutral"}
{"text": "Ofte er det også den berygtede jungle af regler, formularer og skranker, som afholder den lille selvstændige erhvervsdrivende fra at ansætte personale.", "label": "negativ"}
{"text": "Det skal forbedre det indre markeds funktion og gennemføre Fællesskabets strategi for at reducere personbilers kuldioxidemissioner.", "label": "positiv"}
{"text": "Øernes økonomiske og sociale udvikling er meget vigtig, og den kræver særlige foranstaltninger såsom den ønskede fleksibilitet med hensyn til konkurrencebestemmelser.", "label": "neutral"}
{"text": "Hvad angår det spørgsmål, som hr. Nogueira Román har stillet om beskæftigelsen, henviser jeg til det, som jeg sagde for lidt siden: Dette spørgsmål er vedblivende genstand for de ærede medlemmers og for regeringernes bestræbelser, og det vil naturligvis stå i centrum af det portugisiske formandskabs bestræbelser.", "label": "neutral"}
{"text": "Det er så indlysende, at der ikke burde være behov for at lovgive.", "label": "neutral"}
{"text": "Hr. MacCormick, kunne De gentage Deres udvidede bemærkning til forretningsordenen?", "label": "neutral"}
{"text": "Sammenfattende mener jeg, at betingelserne for en international traktat om Arktis endnu ikke er til stede, og at vi snarere bør fokusere på at sikre en effektiv anvendelse af de eksisterende juridiske rammer for at udfylde eventuelle huller og tilpasse reglerne til de særlige forhold i Arktis.", "label": "negativ"}
{"text": "Vi må tage alle midler i anvendelse og udnytte de fordele, dette frembyder.", "label": "positiv"}
{"text": "Endelig var der med hensyn til parlamentsmedlemmets spørgsmål om menneskerettigheder i Rusland en tidligere debat, hvor der blev stillet spørgsmål om menneskerettigheder, og jeg tror, at kriterierne for at forsvare menneskerettighederne eller rapportere om krænkelser af menneskerettighederne gælder, uanset hvor de finder sted.", "label": "neutral"}
{"text": "Lad denne hændelse være en advarsel om karakteren af den tyrkiske mentalitet i det 21. århundrede.", "label": "neutral"}
{"text": "Parlamentet har ofte drøftet spørgsmålet om adgang til dokumenter og fordelene ved gennemsigtighed og om, hvor stregen skal trækkes mellem den brede offentligheds legitime rettigheder og interesser på den ene side og enkeltpersoners og virksomheders legitime interesser på den anden.", "label": "neutral"}
{"text": "For vi ved naturligvis alle sammen, at det var meget vanskeligt at få denne fælles holdning vedtaget i Rådet, og at det var en meget vanskelig balanceakt at nå frem til denne fælles holdning.", "label": "neutral"}
{"text": "I december er der en global konference i Poznan.", "label": "neutral"}
{"text": "For det andet vil det skabe en mere effektiv Union - en Union, der med 25 medlemsstater kan træffe beslutninger og handle.", "label": "positiv"}
{"text": "Vi bør sikre dem lige muligheder!", "label": "positiv"}
{"text": "Og alt dette kræver, at vi europæere igen finder sammen i enighed og handler samlet.", "label": "neutral"}
{"text": "Den offentlige mening i den israelske og palæstinensiske lejr var usynligt, men mærkbart til stede i Camp David.", "label": "neutral"}
{"text": "Det er den læresætning, der bør stå på styringspakkens titelblad.", "label": "neutral"}
{"text": "For et par uger siden valgte Europa-Parlamentet derfor disse 30 %.", "label": "neutral"}
{"text": "I dag ofres sukkerrør, som det er sket i Irland.", "label": "neutral"}
{"text": "Det, vi har opnået, er, at vi fremover ønsker at beskæftige os med momssvig i Europa via OLAF.", "label": "neutral"}
{"text": "Det er nået for nogle af landene på forskellig vis.", "label": "neutral"}
{"text": "Frihandel er fundamentet i vores økonomi - ca. 80 % af vores BNP er på den ene eller anden måde skabt af aktiviteter, der har forbindelse til international handel.", "label": "neutral"}
{"text": "Vi har svigtet med hensyn til at forsvare dem førhen.", "label": "negativ"}
{"text": "Vi stillede dette konkrete spørgsmål, og vi vil gerne have et konkret svar.", "label": "neutral"}
{"text": "Disse retningslinjer skal skabe klarhed over fortolkningen af begreber som \"tilstrækkelige midler\" og \"offentlig sikkerhed\".", "label": "neutral"}
{"text": "Men naturligvis er det også nødvendigt med en ny form for finansiering for at nå dertil, for de unge er ikke rige.", "label": "neutral"}
{"text": "Man har talt om audiovisuelle tjenester.", "label": "neutral"}
{"text": "Det skal vi være i stand til at svare på.", "label": "neutral"}
{"text": "Tak, hr. rådsformand, for dette supplerende svar.", "label": "positiv"}
{"text": "For det tredje er der jagten.", "label": "neutral"}
{"text": "I beretningen står der, at undersøgelsen afslørede systematisk og åbenlys inkompetence i Regionsudvalget for så vidt angår trykkerikontrakter.", "label": "negativ"}
{"text": "Brugen af forebyggende medicin såsom vacciner vil gå ned, og vi vil ende med at behandle syge dyr med antibiotika i stedet for at beskytte dyrene mod sygdomme.", "label": "negativ"}
{"text": "Eftersom de områder, der er bedt om hjælp med, er ret forskellige, er vi ved at forberede en behovsvurderende mission med deltagelse fra medlemsstater og Kommissionen, som vil besøge Filippinerne til maj for at tage sagen op direkte med myndighederne og andre interesserede grupper, herunder det civile samfund.", "label": "neutral"}
{"text": "Det kan godt være, men når Revisionsretten kommer med en konklusion, så går jeg ud fra, at den er baseret på eksakte tal.", "label": "negativ"}
{"text": "Det dokument, som ordføreren har udarbejdet, har specifikt til formål at udvide gyldigheden af Fællesskabets garantier til at omfatte tab i forbindelse med EIB's lån til projekter uden for EU.", "label": "neutral"}
{"text": "De ændringer, han har foreslået, er kosmetiske.", "label": "negativ"}
{"text": "Vi skal også huske på, at Ukraine er et meget stort land med et attraktivt økonomisk potentiale og en seriøs partner i økonomiske forbindelser.", "label": "positiv"}
{"text": "Hr. formand, kære kolleger, jeg kommer selv fra Sachsen.", "label": "neutral"}
{"text": "Og var der ikke også tale om, at De selv personlig - og jeg tror det gerne - ville prøve på at gå i brechen for det og fremvise en succes hjemme?", "label": "positiv"}
{"text": "Rådsformand Juncker leder en koalitionsregering mellem Det Kristelig-Sociale Parti og Luxembourgs Socialistiske Arbejderparti, hvilket borger for, at Unionen kan blive styrket med udgangspunkt i en bred politisk konsensus.", "label": "positiv"}
{"text": "Det flyveforbud fører os tilbage til den vidtrækkende debat om sikkerhed, som ofte har været ført i Parlamentet, og hvor vi har sagt, at vi, og her mener jeg Parlamentet og velsagtens også Kommissionen, kan og skal indføre bestemmelser på området på europæisk plan, hvis medlemsstaterne nærer ønske herom.", "label": "neutral"}
{"text": "Derfor skal vi sammen med oprindelses- og transitlande arbejde hen imod ægte mobilitet for en arbejdsstyrke med rettigheder og forpligtelser, og ikke en arbejdsstyrke af slaver.", "label": "positiv"}
{"text": "Da han bøjede sig ned, kunne han se, at han var død.", "label": "negativ"}
{"text": "Ideologierne bag disse systemer udelukkede hele grupper af borgere fra retsstatsprincippet og dømte dem til døden eller fysisk og social fornedrelse med det formål at opbygge et nyt og angiveligt bedre samfund.", "label": "negativ"}
{"text": "Den hidtidige reaktion har været noget svag.", "label": "negativ"}
{"text": "Labour-gruppen i Europa-Parlamentet er imod ændringsforslag 7 til betænkningen, da det er en unødig gentagelse af den eksisterende EU-lovgivning og savner specifik klarhed vedrørende spørgsmålet om tilpasning af maskiner eller udskiftning af alle maskiner, uanset om dette er praktisk muligt eller ej.", "label": "negativ"}
{"text": "Fru formand, mine damer og herrer, fru Klaß, hr. kommissær!", "label": "neutral"}
{"text": "Den iver, som Kommissionen og Parlamentet lægger for dagen for at forsyne Balkan med en ophobning af bistand, står i skarp kontrast med nedskæringen af bistanden til ansøgerlandene.", "label": "neutral"}
{"text": "Derfor skal vi revidere den europæiske naboskabspolitiks strategi ved at fremme demokrati og menneskerettigheder og kontrollere planlagt finansiering.", "label": "positiv"}
{"text": "Jeg er nødt til at bære min ordførerkasket og udtale mig som ordfører, idet jeg udmærket ved, at formanden er meget opmærksom på, hvad jeg siger.", "label": "neutral"}
{"text": "Nogle regeringschefer risikerede i weekenden atter at henfalde til deres gamle spil om magt og penge, hvorved de egentlig ignorerer de europæiske borgeres ønske.", "label": "negativ"}
{"text": "Min beslutning med hensyn til den rækkefølge, vi stemmer i, er alene baseret på den kronologiske rækkefølge og præcedens herfor.", "label": "neutral"}
{"text": "Fremskyndes brugen af midlerne, vil det muliggøre en styrkelse af økonomien i 2009 ved at foretage investeringer i infrastruktur, humankapital og virksomheder til en værdi svarende til mindst 1,3 % af BNP.", "label": "positiv"}
{"text": "Dette bør være dagsordenen nu og ind i fremtiden.", "label": "positiv"}
{"text": "Selskabet Westbud, der har opereret på det tyske marked i 16 år, blev kontrolleret i sidste uge af 250 embedsmænd.", "label": "neutral"}
{"text": "For at opnå dette mål iværksatte Kommissionen den 30. juli 1996 en række aktiviteter, som allerede er begyndt at give resultater.", "label": "positiv"}
{"text": "Jeg synes stadig, det er lidt urimeligt, men det understreger, at vi er nødt til at vise, at vi støtter iværksættere i udviklingslande, og en af de bedste måder at gøre det på er ved virkelig at opfordre til åbne markeder i hele verden.", "label": "positiv"}
{"text": "Det perverse forhold mellem den enkelte medlemsstats bidrag og dens styrke til at forsvare det er uacceptabelt.", "label": "negativ"}
{"text": "Kreditinstitutter", "label": "neutral"}
{"text": "Hvis hr. kommissær i dag ikke skulle garantere os, at han støtter vores ændringsforslag, findes der kun én løsning for vores Parlament: Forkastelse!", "label": "negativ"}
{"text": "Den bekræfter, at fællesskabsretten ikke kan anvendes i tilfælde, hvor den måtte overskride de beføjelser, den har fået af det tyske folk; den lufter endda muligheden for at forlade Unionen, hvis de tyske borgeres forfatningsmæssige rettigheder ikke respekteres.", "label": "neutral"}
{"text": "I det pågældende ændringsforslag fjernes henvisningen til \"husholdninger med lav indkomst\" derfor, og i stedet indføres der et loft på 4 % af den samlede tildeling under Den Europæiske Regionaludviklingsfond (EFRU) til hver medlemsstat til disse udgifter.", "label": "neutral"}
{"text": "Derfor takker jeg hr. Rehder for, at han i særlig grad har gjort det klart, at vi ikke får styr på landbrugspolitikken, hvis vi ikke baserer den på fremtidsperspektiver, det vil sige perspektiver om fornyelige råstoffer.", "label": "positiv"}
{"text": "Jeg gør mig ikke her til talsmand for noget som helst revolutionerende, epokegørende eller radikalt.", "label": "neutral"}
{"text": "Dens største målsætning er fortsat at reducere alle de former for støtte, som forvrider eller risikerer at forvride konkurrencen, men der er også andre målsætninger, som skal tages i betragtning, nemlig konkurrenceevne og vækst - Lissabon-målsætninger - og social samhørighed, som kræver støtte til modernisering og udvikling af vanskeligt stillede regioner.", "label": "neutral"}
{"text": "I artikel 3, stk. 1, hvor det handler om den eksterne kontrol, står der, at kontoret selv kan anmode Kommissionen om at gennemføre en undersøgelse hvor som helst i et medlemsland.", "label": "neutral"}
{"text": "Fru Swiebel giver i betænkningen udtryk for sine personlige synspunkter angående menneskerettighederne.", "label": "neutral"}
{"text": "Sikkerhedspolitikken er ikke på dagsordenen i Visby, men disse spørgsmål vil få en dominerende indflydelse på samarbejdet.", "label": "neutral"}
{"text": "Hele eurokrisen beror naturligvis ikke på et problem med euroen, men på et problem med de regeringer, der bruger for mange af deres skatteborgeres penge.", "label": "negativ"}
{"text": "De fleste investeringer og fondsmidler akkumuleres i de nationale og regionale hovedstæder på bekostning af de andre områder, og medlemsstaterne kan eller vil ikke modarbejde dette.", "label": "negativ"}
{"text": "Vi må sikre, at processen fortsætter.", "label": "neutral"}
{"text": "Det er det budskab, jeg gerne vil sende til de tilstedeværende, så vi kan klare krisen til gavn for vores medborgere.", "label": "positiv"}
{"text": "Mangfoldige er de situationer, mangfoldige er de problemer, som vi fortsat støder på i det indre marked, hvor grænsearbejdernes frie bevægelighed hører til nogle af de centrale punkter.", "label": "neutral"}
{"text": "Jeg kan selvfølgelig godt forstå, at stigende brændstofpriser kan forværre problemet, men den primære årsag til problemet har altid været overfiskning - fiskeri over de fastsatte grænser, hvilket ikke er sundt for bestandene.", "label": "negativ"}
{"text": "Tidligere, blev det anført, at fagforenings- og strejkeretten var hellig.", "label": "neutral"}
{"text": "Det er også sådan, man skal forstå ordførerens ønske om at give denne indsats en praktisk indfaldsvinkel ved at afholde konkurrencer og dermed give anledning til nogle konkrete overvejelser om idrættens pædagogiske muligheder.", "label": "neutral"}
{"text": "Hvordan med smørprisen?", "label": "neutral"}
{"text": "Interventionerne bør have husholdninger med lav indkomst, som defineret i gældende national lovgivning, som målgruppe.", "label": "neutral"}
{"text": "Dets eget personale skal ikke behandles med mindre respekt med hensyn til sagens uopsættelige karakter.", "label": "neutral"}
{"text": "Jeg glæder mig meget over, at vi udvikler vores rumprogram i samarbejde med Rusland.", "label": "positiv"}
{"text": "Når man glæder sig over de 6,5 millioner nye arbejdspladser, der er opstået i de sidste to år, må man ikke fortie, at fire ud af 10 arbejdstagere nu arbejder i følsomme ansættelsesforhold.", "label": "negativ"}
{"text": "Men lad os nu se, hvordan medlemslandene griber opgaven an.", "label": "neutral"}
{"text": "Den økonomiske og finansielle krise har haft stor indvirkning på de nationale budgetter og forårsaget nedskæringer i uddannelses-, sundheds- og socialsikringssystemerne.", "label": "negativ"}
{"text": "Jeg finder det lige så chokerende, at der udvises manglende vilje til at styrke offentlige undersøgelser og ansvarlighed, når vi forsøger at skabe forbindelse fra institutionerne og ud til befolkningen.", "label": "negativ"}
{"text": "Men jeg tror, det er den eneste vej frem.", "label": "neutral"}
{"text": "Vi må dog ikke stille denne sag op mod de globale tendenser med forfølgelse af kristne.", "label": "negativ"}
{"text": "Vil De arbejde sammen med os om at sørge for beskyttelse til alle berørte parter?", "label": "positiv"}
{"text": "Man kan og bør således finde nye veje, man bør være opfindsom og man bør sige tingene lige ud.", "label": "positiv"}
{"text": "Kommissionen får den - meget krævende - opgave at sørge for, at forordningerne anvendes konsekvent.", "label": "neutral"}
{"text": "Den Europæiske Union er forpligtet til at afstå fra nye reguleringer af sin værftspolitik, indtil en international aftale i OECD er færdiggjort.", "label": "neutral"}
{"text": "Ændringsforslag 8 er også overflødigt, da det nuværende program ikke har nogen direkte virkning på lokale skattemyndigheder, og jeg nævner dette i forbindelse med bemærkningerne fra hr. Mayol i Raynal.", "label": "negativ"}
{"text": "Traktaten indeholder en række specifikke sikkerhedsmekanismer med hensyn til disse og andre betingelser.", "label": "neutral"}
{"text": "I forlængelse heraf bruger vi også en \"hele øen\"logik, enten det drejer sig om spøgsmålet om de haitianske flygtninge eller om logistiske spørgsmål i forbindelse med levering af bistanden eller placering af nødhjælpslagrene forud for orkansæsonen.", "label": "neutral"}
{"text": "Hvis der ikke investeres, vil EU generelt opleve større og større økonomiske og sociale problemer, og det ønsker vi ikke.", "label": "negativ"}
{"text": "Mange tak.", "label": "positiv"}
{"text": "Det er allerede sket i forbindelse med bomuld under påskud af nitrificering og miljøbeskyttelse og med tobak under påskud af en kampagne mod rygning og beskyttelse af folkesundheden samt andet.", "label": "negativ"}
{"text": "Vi bør i stedet øge vores investeringer og forskning i grøn teknologi.", "label": "positiv"}
{"text": "Overholdes denne oplysningspligt ikke, er der tale om en lovovertrædelse, og Kommissionen må i så fald træffe passende forholdsregler.", "label": "neutral"}
{"text": "Jeg frygter, at det - hvis vi følger kommissionsforslaget i dette spørgsmål således, som det er blevet fremsat - på baggrund af de betænkeligheder, der allerede er i Rådet, og som fremgår af Den Europæiske Domstols afgørelse, som jeg har omtalt, og af Revisionsrettens anden beretning, ikke fører til en positiv beslutningstagning i Rådet.", "label": "negativ"}
{"text": "Problemet består i, at den tyrkisk-cypriotiske befolkning af dets egne myndigheder - jeg siger myndigheder i anførelsestegn - hindres i at opfylde de nødvendige forudsætninger i den forbindelse, og det er oprindelsesattesterne, som det netop ikke er Den Tyrkiske Republik Nordcypern, men kun den folkeretligt anerkendte Republik Cypern, der kan udstede.", "label": "negativ"}
{"text": "Derfor har det været så let at opbygge Europa.", "label": "neutral"}
{"text": "Jeg vil opfordre Kommissionen til at lægge større vægt på kvaliteten af arbejdet og ikke udelukkende på kvantiteten af beskæftigelsen.", "label": "negativ"}
{"text": "Konsekvensen af denne farlige holdning er, at samtlige forslag, som nedprioriterer det vigtigste, nemlig forebyggelse, fokuserer på skadebegrænsning (rehabiliteringsprogrammer) og søger løsninger inden for EU's mekanismer og midler.", "label": "negativ"}
{"text": "For at sikre Kosovo en fredelig og harmonisk fremtid er det nødvendigt ikke blot at inddrage den nuværende regering og regeringspartierne.", "label": "positiv"}
{"text": "Det er efter min mening vigtigt, at vi forenkler visumprocedurerne for mennesker, der har familie i medlemsstaterne.", "label": "neutral"}
{"text": "Vi er klar over, at det for mange EU-medlemsstater, herunder Polen, er umuligt at modtage anholdte terrorister.", "label": "neutral"}
{"text": "På vegne af min gruppe opfordrer jeg alle mine kolleger til at godkende denne fælles holdning, der er resultatet af en konsensus i Udvalget om Landbrug og Udvikling af Landdistrikter, og som ligger på linje med styrkelsen af Europas identitet på landbrugsområdet.", "label": "positiv"}
{"text": "Kære fru formand, hr. formand for Rådet, hr. formand for Kommissionen, kære kolleger, tidspunktet er kommet til at takke vores formand, Nicole Fontaine, som kommer fra vores gruppe, meget, meget hjerteligt for den lidenskab - det har hun netop selv sagt - hvormed hun har udøvet sit embede gennem to et halvt år.", "label": "positiv"}
{"text": "Jeg vil gerne lykønske hr. Cappato og fru De Keyser og hr. Salafranca med deres betænkninger.", "label": "positiv"}
{"text": "Det er et historisk øjeblik, at han møder op her hos os.", "label": "positiv"}
{"text": "Kunne De fortælle os lidt mere om, hvad disse kriterier kunne være?", "label": "neutral"}
{"text": "I Europa drejer det sig om visa, kystovervågning, toldpolitik, bekæmpelse af menneskesmugling, arbejdsmarkedspolitik og integration.", "label": "neutral"}
{"text": "Jeg vil gerne give forsamlingen nogle kort forklaringer oven på de fremsatte bemærkninger.", "label": "neutral"}
{"text": "Vi har for nylig set informanter blive jaget bort fra deres job, og det charter, som hr. Kinnock har forelagt for informanter, fungerer ganske enkelt ikke.", "label": "negativ"}
{"text": "&#160;&#160; - Hr. formand, jeg tilslutter mig de øvrige taleres ros til ordføreren for hendes arbejde med denne meget vigtige betænkning.", "label": "positiv"}
{"text": "Denne definition gør det muligt at afmærke området og systematisk at undersøge, om instrumenterne også virkelig gavner målgruppen.", "label": "positiv"}
{"text": "En betragtelig del af miljøforureningen skyldes SMV.", "label": "neutral"}
{"text": "Jeg vil naturligvis gennemgå Deres holdning og de forskellige forslag i betænkningen nøje.", "label": "positiv"}
{"text": "Der er dog stadig hindringer for arbejdskraftens frie bevægelighed.", "label": "negativ"}
{"text": "Jeg må understrege, at det er vores primære mål at løse de uligheder, der findes i EU.", "label": "positiv"}
{"text": "skriftlig. - (LT) Jeg stemte for Eugenijus Maldeikis' betænkning om Europa-Parlamentets og Rådets forordning om fællesskabsstøtte til projekter på energiområdet.", "label": "positiv"}
{"text": "Man kan vel sige, at Den Europæiske Centralbank i de første år har været præget af hr. Duisenberg på sin vej mod uafhængighed.", "label": "neutral"}
{"text": "Disse forholdsregler sigter ikke på at begrænse importen af biobrændstoffer, men standarderne skal gælde i samme omfang for indenlandsk producerede som for importerede biobrændstoffer.", "label": "neutral"}
{"text": "Enhver, der har forsøgt at taste et langt internationalt telefonnummer, vil huske, at når man når til slutningen af nummeret, som er det tidspunkt, hvor man altid taster forkert, har man næsten glemt hvem, man skulle ringe til, og hvorfor.", "label": "negativ"}
{"text": "På denne måde kan dette direktiv gennemføres på en fleksibel måde.", "label": "positiv"}
{"text": "Ved behandlingen af Menrad-betænkningen blev der taget mange vigtige spørgsmål om ligestilling op.", "label": "positiv"}
{"text": "Jeg tror fuldt og fast på, at EU næste gang vil kunne håndtere denne form for udstødelse, og at man i den næste betænkning om social integration vil evaluere situationen i alle EU's medlemsstater.", "label": "neutral"}
{"text": "Det er blevet sagt, at det var nødvendigt at gøre en indsats i dag, fordi man dermed får de nødvendige midler til rådighed til at lette denne smertefulde, men absolut nødvendige omstrukturering og til både at sikre kompensation til landbrugerne og sektorens bæredygtighed på lang sigt.", "label": "positiv"}
{"text": "Deres hverv, hr. formand, er et af de smukkeste, der findes i europæisk politik.", "label": "positiv"}
{"text": "Til sidst vil jeg takke hr. Böge for hans konstruktive samarbejde og for den fremragende betænkning.", "label": "positiv"}
{"text": "Jeg bifalder i høj grad Deres forslag.", "label": "positiv"}
{"text": "Vi medlemmer af Europa-Parlamentet kan takke min nederlandske kollega, hr. Eisma, for, at han stillede et skriftligt spørgsmål i EF-Tidende, så dette kom for en dag.", "label": "positiv"}
{"text": "Fru formand, jeg vil tale om det samme punkt i henhold til dagsordenen som hr. Atkins.", "label": "neutral"}
{"text": "Hedy d'Ancona har udtænkt konkrete ideer om det.", "label": "neutral"}
{"text": "Der bør også være en garanti mod i hvert fald kortsigtede afskedigelser.", "label": "neutral"}
{"text": "Når der i forslaget flere gange udtrykkeligt henvises til Vatikanets ansvar, grænser det således til en politisk udnyttelse, som uden tvivl bør forkastes.", "label": "negativ"}
{"text": "For bare en uge siden var vi vidne til begyndelsen på en ekstraordinær bevægelse der.", "label": "positiv"}
{"text": "Jeg undrer mig over, hvad der skete med den sociale proces.", "label": "neutral"}
{"text": "(HU) Hvad angår bananproducenternes levebrød i EU og i AVS-landene, så er Rådet klar over, at bananproduktionen er af grundlæggende social og økonomisk betydning for de bananproducerende regioner i EU.", "label": "neutral"}
{"text": "Den ender altså ikke i dagrenovationen.", "label": "neutral"}
{"text": "Jeg mener, at vi må organisere vort arbejde noget bedre.", "label": "neutral"}
{"text": "Der kan være delte meninger om reformprocessens tempo og indhold, og om hvorvidt den gennemføres hurtigt nok.", "label": "neutral"}
{"text": "Skotland som land er større end visse medlemsstater.", "label": "neutral"}
{"text": "Jeg får også ordet senere, hvor jeg får mulighed for at reagere på andre bemærkninger til emnet.", "label": "positiv"}
{"text": "Jeg synes, at borgerne på dette kontinent har fortjent en langt bedre skæbne.", "label": "positiv"}
{"text": "Kvinder har brug for støtte, de har brug for mere uddannelse, lempelige arbejdstider og tilstrækkelig hjælp til at kunne forene arbejdsliv og familieliv.", "label": "neutral"}
{"text": "Da spørgerne ikke er til stede, bortfalder spørgsmål nr. 20 og 21.", "label": "neutral"}
{"text": "Hvis prioriteringerne er en følge af politisk vilje, må andre områder pr. definition prioriteres lavere, hvis der skal fremlægges et konsolideret budget.", "label": "neutral"}
{"text": "(Bifald fra højre)", "label": "neutral"}
{"text": "Jeg vil svare hr. van Velzen: Lad os se på tallene.", "label": "neutral"}
{"text": "Ud over arbejdstagerne udnytter også eksempelvis studerende den frie bevægelighed inden for EU.", "label": "neutral"}
{"text": "Jeg vil gerne kort forklare, hvorfor jeg undlod at stemme.", "label": "neutral"}
{"text": "Den aktuelle krise på finansmarkederne kræver, at vi hjælper mange millioner mennesker, som har mistet deres arbejde i det sidste år.", "label": "neutral"}
{"text": "Flertallet her i salen kan se bort fra dette anliggende, men dermed varetager flertallet ikke ligefrem den østrigske befolknings interesser.", "label": "negativ"}
{"text": "Der har i de seneste uger været tilfælde af lovløshed, hærværk, overfald og voldtægt, uden at sikkerhedsstyrkerne har grebet ind.", "label": "negativ"}
{"text": "Parlamentets retningslinjer for gennemførelsen af 1998-budgettet fastslår, at en rådgivende arbejdsgruppe skal godkende programmer inden for menneskerettighedsområdet.", "label": "neutral"}
{"text": "Realiteten viser, at nultolerance næsten aldrig kan garanteres.", "label": "neutral"}
{"text": "Og det er det, formandskabet arbejder for, for ellers ville det føre til præcis det modsatte af, hvad der er dets rolle, nemlig splittelse.", "label": "positiv"}
{"text": "Men jeg forstår, at De har bedt mig om at komme, for at jeg kan tale mere direkte til Dem om udenrigspolitikken og især om sikkerhedspolitikken i Europa efter Helsinki.", "label": "neutral"}
{"text": "Specielt Østersøen er et meget følsomt hav med brakvand.", "label": "neutral"}
{"text": "I databasen bør der også være oplysninger om en tidsplan, budgetmæssige konsekvenser og retsgrundlaget.", "label": "neutral"}
{"text": "Desuden er det ikke lykkedes for strukturfondene at udjævne forskellene mellem de forskellige regioner, og de må derfor tages op til revision som udjævningsinstrument.", "label": "negativ"}
{"text": "Det har Kommissionen allerede vidst i tre år.", "label": "neutral"}
{"text": "Vi har gjort vores del.", "label": "neutral"}
{"text": "Jeg har her tidsplanen for aktiviteterne, som Kommissionen har opstillet; aktiviteterne vedrører helt bestemt en række væsentlige emner, men tager i overvejende grad sigte på sikkerhedsproblemerne; dette er i sin orden, fordi målsætningen om fred og stabilitet er utrolig vigtig.", "label": "positiv"}
{"text": "En oprigtig tak til hr. Jacob og hr. Fillippi for deres mundtlige forespørgsel om dette emne.", "label": "positiv"}
{"text": "Jeg håber, at FN vil støtte det forslag, som Elisabeth Rehn har fremsat i sin beretning til Kofi Annan.", "label": "positiv"}
{"text": "Kommissionen kan oplyse, at den daglige gennemførelse af direktivet som bekendt påhviler de enkelte medlemsstater.", "label": "neutral"}
{"text": "Vi europæere forstod nu, at vores værdier og ikke kun vores liv var truet, og derfor reagerede vi sammen uden at glemme, at kampen for demokratiet var og stadig er i hjertet af vores politiske projekt.", "label": "positiv"}
{"text": "Det er det besynderlige, men beslutningen er udelukkende Parlamentets anliggende og ikke mit.", "label": "neutral"}
{"text": "Store dele af dem er i overensstemmelse med mine egne synspunkter.", "label": "neutral"}
{"text": "Menneskerettigheder skal beskyttes og anerkendes uanset den pågældende situation.", "label": "positiv"}
{"text": "Jeg vil ikke kritisere den store arbejdsindsats.", "label": "neutral"}
{"text": "Jeg vil dog gerne, hr. formand, sige, at Rådet ikke altid har handlet ret.", "label": "neutral"}
{"text": "Der er sket fremskridt siden oktober.", "label": "positiv"}
{"text": "Stofferne skal selvfølgelig ikke opføres på denne liste efter forgodtbefindende.", "label": "neutral"}
{"text": "Jeg vil bede Dem være lidt mere præcis med hensyn til Rådets tidsrammer i forbindelse med denne sag, fordi det er absolut afgørende.", "label": "neutral"}
{"text": "Dette forekommer så meget mere påfaldende, som Kommissionens tekst hyppigt gentager, at en effektiv indsats forudsætter en global strategi.", "label": "neutral"}
{"text": "Det er tydeligt, at grundlaget for beslutningen ikke er politisk, men partipolitisk, da dette er en debat uden beslutning.", "label": "negativ"}
{"text": "ordfører for udtalelsen fra Transport- og Turismeudvalget. - (DE) Fru formand!", "label": "neutral"}
{"text": "Dette ville i sandhed være en operation, som ikke ville have noget at gøre med den virkelige mening med demokratiet, sådan som man reelt oplever det.", "label": "neutral"}
{"text": "Medlemmerne af det britiske Konservative parti bryder sig ikke om at stå uden for kampen mod racismen, men det må den af ovennævnte grunde gøre i dette tilfælde.", "label": "neutral"}
{"text": "Det svarer til omkring 17 % af kommunalt fast affald og 3 vægtprocent af den samlede affaldsproduktion.", "label": "neutral"}
{"text": "Alle institutionerne og i særdeleshed Europa-Parlamentet har udtrykt ønske om at fortsætte denne kamp.", "label": "neutral"}
{"text": "Også tunnellen indebærer således nogle risici.", "label": "negativ"}
{"text": "Men også vanskelig, fordi vi, selvom det drejer sig om det sidste budget, der omfatter finansielle overslag og den interinstitutionelle aftale af 1994, skal fastsætte profilen af kommende budgetter og løse finansielle hindringer med fare for at måtte slække på vores ambitioner.", "label": "negativ"}
{"text": "Gennemsigtighed, klarhed, kontrol og eksempler på bedste praksis er de grundlæggende krav til alle former for udvælgelsesprocedurer i EU, og de skal også være gældende for udvælgelsen af europæiske kulturhovedstæder.", "label": "neutral"}
{"text": "Det virker i øvrigt som om, at De kun har ros til overs for vores arbejde, for vores bidrag og dermed for, at Parlamentet er blevet involveret i langt højere grad - for ikke at tale om en generel anvendelse af den fælles beslutningsprocedure i landbrugsspørgsmål, men det er en anden drøftelse, som vi endnu har til gode.", "label": "neutral"}
{"text": "Man har gjort sig alle mulige anstrengelser for at sikre, at der skete noget.", "label": "neutral"}
{"text": "Det passer til de spørgsmål, som jeg i dag stiller Kommissionen om polske bygningsarbejdere, som arbejder uden en kollektiv arbejdsoverenskomst.", "label": "neutral"}
{"text": "For at reducere vores afhængighed af eksterne leverandører skal vi dog sprede os.", "label": "neutral"}
{"text": "For det er det, der virkelig betaler sig!", "label": "positiv"}
{"text": "Derfor må den bedst mulige procedure sikres både i oplysningernes indsamling og i formidlingen af dem.", "label": "neutral"}
{"text": "Det er de samme, der afviser enhver form for europæisk konstruktion.", "label": "negativ"}
{"text": "Selv om de konservative medlemmer af Parlamentet ønsker at bekæmpe korruption, mener vi ikke, at der bør lovgives om dette spørgsmål på europæisk niveau, men at det skal behandles internt af medlemsstaterne.", "label": "negativ"}
{"text": "I modsat fald er der risiko for, at særlove, der anvendes til bekæmpelse af den organiserede kriminalitet, kan ende med at blive normale love, hvilket naturligvis ville være et stort skridt tilbage for de europæiske borgeres frihed og for demokratiet.", "label": "negativ"}
{"text": "Tak, fru Frassoni.", "label": "positiv"}
{"text": "Det er svært at sige, hvordan det frie valg vil gå.", "label": "neutral"}
{"text": "De alvorlige beskyldninger mod de franske og svenske styrker er dermed ubegrundede.", "label": "negativ"}
{"text": "Virkeligheden er den, at Europa skal hilse de 10 kommende EU-lande velkommen, og at vi fuldt ud skal opfylde alle vores forpligtelser over for dem.", "label": "positiv"}
{"text": "Jeg tænker på, at det tyske formandskab fremsatte en udtalelse specielt vedrørende Vestsahara.", "label": "neutral"}
{"text": "Hvis eksperterne præsenterer sig som uafhængige, når de i virkeligheden repræsenterer en lobby, kan den ekspertviden, de stiller til rådighed, naturligvis ikke opfattes som afgørende oplysninger.", "label": "negativ"}
{"text": "Vi er enige i, at der skal oprettes en europæisk overvågningsplatform med deltagelse af arbejdsgiverorganisationer og faglige organisationer, ngo'er og offentlige instanser, hvor Europa-Parlamentet kan give den første impuls og fungere som katalysator, men ikke mere end det, fordi det ville ligge ud over dets beføjelser.", "label": "neutral"}
{"text": "Takket være den internationale lufttrafik kan mennesker fra Sydøstasien hurtigt eksportere sars over store afstande.", "label": "negativ"}
{"text": "Er der mon stadig nogen, som er i tvivl om, at de ser sig selv som den eneste forfatningsgiver i Unionen?", "label": "neutral"}
{"text": "Vi har behov for internationale aftaler, med deltagelse af bl.a. også Rusland, hvis fartøjer fremover i stadig stigende grad vil sejle gennem Finske Bugt og Østersøen ud i verdenshavene.", "label": "neutral"}
{"text": "Nogle af vores kolleger forsøger at sabotere dette omhyggelige stykke arbejde ved at forlange tilfældige og uovervejede decibelreduktioner.", "label": "negativ"}
{"text": "Indtil vi får fjernet denne forvirring, vil jeg bede Dem om at forbyde transport af dette materiale over medlemsstaternes områder og kræve, at organisationer som British Nuclear Fuels Ltd. afholder sig fra at udstede vildledende udtalelser om, at det er blevet officielt udnævnt til lavdispersionsmateriale, for det er ikke til nogen hjælp og er rent faktisk yderst vildledende i denne sammenhæng.", "label": "negativ"}
{"text": "Sikkert er det, at standarden på dette område er betydeligt lavere især i de kommende tiltrædelseslande i Central- og Østeuropa.", "label": "negativ"}
{"text": "Vi har faktisk haft en meget livlig forhandling, hvor der er blevet fremsat nye idéer for at tilskynde os til at sigte endnu højere i forbindelse med de havpolitikker, vi forfølger.", "label": "neutral"}
{"text": "Det er korrekt, at vi har behov for et solidt retsgrundlag for denne adfærdskodeks, som vil gøre det muligt for os igen at se på den nuværende våbenembargo mod Kina.", "label": "positiv"}
{"text": "Men hvis vi har nogen mulighed for at gribe ind over for det, så gør vi det, og jeg kan sige Dem, at vi gør det handlekraftigt.", "label": "positiv"}
{"text": "Revisionsretten har endnu en gang negativt kommenteret svaghederne i kontrolsystemerne, de talrige uregelmæssigheder og den langsomme inddrivelse af pengebeløb, der skyldes til EU.", "label": "negativ"}
{"text": "Derfor har jeg besluttet mig for at afholde mig fra at stemme og for ikke at stemme for min kollegas betænkning.", "label": "negativ"}
{"text": "Det gennemgående tema i indlæggene fra de fleste af medlemmerne er, at Den Europæiske Union skal spille en større rolle på det politiske område.", "label": "neutral"}
{"text": "For to år siden var jeg med til at stifte Drugs for Neglected Diseases Initiative.", "label": "neutral"}
{"text": "Fru formand, jeg har for vane altid at være til stede ved mødets åbning mandag eftermiddag kl. 17.", "label": "neutral"}
{"text": "Formanden sagde, at de kontrollerer 40 % af Kosovo, og at deres holdning er »uafhængighed«.", "label": "neutral"}
{"text": "Jeg mener også, at det er nødvendigt for Tyrkiet på samme ambitiøse måde som Tyskland at bearbejde sine mørke og sorte kapitler i 1900-tallets historie.", "label": "neutral"}
{"text": "Jeg håber, at ombudsmanden er klar til at påtage sig denne opgave.", "label": "positiv"}
{"text": "Senest bekræftede Det Europæiske Råd i Thessaloniki i øvrigt, at Unionen uden forbehold støtter Den Internationale Straffedomstol.", "label": "neutral"}
{"text": "Er Kommissionen bekymret over, at de økonomiske problemer i medlemsstaterne vil hindre de nødvendige investeringer i effektive, offentlige transportsystemer?", "label": "neutral"}
{"text": "Mauretanien, oven i købet i lufthavnen.", "label": "neutral"}
{"text": "Det er den betænkning, jeg vil kommentere i størst udstrækning.", "label": "neutral"}
{"text": "Jo mere vi taler om økonomisk konkurrence for alle intellektuelle ejendomsrettigheder, jo mere vigtigt er det at regulere og kontrollere denne konkurrence.", "label": "neutral"}
{"text": "Forenklingen er et ganske vigtigt mål, som vi tilstræber, ligesom gennemsigtigheden.", "label": "positiv"}
{"text": "De bør ikke ændres, for som det med rette er blevet sagt, har euroområdet fungeret som et forsvar mod den økonomiske og finansielle krise.", "label": "neutral"}
{"text": "Vi har en førstebehandling fra Rådet, dette er vores førstebehandling, og vi ønsker inderligt at komme frem til et resultat på grundlag af vores førstebehandling.", "label": "positiv"}
{"text": "Produktsikkerhed handler om folkesundhed, og der skal straks gøres noget ved sagen.", "label": "neutral"}
{"text": "Vi skal i dag stemme om den betænkning, fru Járóka har udarbejdet.", "label": "neutral"}
{"text": "Kommissionen holdt den 24. november møde i dens taskforce vedrørende omstrukturering, som blev oprettet i marts 2005, da meddelelsen om omstruktureringer og beskæftigelsen blev offentliggjort.", "label": "neutral"}
{"text": "Til sidst, fru formand, vil jeg meddele Dem følgende: Europa er god til at omsætte euro til forskning, men svigter for det meste, når forskning skal omsættes til euro, og det bør ændres i fremtiden.", "label": "negativ"}
{"text": "Hvad vi som nation mener i mit land, det vil vi fortælle efter nytår, hvor vi vil spille ud i lighed med så mange andre lande, men jeg vil ikke her i dag på Rådets vegne tage nogen som helst form for stilling til hr. Giscard d'Estaings forslag.", "label": "negativ"}
{"text": "Helt konkret står vi tilbage med en masse tomme ord.", "label": "negativ"}
{"text": "Desuden synes jeg, at det ud fra et budgetmæssigt synspunkt også er fuldstændig uansvarligt allerede at aftale et beløb, selvom forhandlingerne endnu ikke er halvvejs.", "label": "negativ"}
{"text": "Det kan ikke erstatte det virkelige møde mellem mennesker, men det kan være en enorm hjælp til at styrke bevidstheden om et fælles Europa i vores skoler.", "label": "positiv"}
{"text": "&#160;&#160; Jeg har stemt for betænkningen om virksomhedsflytning og regionaludvikling, for det er afgørende at overbevise borgerne om, at EU løser og ikke skaber problemer, når det gælder de aktuelle store økonomiske og sociale forandringer.", "label": "positiv"}
{"text": "I starten af oktober bør vi være i stand til at træffe en afgørelse om, hvorvidt vi skal fortsætte planlægningen af en flådeoperation i henhold til den europæiske sikkerheds- og forsvarspolitik.", "label": "neutral"}
{"text": "De bindende foranstaltninger burde omfatte ikke blot tilbageholdelser af farlige skibe, men også konfiskation af fartøjet og af lasten.", "label": "neutral"}
{"text": "Med anvendelsen af disse redskaber udgør 80 % af fangsten bifangst, og dette påvirker i høj grad de beskyttede arter.", "label": "neutral"}
{"text": "Hvad kan vi så gøre for at udnytte dette vindue af muligheder i forbindelse med cypernproblemet?", "label": "neutral"}
{"text": "Arbejdsfordelingen mellem Europol og henholdsvis Den Europæiske Centralbank og Kommissionen er blevet drøftet meget.", "label": "neutral"}
{"text": "Lad os også huske, at EU i løbet af disse år har fastholdt sit lederskab i forbindelse med udviklingsbistanden og i forsvaret af dristige politikker for samhandlen med udviklingslandene, f.eks.", "label": "positiv"}
{"text": "Vi vil have udarbejdet en fælles indvandrerpolitik, som naturligvis også inddrager medlemsstaternes evne til integration, og vi har brug for at få udbygget Europols operative opgaver f.eks. med henblik på meget konkret at træffe foranstaltninger til bekæmpelse af organiseret kriminalitet.", "label": "neutral"}
{"text": "Om punkt 45", "label": "neutral"}
{"text": "Det drejer sig hovedsageligt om Basel-konventionen og dens ændring fra 1995, Marpol-konventionen om forebyggelse af forurening fra skibe og lokale aftaler om havbeskyttelse.", "label": "neutral"}
{"text": "Heller ikke den hverken undersøger eller foreslår alternativer, der kunne bestå i styrkelse af de offentlige investeringer på alle niveauer, i øget samarbejde mellem de nationale selskaber om at skabe og drive højhastighedskorridorer og i forbedring af tilbuddenes kvalitet.", "label": "negativ"}
{"text": "Bæredygtig udvikling er ikke blot til gavn for planeten.", "label": "positiv"}
{"text": "I de seneste måneder har vi set forhøjelser af gasprisen for Moldova, importforbud på vine og vand fra Moldova og Georgien, den reelle støtte til Transnistrien ved folkeafstemningen og den kraftige reaktion på Georgiens udvisning af russiske militærofficerer.", "label": "neutral"}
{"text": "Det fælles formål med disse instrumenter er at skabe strukturer, der skal sikre, at det er nemt og hurtigt at få adgang til oplysninger om personers kriminelle baggrund.", "label": "neutral"}
{"text": "Så jeg giver Dem helt ret i, at vi har brug for denne åbne samordning.", "label": "positiv"}
{"text": "Hvis Irland havde valgt at beholde det irske pund, ville det uden tvivl på nuværende tidspunkt være forsvundet uden at efterlade sig spor.", "label": "neutral"}
{"text": "Det grundlæggende i denne betænkning er færdselssikkerhed.", "label": "neutral"}
{"text": "Når jeg læser Goldstone-rapporten, har jeg den uhyggelige fornemmelse, at jeg læser om et voldeligt overfald, hvor forfatteren dog har undladt at nævne, at begivenhederne fandt sted under en boksekamp.", "label": "negativ"}
{"text": "Derfor mener vi ikke, at det på nuværende tidspunkt vil give nogen merværdi med flere koordinerende organer.", "label": "neutral"}
{"text": "\"Vent lidt med jeres reformer - der er tid nok\" er ikke et budskab, som nogen skal modtage herfra.", "label": "negativ"}
{"text": "Som jeg sagde til Parlamentet, da vi ved en tidligere lejlighed diskuterede TSE-forordningen, har jeg - skønt det er muligt at vedtage en ændring gennem komitologiproceduren - lovet at vende tilbage til Parlamentet for at diskutere fremtidsmulighederne, selv om det ikke er påkrævet ifølge lovgivningen.", "label": "positiv"}
{"text": "Det er bedre, at Parlamentet kræver brug af den fælles beslutningsprocedure inden for videns- og forskningsområdet og overlader al gennemførelse af programmer til Kommissionen.", "label": "neutral"}
{"text": "Der er som sagt nogle afgørende punkter i forordningen.", "label": "neutral"}
{"text": "Endnu mere bekymrende er det, at man til sidst begynder at undre sig over, hvor mange andre sektorer, der allerede er blevet organiseret således, og om der ikke i Bruxelles er blevet oprettet et bredt net af foreninger eller organisationer uden egentlig repræsentativ karakter, der for størstedelens vedkommende er finansieret af fællesskabsstøtte, og som deltager i høringer, der i høj grad er kunstige.", "label": "negativ"}
{"text": "Jeg vil gerne nævne Revisionsretten som et godt eksempel på, hvad der er god praksis for udarbejdelsen af et budget.", "label": "positiv"}
{"text": "Det er glædeligt, at Miljøudvalget forkastede Kommissionens forslag.", "label": "positiv"}
{"text": "Problemer i forbindelse med Centerets drift i nye omgivelser kan selvsagt ikke i længere tid retfærdiggøre en overtrædelse af de normale procedurer i forbindelse med udbud og udvælgelse.", "label": "negativ"}
{"text": "Jeg kan meddele Dem, at Kommissionen har udarbejdet en meddelelse om beskatning, og i den forbindelse er vi i færd med at drøfte forholdet mellem direkte beskatning, indirekte beskatning og beskatning af arbejdsindtægter.", "label": "neutral"}
{"text": "Alle regeringer, tyrannier, får i sidste ende magten med samtykke fra de befolkninger, de regerer over.", "label": "negativ"}
{"text": "Jeg er desværre enig med ordføreren, når han anfører, at det indtil videre ikke har været muligt at anerkende andre foranstaltninger end kontrolforanstaltninger på tværs af grænserne, fordi et specifikt instrument for gensidig anerkendelse ikke er etableret.", "label": "negativ"}
{"text": "Ved aftenstid var den fredelige bevægelse blevet til en demonstration mod kommunismen og regimet.", "label": "neutral"}
{"text": "Når alt kommer til alt, har denne beretning gjort os opmærksom på, at ca. 11 % af Samhørighedsfondens midler for 2008 aldrig skulle have været brugt.", "label": "neutral"}
{"text": "Den bindende aftale skal efter en klar tidsplan overføres til en ratificerbar tekst, som snarere er et teknisk spørgsmål, da indholdet skal foreligge i en ambitiøs aftale.", "label": "neutral"}
{"text": "Denne ordning er et stærkt symbol på solidariteten mellem EU's borgere, og jeg håber, at bevillingerne til denne ordning kan opretholdes.", "label": "neutral"}
{"text": "Det er altså en erhvervsdrivende, der hører ind under små eller mellemstore virksomheder, som vi i Europa så gerne vil fremme, fordi de skaber beskæftigelse.", "label": "positiv"}
{"text": "Den Tjekkiske Republiks 3E-prioriteringer - økonomi, energi og eksterne relationer - er præcis, hvad Europa har brug for.", "label": "positiv"}
{"text": "Vinsektoren har helt klart brug for mere frihed for at kunne imødekomme efterspørgslen så hurtigt som muligt.", "label": "neutral"}
{"text": "Jeg vil ikke lykønske ordføreren, fru Lalumière.", "label": "negativ"}
{"text": "Hr. formand, afslutningen på den kolde krig og Den Europæiske Unions voksende styrke har uundgåeligt medført en omdefinering af forholdet mellem os og USA.", "label": "neutral"}
{"text": "Retsstatsprincippet kræver ligeledes en reform af sikkerhedssektoren og reelle fremskridt med hensyn til økonomisk forvaltning.", "label": "neutral"}
{"text": "Der bliver altså sat en væsentlig bevægelse i gang.", "label": "neutral"}
{"text": "Her har vi fremsat nogle konkrete forslag.", "label": "neutral"}
{"text": "Tilbage står, at EU og Kommissionen kun kan handle inden for rammerne af de beføjelser, som traktaten giver dem.", "label": "neutral"}
{"text": "Den europæiske stat er her.", "label": "neutral"}
{"text": "Skaden er sket, og vi må have en genopretningsplan, der er i tråd med EU's ansvar.", "label": "neutral"}
{"text": "I kraft af at der i kompromisforslaget fokuseres på de stoffer, der er mest risikable, forbedres Reach-forslagets virkning, navnlig hvad angår stoffer, der produceres eller anvendes i små mængder.", "label": "neutral"}
{"text": "Man sigter mod såvel at forbedre levestandarden som at lette beskatningen af arbejde og at fremme det indre markeds optimale funktion og alt dette selvfølgelig uden risiko for, at erhvervslivets konkurrenceevne forringes.", "label": "positiv"}
{"text": "Kort sagt sker nivelleringen som altid nedefra, idet de mest snu får et ufortjent skalkeskjul, som fratager de mest gavmilde lande modet, eftersom de er dømt til at opleve, at deres bestræbelser skjules bag en uretfærdig og kontraproduktiv anonymitet.", "label": "negativ"}
{"text": "Rådets repræsentant opfordrede til et mere socialt Europa.", "label": "neutral"}
{"text": "Som man allerede har sagt i andre af indlæggene, iværksatte Europa-Parlamentet for et par år siden nogle pilotprojekter for at støtte ngo'erne og de lokale myndigheder, der længe har prøvet kræfter med aktioner til bekæmpelse af vold mod kvinder og børn.", "label": "neutral"}
{"text": "I sin resolution opfordrer Europa-Parlamentet Europa-Kommissionen til at tage hensyn til dette behov og muligheden for at finde nye prioriteringer.", "label": "positiv"}
{"text": "Til sidst vil jeg foreslå følgende: Næste gang et sådant dokument udarbejdes, må vi anmode Kommissionens tjenestemænd om igen at bruge skrivemaskiner i stedet for tekstbehandlingsanlæg.", "label": "neutral"}
{"text": "Alle disse overvejelser gør det nødvendigt, at medlemsstater koordinerer og samarbejder, uden den ovennævnte opfattelse, at asyl skulle blive et alternativt middel til at få tilladelse til at indvandre eller, i endnu mindre grad, et middel til at tillade visse migrationsstrømme.", "label": "neutral"}
{"text": "Han har desuden sagt, at det følgelig bliver unødvendigt at fastsætte en grænseværdi for tilsætning af disse proteiner - der har til formål at sikre optagelsen i kødet af betydeligt større mængder vand.", "label": "neutral"}
