{"text": "SÅ SKULLE DE HA MEG TIL Å GJØRE DET PÅ MINE PÅ MINE KRIGERE PÅ MITT FOLK PÅ MINE KONGER RUNDT OM DE SKULLE GJØRE DET IGJEN FOR JEG FIKK IKKE HU,EKKE JEG SOM VILLE HA HU HU VILLE HA MEG OG DET VIL HU FREMDELES JA SÅ DET ER HUN SOM ØDELEGGER LIVET MIYT FREMDELES JA DET ER DET JA,", "label": "dialectal"}
{"text": "@olavelg @TrollkrittIda Om noen vet hvor på Torshov de har Tamarind Paste, si fra så jeg også kan bære med å leke.", "label": "bokmål"}
{"text": "@aerbeka Hærregud æ e lei av att all snakke om korr god Bodø/glimt e!   Slutt å ronk derre feskeran", "label": "dialectal"}
{"text": "@GFX_Fizz @kvetix @Nullityegt Det har eg lagt merke til, men selv og du forklare ein 05 eller yngre at de e rare så klare de ikkje å forstå at de faktisk e rare og bare starta å shittalka tebake", "label": "dialectal"}
{"text": "Jeg har ikke ville ha dere siden jeg sommeren 86 sa dette er jeg ikke med på,jeg sa dere er ikke morsomme,jeg sa dette er ingen lek,dere har fått beskjed 15ganger om å ligge unna meg", "label": "bokmål"}
{"text": "@politiagder Historien vil dømme dere, og når en fremtidig regjering går ut med en offisiell unnskyldning for det svineriet dere har stelt i stand, så sitter dere på gamlehjemmet og skammer dere inn til beinet over det nyhetsinnslaget.", "label": "bokmål"}
{"text": "@kiheger Eg skal bidra med 700 kroner i ekstra etter heving av frikortgrensa", "label": "nynorsk"}
{"text": "@esgya 🇳🇴Efter krigen har ikke skolene gjort noe annet enn å fornye seg og dem blir aldrig ferdige for nå skal dem ha nye landsmenn med seg.Fine framtidsutsikter for landet?", "label": "dialectal"}
{"text": "@Robert_Haug @PetterSateroy mest usannsynlige med denna videoen e hentydninga til at d e gangavstand mellom NÅN steda i Nord-Norge, smh. also, det e den dårligste etterligninga av nordnorsk æ har hørt i mitt LIV, så skjønne godt dokker stræve når detta e utgangspunktet dokkers xD", "label": "dialectal"}
{"text": "@amund_jensvoll @CoolbetNorge E ska oversetta:\n«E ser itte på kampen så det ska e itte uttale me om»", "label": "dialectal"}
{"text": "@YTReZess Eg e ikke fult overtrøtt, men e kjenne e kjæm me dit. Dør jo a latter a dæ dærr💀", "label": "dialectal"}
{"text": "Moro med kjelder: Eller kanskje ikkje så moro, eigentleg. Ganske nådelaust med kjelder. (Men ikkje heilt):\n6. mai 1724. Kari Erlingsdotter bur på det tyske fattighuset i Bergen, der ho har tittelen \"rådsfrue\". Men ho er upopulær. Kranglete. Kjeftar og smeller. Utakknemlig.", "label": "nynorsk"}
{"text": "@jorgensundt @GeirSt0rli @jennydb91 Fordi dei går der heile året. Om vinteren kjem vi som helst vil ha ski under skoa og tek over løypene deira. Da tenker eg vi skal vera litt rause.", "label": "nynorsk"}
{"text": "Kjempebra at dere setter fokus på PCOS og hvordan det påvirker både idrettsutøvere og oss vanlige, men språket dere har brukt er dessverre ikke inkluderende @NRKno \n\nhttps://t.co/uVrZQZJPt2", "label": "bokmål"}
{"text": "Skandalen her er ikke hva ambassadøren sier, men kostnadene ved å leie et stort privatfly med mannskap og politifolk for å frakte ut 6 personer.\n\nLikevel mye billigere enn å la dem bli i Norge. https://t.co/AVgwtVJVdF", "label": "bokmål"}
{"text": "@verditrades Nei jeg synes egentlig ikke det. De brukte \"underlying\" i fjor fordi de mente det ga et bedre bilde på resultatet. Da bør de ha med den sammenligningn nå i år også, ikke bare det \"vanlige\" i fjor som viser god utvikling", "label": "bokmål"}
{"text": "@bjornva Ja. Jeg tenkte på det, de går ut ganske bredt. Og jeg mener jeg har det i meg å bli en habil spion fremdeles. Jeg angrer så sykt på at jeg ikke skjønte dette da jeg var 20.", "label": "bokmål"}
{"text": "@L_Kronoz Men dem har jo sushi på La barra også, og dem har åpent til … seinere enn seks/syv, i hvert fall. (Dog ikke sikker på om sushien e god.)", "label": "dialectal"}
{"text": "Kva for nokre finn-søk får du varslar for? Eg har eit som heiter \"dreiebenk\" (i tillegg til det som er obligatorisk for alle som bur i indre by: \"småbruk\").", "label": "nynorsk"}
{"text": "Thank you so much @_TheAntiChris , this was just lovely to get in the mail! ❤❤ æ e helt enig, æ å håpe på at ting bli bra snart, å at vi får treftest igjen, æ savne dæ utroli my, kjærlig hilsen Joli Wann Julobi https://t.co/AwZbhW0MiF", "label": "mixed"}
{"text": "@Torfinnjohansen @SV_Karin @GjermundR Att huseiera  ska verra med på å sples. \nI motsetning til Astrup, om att de ska øke sitt overskudd.\nJaja.", "label": "dialectal"}
{"text": "@Andersghagen Dere har vel tatt steg siden 80-tallet. Pappa påstår å ha slått \"dere\" med Blindheim den gangen...", "label": "bokmål"}
{"text": "Eg skal undervise i norsk ei lita stund framover, og me skal ha nynorsk. Eg føler eg treng å øve på nynorsk, så eg trur eg skal prøve å skrive nynorsk framover.\n\nRett gjerne om eg har noken feil! 😅🙈", "label": "nynorsk"}
{"text": "@Fredagsvik @jenscer Umedviten er frikjenning. Ho hadde preparatet i kroppen, så ho måtte i karantene. Eg ser ingen motiv. Ho er best. EPO kan skjulast enkelt, men ikkje klostebol. Kvifor klostebol og ikkje EPO? Motivet manglar.", "label": "nynorsk"}
{"text": "Sann historie fra da en representant for Eides lastebilnæring for første gang var i det store utland. \n\n«I ska ha ei pøsj mæ brød»\n«Är det korv ni menar?»\n«Ja, he du ei korg å ha de ti så e det greitt det».", "label": "mixed"}
{"text": "De tar feil, hvis noen mener at de har begått en uærlig krigsforbrytelse, drapet på folket vårt, vil de gå av med n… https://t.co/4Jy3rkEPMR", "label": "bokmål"}
{"text": "@okejbecca Hu har logga inn på ene, og driver og preiker om å logge inn på to til. Bytt pw asap", "label": "dialectal"}
{"text": "@litelin Poenget er ikke at nordmenn vil, men de bruker estlendere, polakker og engelskmenn på korttidskontrakter, uten feriepengekrav og uten rett til fast arbeid, fordi de går via utenlandske selskaper for innlegg av arbeidstakere \n\nSosial Dumping Satt I System", "label": "bokmål"}
{"text": "Eg:\nGod morgon, vyrde landhandlar! Syner du meg rette leia til den velassorterte pultostdisken dykkar, takk :)\n\nLandhandlaren:\nAltså vi har ingen eigen pultostdisk idag heller, men pultosten står der du brukar finne han, ved--\n\nEg:\nIKKJE ØYDELEGG  M A G I E N  LANDHANDLAR!!", "label": "nynorsk"}
{"text": "@MartinWilhelmse Skal de ha tilfeldig ransaking av folks bagasje i tilfelle det er en kniv pakket ned der? https://t.co/TrP1eMCkT0", "label": "bokmål"}
{"text": "Eg e den einaste som kom i klassen i dag 😍🙌 #steinerskolen #vibes #bitcoin", "label": "dialectal"}
{"text": "@Majmarie_ 😳 Har sett di, sammen med de skrikende grønne... Stadig flere, overalt. Skjønner at di é praktiske, men...", "label": "dialectal"}
{"text": "@FredLegend @kariekas Han ble ikke formuende før han fyllte 18 år. Og formueøkningen har vel vært jevnt stigende uansett regjering. Kapitalen bryr seg knapt om politiske føringer, de går sine egne veier, alltid.", "label": "bokmål"}
{"text": "@kaisvarte Går ikke tyrkere i skog og mark? 😂\nKor i helsikkens er det eg går i då?😂", "label": "dialectal"}
{"text": "Krem 🤭 etter dere har hørt dere gjennom episodene til @ChrisVonheim selvfølgelig 😉😃", "label": "bokmål"}
{"text": "\"De går blant oss, men norsk snakker de ikke\"\nEt lite øyeblikk hørtes det skummelt ut med vampyrer i gatene, men det var #norskspråkråd som snakka om arbeidsinnvandrere #dax18", "label": "bokmål"}
{"text": "@Du_er_digg DA E GRUNNEN TE AT EG PLEIE Å SJP SERIE PÅ TLF MEN DA E MASSE BEDRE PÅ CHROMEN SÅ LENGE EG E ALEINA HEIMA ELLE SÅ HØRE MAMMA BARE MASSE MOANING FRA PCEN MIN FOR ØREPLUGGANE PASSE IKKJE INNI OG DEN FUNKE IKKJE MED AIRPODSO EKKJE MIN FEIL ROBBE OG SANDER PULE HEILA TIO", "label": "dialectal"}
{"text": "@10mill10ar Omtrent einaste guilty pleasure eg har, utanom jålepils. Men sidan stort sett alt er stengt, så.. 🤷", "label": "nynorsk"}
{"text": "@RRKile1 @reisir Utan at eg har fasiten, så trur eg vi snakkar forskjellig kjærleik: \nPå gresk (meiner eg å hugse) har du to ord for kjærleik: agape og eros - nestekjærleik og platonsk/erotisk kjærleik. \n\nCaritate er nestekjærlighet (jf hjelpeorganisasjonen Caritas) medan amoris er synonymt eros.", "label": "nynorsk"}
{"text": "@kjetilhope Dem e ikke det sjø.\nHa du ikke gjennomskua det her spillet.\nDet e for å verra i forkant, styr dagsorden og pryd framsidan.\nMan begrave sine blemma og held media i aktivitet.\nDet e reine skjære babblet, men det held oss å engasjert i det.", "label": "dialectal"}
{"text": "@jegerlilla Sitron og ingefær drakk æ ofte før da æ va plaga med kvalme, nu e æ blitt så glad i smaken at æ drikk d… https://t.co/uOz3dqhuZg", "label": "dialectal"}
{"text": "@ArneJJohnsen @awahloe Kan skje, men tror at hvis de har en erstatter klar, så ryker Solskjær. Klubben er såpass skakkjørt at ingenting vil overraske.", "label": "bokmål"}
{"text": "@mikkelickski Forskere: det er alt for mye plast i havet, vi må bruke mindre engangaplast.\n\nMikkrllickski: fuck detta eg ska hiva mer plast i naturen nå", "label": "mixed"}
{"text": "@HellBrendy Sånn sett er det bra at de går med uniform på jobb, sånn at man vet hvem man skal unngå resten av året.", "label": "bokmål"}
{"text": "Endeleg! Eg har brukt heile pandemien på dette. No kan de fiksa den vaksinen. https://t.co/JI1C0wIJFv", "label": "nynorsk"}
{"text": "@halvblodsprins Marit, Æ E RETT HER! Du kan komme og snakke med meg anytime😜\n\nSkal sies at det går en stund mellom hver gang jeg også hører ordentlig trøndersk, litt synd egentlig.", "label": "mixed"}
{"text": "@CheGiaevara Hvis bruno blir skada, e det bare for United å la vær og still lag. De e jo totalt blotta for kreativitet og trøkk uten han. Solskjær må jo be til alle gudan som finnes for at han hold sæ skadefri😂🙌🏼", "label": "dialectal"}
{"text": "@smehustoft @KetilThorvalds1 Det høres ut som grunn god nok, spør du mæ! Og æ har tatt ganske mange fag kor foreleseren e den eneste på pensum fordi hen e det eneste som har skrevet om feltet (urfolksakademia, woohoo!), men æ tror ikke det e sant om … verdenshistorien 😬", "label": "dialectal"}
{"text": "@HangelandTV2 @TV2JHBorslid dere har vel du lagt merke til Kanes ‘smarte’ måte å gå inn i dueller på? Ingen setter spørsmål ved fotballferdigheitene til spissen, men dette ein trend. Utsetter motspelarar for fare! Ikkje smart. https://t.co/dLVE3pVrq3", "label": "bokmål"}
{"text": "@MorganArnesen Betyr at eg kjenner seksuell tiltrekning til de eg har en sterkere emosjonell attraksjon til, uansett kjønn!", "label": "dialectal"}
{"text": "Coop sin strategi er mindre plastemballasje. Av ein eller anna grunn gjelder visst ikkje det for egg, siden dei går frå papp til plast? #coop https://t.co/ko3dYsbEau", "label": "dialectal"}
{"text": "@SteinarBL Er dette å tolke som et partsinnlegg? Hemsedal Venstre ønsker seg flere innbyggere, og dere har valgt dere ut disse ti som hurtigvalg?", "label": "bokmål"}
{"text": "@ben_reth @MartinWilhelmse @martegerhardsen Dem har jo tross alt en leder som støtter oppunder korrupsjon.", "label": "dialectal"}
{"text": "Så skamløs som æ e, så hente æ frem det kunstverket her igjen https://t.co/lv9RWXkWL8", "label": "dialectal"}
{"text": "@skrue_onkel Alle må bli rike over natten😅 så de går for de som koster lite😂", "label": "bokmål"}
{"text": "Dere ha ydmyket meg i 37år dere det har dere gjort,for jeg var ikke i kirka å reddet sjeler fra hælvete ja", "label": "bokmål"}
{"text": "@RuneBjoernsen @sjakhaaheim @UiTromso @bladetnordlys Jeg synes alldeles ikke at et sivilt samfunn har behov for påminnelse om at voldsmonopolisten står klar, at de er beredt til enhver tid. Slikt er intimiderende på den sivile befolkningen.\n\nMen skjønner jo at folk i forsvaret ønsker sånt. De har ofte søkt seg dit av en grunn.", "label": "bokmål"}
{"text": "@Colaboks @Vin7lfc8 Hær er du veldig på ball, det virker nesten mot sin hensikt det de bedriver.\nEg e langt til venstre politisk men kjenner at dette handler om sunn fornuft.", "label": "dialectal"}
{"text": "@kakrist I morgen, i morgen.\nÆ ha ikke komme dit enno.", "label": "dialectal"}
{"text": "Det sitter nok en tidligere nestleder et sted og irriterer seg over at ideen om en julelåt er tatt. Skulle brukt First House. \n\nÆ love å oppfør mæ bra\nÆ ska ikke ta på dæ da\n....på julefæsten. ♫♬", "label": "dialectal"}
{"text": "#Get kunde over 5 år. Veldig bra tjenester. #telia kjøpte Get. Internet nede 3 ganger siste måned. Og de har økt prisen med en gang #dårligkundeopplevelse #aldriteliakunde", "label": "bokmål"}
{"text": "@QuistDR Kan du alligatorsko i stedet?. Dem har vi i alle størrelser.", "label": "bokmål"}
{"text": "@Exodus111 @Joarseternes @UriksFredrik @realDonaldTrump Eg e vel d, kan skriva dialekt", "label": "dialectal"}
{"text": "@Hansmajestetoy @DplayNO @TVNorge Eg e han som har ansvar for kulepennane", "label": "dialectal"}
{"text": "@r_grete @JohanVasara Delvis enig, æ e litt der at nynorsk e blanding av dialekte, og at d e viktig å snakke dialekt, for vi har ett mangfold av ord og uttykk rundt om", "label": "dialectal"}
{"text": "@remIovin er har en som kan hjelpe, eg e bare forvirra på ka", "label": "dialectal"}
{"text": "@FogAndNoise @rgteof @EUDeplorable Herlighet, ikke snakk om å vaske hender, det er snakk om at jeg ikke kan handle uten munnbind, ikke kan ha besøk eller gå i kirken, og at det graaadvis innføres stadig FLERE \"tiltak\"... på vei mot vaksinepass for å reise, jobbe, krysse landegrenser, tusen takk skal dere ha.", "label": "bokmål"}
{"text": "@Langhalsen Må jo bare vente til de har snakka ferdig, da. \nEn får ta folk som de er; enten de går kjempeseint i trappa foran deg eller de bruker litt tid på å få fram ordene.", "label": "bokmål"}
{"text": "@RekstadYvind Når ein har andre avvik så er det \"favorable genetic profile\", men når ei svart kvinne har det er det eit biologisk overtramp, eit hån mot sporten, og ho er eigentleg mann. Det er så dårleg skjult det dei driv med. https://t.co/fWRduJAloo", "label": "mixed"}
{"text": "@ValestrandRoger Det har heller ikke vært meningen og innlegget mitt har ikke gått på enkeltpersoner, tanken er at alle kan klare seg bedre om de går inn for det. Tror det hadde blitt tatt fiendtlig opp om jeg hadde sendt noen spesifikt en melding. Men kanskje verdt å prøve?", "label": "bokmål"}
{"text": "Folk klager fordi de ikke kan invitere/akkomodere 10 personer i jula.\nEg har ikke hatt 10 personer på besøk i 2020,… https://t.co/CFSqkM9GGe", "label": "dialectal"}
{"text": "@awahloe @PerArntsen Kidd ble nevnt kun fordi jeg husket navnet hans. Og de har vel heller ingen god kontakt etter Kidd sin tur til rivalene. Poenget er uansett at lojaliteten og vennskap må settes til side og Uniteds beste må være i fokus. Og akkurat nå tror jeg ikke trenerteamet er det beste.", "label": "bokmål"}
{"text": "Klikka inn ved uhell. #dagbladet (på nett iaf) er en hinsides forjævlig pinlig affære. Hvor dumme vil de ha oss??", "label": "bokmål"}
{"text": "@alexanderjoh24 De har jo gjort det ganske klart at dette betyr at de heller vil ha inn kristne, ahmadia og jesidiske kvoteflyktninger. Som vil si at de går vekk fra ordningen om at det er de som trenger det mest som skal få innpass.", "label": "bokmål"}
{"text": "@gauteweb Hei Gaute,\n\nDet jeg vil anbefale deg her, er å ta direkte kontakt med støtten for Minecraft: https://t.co/iEkH2Y0Y4e \n\nHer vil de ha mer rett verktøy og kunnskap til å kunne svare deg på best mulig måte angående dette.\n\nHa en fortsatt fin dag videre!\n\nMvh,\nOdin", "label": "bokmål"}
{"text": "@MariusHelgaa @RBMorsve @VGSvea @CalleTorp @Olset @ENesje @reidarsollie Husk - æ e fra Nordland ...:)", "label": "dialectal"}
{"text": "@sukkerslott Sidan dei ho blir avhengig av er dei dei delte rundhanda ut på barneheimar så trur eg at det er chlordiazepoxide/Librium.", "label": "nynorsk"}
{"text": "@bentehpeder Værste er når det er nyoppkjørte spor og de går med vilje for å ødlegge sporene", "label": "bokmål"}
{"text": "@PLnorge_com Takk! men trur de må følge meg for at eg skal kunne sende pm til dere.", "label": "nynorsk"}
{"text": "@salheenzuwawas @acmilan @emirates @jenspetter99 @arilasos Dem har ihvertfall forhåpninga i Milano", "label": "dialectal"}
{"text": "æ sett te æ bli bekka\nså tar æ affære\n\ntroninj 57", "label": "dialectal"}
{"text": "Eg skal vere raus og tipse om at årets brukarråd i @digdir_no sin regi var gjennomført på hausten. Den hausten då til og med @juskurs vart heildigitale. ;-) https://t.co/PrQvGTYJvv", "label": "nynorsk"}
{"text": "@einardag Ein av mine favorittar. Fordi eg skal helse på dei bikkjene ei gong.", "label": "nynorsk"}
{"text": "@CSpange Jeg har snakket om dette med mange kvinner jeg kjenner. Ingen av dem har gitt uttrykk for at de synes dette er greit.", "label": "bokmål"}
{"text": "HA DE FORPULTE JÆVELA PSYKOPAT FITTENE SOM MINE VENNER,SOM MIBE KJÆRESTER,SOM MØDRE TIL MINE BARN,SOM SJEFER FOR MINE OVER MEG,HA FORHOLD MED DE,HA FRED MED DE,ELLER GJØRE NOE ANNET ENN Å BRENNE DERE IG ALLE DERE TIL DERE HORENE DET ER SNAKK OM,I HÆLVETE. JEG SKAL FAEN IKKE HA EN", "label": "bokmål"}
{"text": "Søndag morgon, null grader, lysegrå kvelv med nokre åpningar inn til stjerneheimen. Eg har fyrt opp i svartovnen og den trufaste slitaren gjer det den skal. Bygda er stille som ei klostercelle og hagen ligg svart som ein angrande syndars hjarte. Eg skal ha bakedag. Eller ikkje.", "label": "nynorsk"}
{"text": "@bing1nho @NorwegianSpursy Kan også gjøre BPM, selge dyre bronzespillere bruke de til 200 i bronzeoppgradering så bruke de sølvspillerne i sølvoppgradering osv og til slutt gjøre de upgrade packsa men de går ut i dag og denne metoden tar jævla lang tid.", "label": "bokmål"}
{"text": "@MariusDahl91 eg er fornøyd med den, fatteren e mindre fornøyd.\n\nMen eg har sett Man Utd vinne en seriekamp på SoL, en dag som mest huskes for at City vant PL gullet.", "label": "dialectal"}
{"text": "æ må ete nåt før æ finn spaden og kakke nån rett over tennern æ har ikke lunte til det her", "label": "dialectal"}
{"text": "Det faktum at de har super-tvillinger gjør meg litt mindre begeistra for mine tvillingtantekids. Bittelitt", "label": "bokmål"}
{"text": "@Lars_Peder @Golden_Cockerel Hvem vil dere ha inn i startelleveren av Lo Celso og Ndombele? Ikke lov til å svare begge to, selv om det er det vi alle ønsker.", "label": "bokmål"}
{"text": "@darojovi @Tvitterfangen @amstray @ToveKje @havheg Eg skal ta høgde for at det er ting med dette kortet som gjer at det ikkje er 100% på høgde med eit pass, og at kortare gyldigheit difor er akseptabelt, men at ikkje prisen reflekterer det - særleg når dei biometriske dataa alt finst i passet - er ikkje greitt.", "label": "nynorsk"}
{"text": "MÅYTE BESTIKKE NOEN TIL Å HATE NEG JA Å NÅ SKAL DE HA MEG IGJEN JA DET TRUR DE JA", "label": "mixed"}
{"text": "Gleda meg til mai-salget hos @LerengAlf og @mbra74 når Tottenham vinne serien. Trur eg går for ein 5008 diesel.", "label": "nynorsk"}
{"text": "Ikkje at eg har følgd Chuck Yeager veldig nært, eller vore aktiv fan, men den gamle flygar-helten har alltid vore ein aktiv og levande del av historia. No er han borte. https://t.co/ZjgE8XodPu", "label": "nynorsk"}
{"text": "@arilasos @kflygind @StigNilssen Enig. I tillegg skal de ha skryt for å være veldig på ballen med podcast'ene. Pod'er med både Bjarne Berntsen og (eks) styreleder ila veldig kort tid etter at ting tok av. Også Veton-pod'en i sommer, da han fortsatt var Brann-spiller, må jo også trekkes frem. #PåBallen", "label": "bokmål"}
{"text": "@AustheimStefan @EUDeplorable Kanskje bare rappe det eneste skiltet de har. Klenodium av et skilt.", "label": "bokmål"}
{"text": "#KunstkritikkLive Hva var de viktigste kunsthendelsene på 2010-tallet, og hvilke konsekvenser vil de ha for fremtiden? Onsdag neste uke, 9. desember kl 18:30, inviterer Kunstkritikk til digital panelsamtale. https://t.co/UzIjLLjJ1a", "label": "bokmål"}
{"text": "@r_grete @MteTone @ibjerc @OArnfinn @Revetal @KnutWHermansen @PerTopai @AnneHolmen @MarianneM10 @Mannsperson Nam, det at dere har fått lokal take away er jo helt fantastisk bra, kanskje hun må lage seg storkjøkken etterhvert 😂", "label": "bokmål"}
{"text": "@lottelol Å sette pizzadeig syns æ e 1 poeng, for pizzaen blir tusen ganga bedre enn med ferdig bunn og det e litt styr\n1 poeng til dæ!", "label": "dialectal"}
{"text": "Må legge til en ting om dette: Det fremstår som fullstendig feilbruk av video. Dommerne vet om de har fløytet og frikastet er tatt eller ikke. De går kun til video fordi de er feige, og vil utsette og \"fraskrive\" seg den tøffe og matchavgjørende beslutningen. Svakt håndverk IMO. https://t.co/i4rLy2h4gM", "label": "bokmål"}
{"text": "@EiendomsmeglerO @joachim_enoksen De har ihvertfall ikke forstått begrepet 'arbeidende kapital' og rentes rente. Man må tydeligvis begynne med et lass med penger for å bli 'rik'. Egentlig er de jo rikere enn 2% av verdens befolkning selv, men nekter å innse det.", "label": "bokmål"}
{"text": "Hva skal elevene være med å bestemme? Hvor skal de ha innflytelse? Skal elevene ha noe å si når det gjelder sine egne vurderinger og karakterer?\n\nHvordan jobber du med elevmedvirkning på din skole?\nhttps://t.co/aotm43w4xS https://t.co/GWglrARhjW", "label": "bokmål"}
{"text": "Eg e snart ferdig med bokmål tentamen...\n\neg skreiv litt for fort.", "label": "dialectal"}
{"text": "@KSteigen Folkekjær twitrar i Vadsø uttalar i pressemelding til norske riksaviser:\n\n- Eg e faen ikkje interessert å være kjøpt og betalt!", "label": "dialectal"}
{"text": "HO FREESTYLA HER HJELPPPPPP HADDE AINA BEDT MEJ OM Å GÅ FRAMFOR DEI ANDRE Å IMPROVISERE NOKE SANN??????? I COULD NEVER ho e noke anna sann deadass", "label": "mixed"}
{"text": "@ingelin_n @Klassekampen @KrFNorge Hva med alt annet som dere inviterer Frp til å være premissleverandører for, er det det beste dere har å by på til det du sier - folk som er opptatt av solidaritet?", "label": "bokmål"}
{"text": "RB Leipzig har gjort det de har villet første 20 minuttene. Sliter offensivt og henger ikke sammen defensivt. Kan bli stygt om det ikke skjer noe raskt. #LEIMUN #ChampionsLeague", "label": "bokmål"}
{"text": "Ja, ja, de er no ulike då, det skal de ha!", "label": "bokmål"}
{"text": "Barnehageprisen og SFO-prisen har derimot økt i hele regjeringsperioden. Hvis KrF ville gjøre noe for alle familier, kunne de ha kjempet for å fryse disse satsene i stedet. /7", "label": "bokmål"}
{"text": "@MagneBjella De sle berre omkring sæ med kor myj dem spare.\nKanskje det bli så dem har råd til brillestøtte snart?", "label": "dialectal"}
{"text": "@marenostbo Aha\nEg har forsøkt å reklamere på ei panne der emaljen sprakk. Gjaldt ikkje der heller gitt...", "label": "nynorsk"}
{"text": "Sykt sulten og lyst på nybakt brød, kanskje eg ska hiv i gang en surdeig! Vent litt..", "label": "dialectal"}
{"text": "@JacobGudiol Synes personlig at dere har klare regler som befolkningen kan forholde seg til og som dere kan følge. Hvis man setter klare begrensninger, så vil aksepten bli lavere. Se til Danmark..ingen vil følge regj. anbefaling for julefeiring. Heller råd om hvordan man kan feire tryggest.", "label": "bokmål"}
{"text": "@aselliaas @DavyWathne @kimrudpetersen @nff_info Ikke bare klaging spillerne utsetter dommerne for. Hva med all filmingen? De går aktivt inn for å lure dommeren. Trodde VAR skulle få dette, bla. til å opphøre. De hadde/har virkelig mulighetene til dette nå, men klarer ikke.", "label": "bokmål"}
{"text": "@wiiikern Jeg vet er det er mest komfortabelt i en boble det venstresiden kun vil de fattige godt, nå er realiteten slik at de er med å bidrar til at de fattige holdes fattige. År etter år stemmer de for at de fattigste skal få svi når de går i butikken for å handle det samme som de rike", "label": "bokmål"}
{"text": "@Staales1 Det vart tilgjengeleg når heile konferansprogrammet var over, nettopp no.\n\nDet vart litt lite pause under vegs, så no skal eg ha lunsjpause!🥪", "label": "nynorsk"}
{"text": "@erna_solberg @abhadland Takk skal dere ha: at dere vil hjelpe mine brødre og søstre i troen. Det skal ikke glemmes.", "label": "bokmål"}
{"text": "@andershartmann De har vel stort sett kjøpt seg en bedre (dyrere, nye lån) bolig, muligens et annet sted i byen!? Hadde vært interessant å se grafiken over sammen med median botid i bolig og område.", "label": "bokmål"}
{"text": "Solskjærs United? Snart 2 år og jeg vet fortsatt ikke hva man prøver på. Gjenkjennelighet og måten man ønsker å fremstå med ball. Dette Leipzig-laget er svakere spiller for spiller enn United. De har bare en veldig mye bedre coach/manager.", "label": "bokmål"}
{"text": "@kkristensen_ No må du pinadø gje dæ! Æ e æktfødd Trønder æ, å Hærregu så ståijlt æ e tå d ! \n(At mine foreldre valgte å bli klimaflyktninger(?) til Sarpsborg har jeg aldri klandra dem for)", "label": "mixed"}
{"text": "@Mo_Ell mulig, når folk er kommet i en alder de har pratet alt, da er det best å sitte sammen på bingo?", "label": "bokmål"}
{"text": "Kakao og vatn til første time. Bok i sekken, og kontaktlinser, til etterpå. Eg skal til frisøren!", "label": "nynorsk"}
{"text": "@MartinArseth Eg skal til Bergen i helga for å leige ut leiligheita mi der. Eg har ikkje hatt på munnbind sidan sist eg var der for 6 veker sidan. Uvanleg å bruke det på Sunnmøre. Men no er det jo sjeldan vi går nærmare kvarandre enn 3 meter her då. Med mindre det er noko på salg.", "label": "nynorsk"}
{"text": "@hedlybn Fake news ja. Stakkars Therese, hu har da aldri gjort noe galt.", "label": "mixed"}
{"text": "Nå skal de ha avtaler med meg nå,tror de har brutt nok avtaler  jeg,jeg tror de har sveket feil mann jeg,jeg tror de har vmbtærutt sine ordre 7 ganger for mye jeg,jeg tror de har løyet ett par ganger for mye jeg en lager ikke avtaler med slike nei,for det at de skal gjøre så,så", "label": "bokmål"}
{"text": "@claudnaine EG E ENNÅ VÅKEN MEN EG SKA FAEN SOVNA NÅ ME EINGANG PGA DENNE TWEETEN", "label": "dialectal"}
{"text": "@inconvergent Ser den. Jeg ante ikke at jeg var i stand til å være så klengete på to meters avstand, jeg, men jeg h… https://t.co/D74nZiOvw6", "label": "bokmål"}
{"text": "@tosaetr @Ruter Åpenbart ikke: Jeg har hatt app i årevis, og nå er den funksjonen fjernet. Er gammel systemerer/programmerer, og lurer veldig på hvor hva gikk galt. Vil de ha oss ut av appen, og over på felles kontaktflater - i koronaens tid?\nDet må ha rablet for noen.", "label": "bokmål"}
{"text": "huff \n\nsitter med bar overkropp\nuten t skjorte\nfor å parrere det stadige svetteanfall\n\nmen \nplutselig blir jeg vars\n\næ har blitt frøssin\n\nmå ha på mæ\n\nigjæn", "label": "bokmål"}
{"text": "Både sivil politi kvinnen og mannen som ankom hotellet hadde våpen . Trodde det var påbud , dem uniformerte var hel… https://t.co/Qlny9d0LTR", "label": "dialectal"}
{"text": "Kommer til å ha en julekalender nokken daga i desember, og detta e luke 1. I ska fram til en spiller: \n\n- Han har spilt en sesong i 1.div i Telialigaen\n- Over halvparten av kampan hannes leverte han over 1.00 i rating\n- Har en av dem kuleste nicksa i TLhistorien.\n\nPremie: 111kr", "label": "dialectal"}
{"text": "@polititroms Når en fremtidig regjering går ut med en offisiell unnskyldning for det svineriet dere har stelt i stand i disse årene, så sitter dere på gamlehjemmet og skammer dere inn til beinet over det nyhetsinnslaget.", "label": "bokmål"}
{"text": "@toogoldensun genser elle to fra golvet liksom😃 e ikkje sånn at eg vil at rommet mitt ska sjå ut som nåken har hatt krig der inne men eg har bare ikkje mental styrke te å gjør da akkurat no ynnskyld😃", "label": "dialectal"}
{"text": "@Goitericus @HansMagnusNils1 Haha.. ja, jeg tar ikke tlf fra ukjente tlf nr. \n\nDa får de ha det så godt disse legene, \nvære så viktige at de ikke kan vise hvilket nr de ringer fra, blir for dumt. \n\nHva er de redd for? \nAt vi pasienter skal plage de med mld og oppringninger?", "label": "bokmål"}
{"text": "Bra eg kan være matros med pappa når eg e heime https://t.co/GxvXyuMzEU", "label": "dialectal"}
{"text": "@SigridSollund Eg skal be smittevernoverlegen her i byen krevje at du kjem langt fram i vaksinasjonskøen. \n\nOm vi berre hadde hatt ein smittevernsoverlege.", "label": "nynorsk"}
{"text": "@JanIngvald @RunarHauge @jenspetter99 Damelaget til Arna-Bjørnar treng sikkert fleire unge tallent. Så kan ho gå i far og farfars fotspor, og kanskje dra det lengre i Ådna.", "label": "nynorsk"}
{"text": "Eg har gjort meg erfaringar som pasient pga kneskade. Eg har fått hjelp, blitt operert, men å gå tur er i dag berre ein draum. No byr eg på meg sjølv for å bidra til å utvikle helsetenesta og hjelpe andre i liknande situasjon #kne #protese @fysioterapeut1  https://t.co/QtzG6bwx7P", "label": "nynorsk"}
{"text": "@ToldnesG @Edvartsen Dette burde dere ha prioritert i dag, evt sendt intevjuet senere.", "label": "bokmål"}
{"text": "@tobiaskvalvik @MariusDahl91 @niklasaune Du må ikke tru at det e æ som har lært han det språkbruket her!", "label": "dialectal"}
{"text": "Eg har aldri møtt nokon som bruker ordet vinterfest. Både kristne, ateistar og muslimar, både kommunistar og liberalarar, i min omgangskrets seier jul. Nokre ganske få seier jol. Eg er rimeleg langt ute på venstresida.\n\nIkkje lat ytre høgre skapa ein kulturkrig ut av ingenting.", "label": "nynorsk"}
{"text": "@olavtorvund @politietost Har du ikke oversikt burde du holde deg hjemme. Men for tryggheten sin del, så burde fotgjengere bruke refleks uansett, å se seg for før de går over veien - ikke bare tusle ut i veien, som mange gjør.", "label": "bokmål"}
{"text": "Nei nå koser jeg meg ass! Takk skal dere ha Våleren\u001b[Oga!", "label": "bokmål"}
{"text": "Eg veit at eg ikkje bør la meg sjøl bli irritert over at lokalavisa mi gjer sånt, men eg veit heller ikkje åssen eg skal slutte med det utan å berre slutte å oppsøke lokalavisa på nett. Høyrer de, @Ostlandsposten? https://t.co/2NGhcb0jo1", "label": "nynorsk"}
{"text": "@elinlestrange Hvis regjeringspartiene taper valget vil de sitte i regjering til ca midten av oktober. Før de går av vil de legge frem statsbudsjettet for 2022. \n\nSamme prosedyre som da Stoltenberg-regjeringen gikk av i 2013. Ny regjering kan gjøre endringer på fremlagte statsbudsjett for 2022.", "label": "bokmål"}
{"text": "@ThomasWergeland Thomas, jeg kjenner ikke saken din, skulle ønske jeg kunne hjulpet. Men det jeg har lært etter snart 10 år med NAV er følgende:’gjør eksakt som de sier, glem all fornuft og rasjonaliter. Ber de om en erklæring de har fått 10 ganger før, gi dem det. Prøv å allier deg med en lege 1", "label": "bokmål"}
{"text": "@HeidiPersdatter Helt enig. Jeg har bilder av mine oldeforeldre framme, selv om jeg aldri har møtt dem. Har drevet slektsgransking i snart ti år, og brukt veldig mye tid på det. Arbeidet har gitt meg veldig mye. Jeg har fått bli kjent med mine aner, og det er stort, syntes jeg.", "label": "bokmål"}
{"text": "@MagnusBarstad Ej sei ikkje at Therese gjorde dette med vilje og at ho har fått ein bevist fordel med dette, men når man gjer ein slik feil så skal man bli utelukket frå visse ting og ein ærespris er heilt klart ein slik ting.", "label": "dialectal"}
{"text": "@USannhet @Cuervo3 Først og fremst kunne de ha holdt seg hjemme, synes jeg.\n\nOg nå må jeg sjekke hva \"Fasces\" er för noe! 😁", "label": "bokmål"}
{"text": "@IngaMarte @hansbrenna @safinadeklerk Ja, hvordan skal tilretteleggingen skje for elevene som har ekstra talent?\n\nDet er merkelig å se hvordan du til stadighet nedtoner ansvaret ditt for utdanningsetaten. Hvis @oslosv og deres samarb.partnere hadde ønsket det, kunne dere ha overstyrt beslutningen, noe annet er løgn.", "label": "bokmål"}
{"text": "-Eg e so lei av norske dommarar! Tordentale frå Åge Hareide på Eurosport.", "label": "dialectal"}
{"text": "@bengtassen @Grest_ «Æ har sedd nok» - gammelonkel, pensjonert sjømann i utenriksfart", "label": "mixed"}
{"text": "@annelovise66 Tusen takk! Eg syns òg hi er veldig fin, heilt objektivt sett sjølvsagt. Denne rasen er òg kjent for å vera ganske egenrådige og ho er i tillegg ganske rampete, men superblid og lærer fort, så det veier opp.", "label": "nynorsk"}
{"text": "Du blir ka du spiser og eg e ikke fan av regelmessige måltider.", "label": "dialectal"}
{"text": "@Nettavisen Hei, kan ikke dere ha en egen Nettavisen-profil for sport? Så vi som ikke bryr oss om sport kan fortsatt følge Nettavisen for nyheter?", "label": "bokmål"}
{"text": "@yellbts If they're not happy they can learn our language smh..... Æ hate når folk ikke tenke over at vi snakke ett anna språk bare for at dem ska forstå", "label": "dialectal"}
{"text": "@Plummit_ @dazaiiya Ja, det hadde det! Om du vil bytte det bare rundt nokon folk så støtta eg det heilt. Bare sei i fra sånn eg veit når om eg skal kalle deg Finn rundt andre også. Sånn eg ikkje missforstår noko :)", "label": "dialectal"}
{"text": "@NorgeQanon Nei ho ser ikke så gammel ut.... men om ho har \"logget\" på sprit som æ har gjort i 30 år så holder man sæ bra 😉🤣", "label": "dialectal"}
{"text": "@RazitoLoli Eg har håpet oppe. Hu e nødt t å komma.", "label": "dialectal"}
{"text": "@DarkwideA Eg blir brukt te impressions ka ser eg på https://t.co/2KGp1ha6s4", "label": "dialectal"}
{"text": "Det skal de ha\nDagbladet,\nde har landets to\nskarpeste\nsatirikere i Esten og\nMorten P. https://t.co/baeeQs8AYK", "label": "bokmål"}
{"text": "@gtpegged Men d e så vanskelig å grammatisk rett 😢 «de e så snill» e rart d e sånn de seie i b*rgen", "label": "dialectal"}
{"text": "@miniiehyo Dæm har bestemt seg for å bynne med å fase ut olje og har satt slittdato for oljeindustrien!!!! E i 2050, men uansett, MYE bedre enn kan Norge har klart🙄", "label": "dialectal"}
{"text": "@boolsen @MartinArseth @HanDansken Eg går aldri på fest med mindre eg på førehand vert lova at fylkeskommunen skal diskuterast på festen.", "label": "nynorsk"}
{"text": "@JalilianShayan Ja, han har skuffa stort dei gangane eg har sett han. Så kan forstå Zidane der.", "label": "nynorsk"}
{"text": "@WayneRuni27 Aker offshore fløy opp nettopp. Får 12k men får lovt t å bruka sånn 2k i måneden sjøl og velga når eg ska kjøba. BIG W", "label": "dialectal"}
{"text": "Æ e litt usikker på koffor han har troppa opp kommunikasjonen – om enn ikke ordmengden – men æ antar at han enten vil ha julegave, eller har et lønnlig håp om at æ reise via Bodø før jul og foreslår at vi kan møtes?", "label": "dialectal"}
{"text": "@JanOveOlsen3 @AndersMikkelbor Kampen har vart i under 30 min.. de har ikke tapt enda", "label": "bokmål"}
{"text": "@LillestromSK @eliteserien @obosligaen Bra at dere har rykket opp, sånn at dere kan rykke ned igjen! Det var veldig gøy🤩", "label": "bokmål"}
{"text": "@Mare_Argent Ja, jeg er så utrolig takknemlig for det! Så får vi håpe det var tidlig nok, får endelig svar om et par uker når de har sjekket biten de fjernet 👍", "label": "bokmål"}
{"text": "Noen har kledd seg ut som «ringleveringsbud» de går med rosa klær hvor det står FRODOra!", "label": "bokmål"}
{"text": "@snjofnugg Æ ja, æ e no sånn cirka her som alltid 😂 Litt hjule styr her, men ellers bra😃 Alt bra der? Ja, e neppe skrevet nåkka blogger om lapskaus før🤨🤷‍♂️", "label": "dialectal"}
{"text": "@KrHoaas @lasseav @ESN_Susanne Som frøyværing har jeg fått hele denne regla hundre ganger. Det skal havnæringen ha, de har et imponerende propagandamaskineri. Bare man toucher innpå noe kritikk, så blir man lekset opp. Alle som kritiserer tar feil, hver gang.", "label": "bokmål"}
{"text": "@FasitMolde Enig der, Leke e en hundre ganga bedre naturlig målscorer til og med når han spille dårlige kampa. I e ihvertfall utrolig skuffa over det i ser fra Ohi i hver eineste kamp omtrent, men han fortsette å bli hylla i media. Han stille jo med hverken med hodestyrke, fart, teknikk", "label": "dialectal"}
{"text": "@realShirai @Slendeytrash Nå ska du hørra: han va hjemma og eg e familiefar som må ud for å jobba for familien, derav har eg mer bruk for det", "label": "dialectal"}
{"text": "@NRC_Egeland Takk for at du er der nede. Vi vil vite mer om hva som skjer. Æ har snakket med familien min som bor i… https://t.co/j75fOuogwD", "label": "dialectal"}
{"text": "@NestleNorge @starnamedstork @CSpange @EnnySolli Haha! Dere er kanskje forferdelige, men dere har god humor", "label": "bokmål"}
{"text": "Norge vart/ «ble» ikkje fyrst\nvi kjem aldri til å bli best, Kina\nhar hatt ei reell og mange fake’e\nmånelandingar á la Mongstad\n\ner det lov å håpe at @erna_solberg ser inn i sin\nvalk og finn ut kor mykje\nrevisjonist/ bokhaldarlist\nho har arva frå Stolten Jens?\n🍫🚝\n#parkeringsbulk https://t.co/IJo3tJZHl8", "label": "nynorsk"}
{"text": "@kjetilhope Dette er vel et problem på begge ytterfløyene. Man har en stor gruppe mennesker som tror at de kan påvirke andre mennesker ved bruk av billige retoriske poeng. Egentlig er det ingen som tror på dette, men de går alle rundt og tror at noen andre tror på det.", "label": "bokmål"}
{"text": "@makkeguden @gorillarflicks Eg e bare naturlig morsom men ingen skjønner min humor tør ikke legge ut", "label": "dialectal"}
{"text": "Vektarane utanfor sjukehuset har slutta å stille dei obligatoriske covid-spørsmåla, og slepper meg beinast inn som om eg er ein trufast stamgjest. Eg veit ikkje om eg skal sjå positivt eller negativt på det.", "label": "nynorsk"}
{"text": "Eg skal aldri meir seie «bruker pengar som fulle sjømenn». Frå no av heiter det «å bruke pengar som edru Equinor-direktørar». Rett skal vere rett.", "label": "nynorsk"}
{"text": "@pemyh @budweisa Tar telefon: \"ka du vill?\"\nLett dem snakk ett par tre sekund.\n\"Æ e itj intressert\", så legg på", "label": "dialectal"}
{"text": "@Tamagaytchi AH eg synes ho er fin ☺️☺️☺️ det er jævlig kult og epic av ho å ikkje ha noko tolmod med menn!!!!!", "label": "nynorsk"}
{"text": "@JornBrownstone @QRT37 @POdemark De har jo fått han tidligere Formel 1-stjerna som ordfører nå.?/«Det skal de ha.", "label": "bokmål"}
{"text": "@JoEllegard @segrov Denne professoren sier jo rett ut at de har mange \"venner\" i Wall Street, i eliten (deres ord hvis oversettelsen er korrekt) og i Washington. Så nevner han spesifikt: \"Hvem tror dere har betalt Hunter Bidens forretninger? Skjønner dere? Det er mange bånd.\" Men ingenting å se her.", "label": "bokmål"}
{"text": "@Du_er_digg hjelp- men ja eg trur eg kjøpe air for den e litt tynnare og eg e fattig må deadass spara dritlenge no for den eg burde egt få meg jobb menne😻", "label": "dialectal"}
{"text": "@TeslaGigaChad Det blir spennende å se hvordan de skal anvende dem. Uansett lurt å hente masse penger når aksjen har steget såpass mye. De har muligheten til å mer enn doble invested capital hvis de investerer kontantene.", "label": "bokmål"}
{"text": "@MagnusBarstad @evenmeinseth Mener på jeg traff på 79, men aner ikke om jeg var først. Satser på at dere har kontroll på det", "label": "bokmål"}
{"text": "@EnnySolli @CSpange Fikk min siste leveranse i dag ...den skulle vært her den 1. desember ... men «Best transport» er ikke best ... det innrømmet Vinmonopolet.. de har noe å lære av den beste ..", "label": "bokmål"}
{"text": "United har vel generelt ett ganske dårlig tak på tyske lag på bortebane. Dortmund, Stuttgart, Bayern x 3, Wolfsburg og kanskje nå Leipzig er lag jeg kommer på at de har tapt mot de siste 25 år. #2cl #unitedno", "label": "bokmål"}
{"text": "@posten_service hei, jeg lurer på hva epostadressen til kundeservice er. Jeg spurte om det for noen dager siden, men dere har ikke svart", "label": "bokmål"}
{"text": "@Glimt @RBKfotball \"Bodø-Glimt - kjøpelag - de e de beste vi har i dag!!!\"", "label": "dialectal"}
{"text": "@AndreAndCamera Ok, det kom ikke frem i meldingen din. Send en e-post til post@avinor.no så vil dem bli videreformidlet til rette personell. Hilsen Avinor", "label": "bokmål"}
{"text": "@moenduran @oppspist Fun fact: skikkelig ofte når jeg finner på figurer lar jeg dem ha bursdag 9. juni fordi det er en dag jeg gjerne skulle hatt bursdag, bare fordi jeg har lyst til å dele bursdag med Donald Duck ;)", "label": "bokmål"}
{"text": "@mohamabd86 I staden for løgn ville eg ha kalla det strategisk dumskap. Det er nett passelig lågt nivå til at fylgjarane hennar aksepterer det som eit adekvat argument.", "label": "nynorsk"}
{"text": "@Vin7lfc8 Haha, du mener alle dem har vært bedre enn James i år?", "label": "dialectal"}
{"text": "Nei kva ordet synonym betyr. Eg har ikkje peiling. Det kan forresten være akkurat det same.", "label": "nynorsk"}
{"text": "@WiebkeKahler Æ e ogsåtrønder som male akvareller.\n\nMine neste prosjekter, planlagt :\n\nKyvannet, Trondheim https://t.co/MOTdqupnD6", "label": "dialectal"}
{"text": "@FiaFalafel anta at de ikke gjør det med vilje, legg til rette for at de kan endre adferd med relativt liten innsats. Poenget er å unngå at de går i lås, og å vinkle det på en måte som gjør løsningen til et samarbeid istedenfor ensidig", "label": "bokmål"}
{"text": "@tparsli @olavtorvund @elinlestrange Det kan jo være en grunn til at de er i verdenstoppen! Hvem vet hvordan de ville vært med full ransaking på t-banen? Og noen av dem har ikke engang t-bane! Her er det mange kompliserende faktorer.", "label": "bokmål"}
{"text": "Trur eg ska på butikken i dag og kjøba litt broncleer", "label": "dialectal"}
{"text": "@ArneBlixhavn @Holbrillan Nei. Men Armstrong var den jeg kom på som overgår Muhlegg. Det er mye å si om den Johaug-hendelsen, ho er dopdømt, men psykopatoppførselen til Armstrong er i en helt egen klasse.", "label": "mixed"}
{"text": "@12Bly @DoremusSchafer @erlendwiborg Einaste eg kan komme på er at eg måtte levere kontoutskrift då eg gjekk på sosialhjelp, så du blir jo ganske kraftig overvåka. Men eg har aldri måtta vist fram gjestelista i bryllup eg har vore i 🤷\\u200d♀️", "label": "nynorsk"}
{"text": "@7Pip12 Et moment\nIkkje viktig at Michelet er kvinne\nOg kvinner som er negative til det ho har skrive\nOg støtte frå… https://t.co/KqCtePGEYc", "label": "nynorsk"}
{"text": "Fotball er ferskvare. Mulig han har vært vår beste back i 2020. Det skiller ikke mye mellom de som har spilt. Det jeg kan si er at ingen av dem har hatt backspill på eliteseire nivå. https://t.co/mLIfIwh5OJ", "label": "bokmål"}
{"text": "Greit å berga 1 poeng, men ka e de bjarne tenke på når han velge lagoppstillingå??? Visst han har sjekka tabellen så kan han sjå at de e ein liten sjangse om europa. Ekstremtttt liten, men fortsatt...", "label": "dialectal"}
{"text": "@palindromedas @CSpange Ja, æ har aldri problemer med å være aleina..så æ ville nok hatt ei kjempefin jul aleina..😃", "label": "dialectal"}
{"text": "@RealKEEilertsen @radikalportal Eg har ikkje sett meg inn i noka sak. Eg har bare lest ein tekst der det blir dokumentert for ein ussel fyr du er og korleis du oppfører deg mot andre. Som du veit, er eg ein av dei som ikkje betaler det du meiner er nok skatt.", "label": "dialectal"}
{"text": "@Ravn69 @SkogVIF @DavyWathne @kariekas @janbhler @akinanli @Biggahino Du stiller spørsmålsteikn på ein ikkke-eksisterande påstand i så tilfelle. Ho har ikkje sagt Bøhler ikkje forstår Oslo. Ho har sagt at han, Vedum og Senterpartiet forstår Oslos problemer dårlig.", "label": "nynorsk"}
{"text": "@superdeadsandra 2 🖤 (æ har ingen notifs på visste ikke at det va en greie heh, har bare dom og h)", "label": "dialectal"}
{"text": "@kaisvarte @amstray @Prebens @TageBirkeland De går i hundene om de ikke får skikkelig på pelsen nå. Det er viktig å vise dem hvem som er schäfer'n.", "label": "bokmål"}
{"text": "@HelgeTher @sukkertroll Nja, kan hende at dem har rett inninmellom, dem og. Barnslige politiske fordommer har sin trofast menighet med ulik grad av kunnskapsløshet.  \n\nDet er jo kun ett åpent fengsel i det landet og det ligger ikke på den kontinentale delen.", "label": "dialectal"}
{"text": "Hva med våre svenske venner? Er dette en hit or miss? Hvem mener dere har vunnet og tapt denne offseason?\n\n@NickRajacic\n@BankvarmarnaSWE\n@Johnsson81 \n@AddisNimmerstam\n@StfnJvnvc\n@HScholdstrom", "label": "bokmål"}
{"text": "@OdaEWTvedt Eg skal sjå julefilm med elevane mine den 22., og ha quiz. Ikkje særleg høge ambisjonar om fagleg utbytte.", "label": "nynorsk"}
{"text": "@2sporten ingenting om Nord London Derbiet på sporten. Ikke engang resultatet. Liverpool og Milan fikk dere med. Tragisk. Dere har liksom rettighetene på Premier League. Jo fortere Nent tar over jo bedre!", "label": "bokmål"}
{"text": "@BenjaminBrekken De har ikke klart å holde ting hemmelig før, så hadde vært godt gjort denne gangen.", "label": "bokmål"}
{"text": "@flatujens Ja, viktig å vite hvor landet ligger! (Neida, ho går på norskkurs)", "label": "nynorsk"}
{"text": "@cathrineolsen1 Venninna di går glipp av en god latter da🤣 Denne er lika bra hver gang man ser den😅", "label": "bokmål"}
{"text": "@matsska Det er forskjell på å barbere seg, og å skjære av seg hovudet. CAS er internasjonal. I_CAS_domen_er Therese frifunne. Det er domen. Ho er dømt frikjent. Det er den endelege domen. Med mangel på logikk, er Fritz Moen frikjend, men han er mordar. Det fans eit lik.", "label": "nynorsk"}
{"text": "@patriarken @HelgheimJon Det bobler under overflaten med nye partier. Ingen av dem har noen kjente frontfigurer. Men det øyeblikket f.eks Listhaug og Helgheim velger seg et annet parti blir det anderledes. Hadde jeg vært et miniparti ville jeg lobbet Listhaug for harde livet", "label": "bokmål"}
{"text": "87': Minuttene ebber ut i Arsenal-dominans. De går for flere mål men skaper ikke de store sjansene. 4-1", "label": "bokmål"}
{"text": "@TorillT_ Nøstepinne? Min ligner denne 👇; løs kule inni. Som en rangle.\n\nDe' e' fir' ting du kan gjørrå på ein gong:\n\nNyste go'nn\nVugge bo'nn\nTugge tobakk,\n........... og fise!\n\n(Fra Trysil) https://t.co/C6GAzkuUjx", "label": "mixed"}
{"text": "næi\næ trur røvarn no ja\nmå bynj  å innsjå\nat\næ e sjæfen", "label": "dialectal"}
{"text": "For noken ville premier eg har skaffa til Berre Kjartan Show Julespesial. Den diggaste deler eg berre ut viss eg får inn 100.000kr i donasjoner.", "label": "nynorsk"}
{"text": "Serbia er i alle fall trofaste mot sitt 7-6 spill, det skal de ha.\nHar vel sluppet inn 20 mål på det snart", "label": "bokmål"}
{"text": "@Rutebussen @itskristofer Robert.. eg e på jobb, eg må drita, og eg har veldig lyst på fiskabolle te middag. Eg har rett og slett ikkje tid te å tenka på so viktige ting no.", "label": "dialectal"}
{"text": "@__fredrick @AkselSterri @pal_pollo Videresendt for utredning, følgende svar tilbake fra sparebankekspertise:\n\n«Nei, de kan maksimalt utgjøre 40 prosent av stemmene på generalforsamlingen (i.e. gammelt forstanderskap). Se finansforetaksloven 10-11.Vedtektsbestemmelser om stemmerett og rett til representasjon»", "label": "bokmål"}
{"text": "@hyper_linda @forteller @gieffektivt Oppsummert er det lite av klærne som blir i Norge, men mesteparten blir gjenbrukt. Og de vil gjerne at vi leverer klærne våre til dem - for alternativet er at de går i søpla.", "label": "bokmål"}
{"text": "@Kai1962K @kjell_bolme @eivindtraedal @Uneaba Problemet er at de har mange tusen livredde nek, som stemmer på de bare for dem har skremt med at de kommer til å dø om få år. Om ikke oljen blir skrudd av. Det gir de makt. De har makt bare for de har skremt livet av folk. Alt de vinner på er løgner eller halv-løgner.", "label": "dialectal"}
{"text": "Hvis hu ikke vet hva hu har gjort,hvorfor gjør hu det da? Hvorfor skal jeg lide for å få lov til å få hu? Hvem faen er hu for meg? Hvis jeg må være rik for å få hu,hvorfor skal jeg da få hu når det ødelegger neg? Hvorfor skal hu få lov å kreve meg,ingen har spurt meg?", "label": "dialectal"}
{"text": "Blondie godtar ikke at det ikke skal pyntes til jul selv om det bare er to uker til bryllupet og de har masse anna å gjøre.", "label": "dialectal"}
{"text": "@SteinEStorhagen Det er noen nyervervelser der du ikke vet har spilt før du kommer deg hjem og leser stats og ser at de har logga 20 min.", "label": "bokmål"}
{"text": "@litelin @bettibettsin At norske bedrifter utnytter utenlandsk arbeidskraft er selvfølgelig en uting. Det skal ikke være slik. De går gjerne utenom loven, de uregistrerte er vanskelig å finne. For vi har ikke et overvåkningssamfunn. Det blir en balansegang der vi må stole på folk.", "label": "bokmål"}
{"text": "Innsåg at eg skal vere på Stord ganske lenge denne gongen. Håpar eg klarar å halde kontakten med folk over juleferien. Eg bryr meg ikkje om nokon les desse tweetane btw, eg vil berre lette på trykket. Er litt einsam og stressa", "label": "nynorsk"}
{"text": "@JeanetteFj @pemyh @sjakhaaheim @JoEllegard Æ e nok forbainna på denne forfølginga av folk på NAV. Så treng itj du, frp'n, å prøv å snu saken på haue.", "label": "dialectal"}
{"text": "U K E N S  H I S T O R I E🙌\n\nTinnoset var tidligere et knutepunkt for trafikken mellom Rjukan og Notodden. Her er det har en historie som rommer store anleggsarbeider og forbløffende ingeniørkunst\n\nSjekk det ut👉https://t.co/eQDRAr6f8Q\n\n@visitnorway https://t.co/GRel24h7Ew", "label": "bokmål"}
{"text": "Noen ønsker å fremstille MDG som en religiøs sekt eller som noen som ønsker å gå bakover i tid. Slike uttalelser viser ikke noe annet en hvor lite de ha forstått. Vi bør forøvrig værne om demokratiet og friheten til å ha ulike meninger.", "label": "bokmål"}
{"text": "@Kunstnerinnen Når julemeddan e på hell, ja da kjem årets aller beste kveld! Den store stjerna hu e tent og mange mange onga vente spent!", "label": "dialectal"}
{"text": "@Katrineutenh @Frk_Mona Om de ikke henter inn opplysninger etter at du har endret på skatteetaten så vil det aldri endre seg. Høres ut som om dem har dårlige rutiner for oppdatering av skattekort....", "label": "bokmål"}
{"text": "@DRumsgard For en fin gjeng du har rundt deg! Og så flinke dere har vært som har holdt sammen alle årene. Jeg ble så glad på dine vegne av dette, skikkelig fint å lese. \nNyt alle lukene og dagene videre. 🥰", "label": "bokmål"}
{"text": "@HansMagnusNils1 Mente Hunter, telf endret ordet... Trump har visst om dette siden 2018 da han skrev loven som gjorde at han kunne konfiskere materiale i utlandet med en gang, NRA har dokumentert absolutt alt, så jeg forstår ikke vitsen med å vente til de går inn døren, kuppet er bevist!", "label": "bokmål"}
{"text": "Securitas vaktene var allerede tallrike som rotter. \n\nUnder viruset har imidlertid bestanden eksplodert. \n\nDere har merket det. Bare gå ut av døra, så er de der og vil gjete deg. \n\n«De gjør bare jobben sin»\n\nTenker dere.\n\nSlutt med det, les heller historie.\n\nVi har hørt det før!", "label": "bokmål"}
{"text": "Var nettopp til ortoptist med sjuåringen. Ho har nok ein gong knekt brilleinnfatninga. Måtte legge ut 970 kr, får dei att når NAV føler for det. Å legge ut ein slik sum i desember er ikkje eit problem for meg. Kjekt å ha nok pengar, vil anbefale det til alle.", "label": "nynorsk"}
{"text": "@YTReZess Du holde me ivartfall underholdt tell eg ska på skolæ😁", "label": "dialectal"}
{"text": "På kystbussen til Bergen etter kjørt 5 min løp en gammel dame ned midtgangen i bussen og ropte «STopp bussen! Eg må av bussen! Eg ska ikkje te Bergen alligavel!»\nBussjåføren stanset og satte hun av igjen.", "label": "mixed"}
{"text": "@LarsKEllingsen @HelgheimJon De e ikke uvillig til å ta over universiteta.\nSå det her går vel bra.", "label": "dialectal"}
{"text": "Lenge sida eg har vært så nervøs før kamp på lang tid😭 Vil ikkje sjå Utd spele kampa på torsdaga ever igjen 😭😭😭 #unitedno #2cl", "label": "dialectal"}
{"text": "@OssResten Nå skal de ha Molde i neste kamp. Har et lite håp om at RBK kan tape den også.", "label": "bokmål"}
{"text": "@K_Holm_84 @GretheFjeldstad @GeirThomas Mange mener at forbundet fungerer mer som et forvaltningsorgan enn et særforbund som jobber aktivt og målrettet for utvikling og vekst langs viktige akser. Tavlen med ditt lagoppsett symboliserer dette. Dere har tidvis store problemer med å spille dere ut av egen sone. #2hockey", "label": "bokmål"}
{"text": "@eirikamundsen @egetforlagNO @MSkjel Det må jo bli joe &amp; the juice ansatte prøver seg i andre yrker!\n\nBussjåfør, kommunalt ansatt og en del av dem har kanskje kommet fra carlings når jeg tenker meg om 😂", "label": "bokmål"}
{"text": "Eg e så matte og leie av å sjå på dette patetiska forsøke fra Arsenal! Koss kan du f.eks ikkje veda koss du tar et fordømt innkast i ein alder av 25???! #2pl", "label": "dialectal"}
{"text": "@ensomkaktus Syns detta nye prosjektet va kjempefint. Og det virka som du har ei mamma som bryr sæ, og som e opprik… https://t.co/1CrbwzQ4Ct", "label": "dialectal"}
{"text": "@AakreMoberg @Devilles12 Tror forøvrig ikke du skal undervurdere lønnsnivået på Toten. Kjente en kar derfra som dreiv betongstøping.\n\nKona hadde begynt å mase om ny bil - kjørte 12 år gammel Passat.\n\nHan så ikke poenget. \n\nMen sa: Je ha jo rå. Tok ut fem millioner i utbytte i fjor.", "label": "mixed"}
{"text": "Æ har hatt denne låt på tung rotasjon siden æ oppdaget artisten i forrige uke. Bra album å jobbe med! https://t.co/muqNomeKJo", "label": "dialectal"}
{"text": "@bagdor @Partiet Først ville de ha El biler. Nå vil de ha bare sykler. Totalitært parti.", "label": "bokmål"}
{"text": "Fem selskap har til sammen mottatt én milliard kroner i støtte, like mye som 27.000 småbedrifter til sammen.\n\nDe 25 selskap som har fått mest støtte, har fått tre ganger så mye i støtte i løpet av seks måneder som de har betalt i skatt de siste fem årene: https://t.co/DNI6AvlfKd", "label": "bokmål"}
{"text": "@realRogerCh @Ho_derre Kan ikkje lese dokumentet\nSaka er opplyst og ho er dømt", "label": "nynorsk"}
{"text": "@MarteMunkeli Det er sannsynligvis masse angst, men relativt lite smerte, iallfall i det øyeblikket de går i maskinen. \n\nHele greia er barbarisk uansett.", "label": "bokmål"}
{"text": "@Kurt_Singstad Selv om pfu-dom, framstår dette drøyt. Skulle gjerne visst mer om veien fra å bli foreslått av HRS til å faktisk sitte i komité. Hvem av dem har sittet der?", "label": "bokmål"}
{"text": "@RekstadYvind Slendrian er ikkje på vere god rollemodell. dopingsaka  skulle gjort ho uaktuell til prisen. Men ho er jo ei blond og fin norsk bygdejente, så det spelar jo inn.", "label": "nynorsk"}
{"text": "Eg har hatt nokre tvilsame takes ila mine 25 år, men er det éin ting det aldri har vore tvil om er det at blackface ikkje er greitt. Og det trudde eg liksom var universell kunnskap???", "label": "nynorsk"}
{"text": "@mikkelickski @Robert01982387 Eg har aldri forstått denne betegnelsen \"det gode hatet\". Det er  vel ikkje slik at ve sida er dpes gode, dei vil berre ha ein annan organisering.", "label": "nynorsk"}
{"text": "Kan ikke flere legge ut bilder av at de har pynta til jul i dag a? Blir aldri lei sånt. På forhånd takk.", "label": "mixed"}
{"text": "@GeirSt0rli @jorgensundt @jennydb91 Om det er alternativ rett ved sida av er det naturleg å gå der, men i mesteparten av marka er det ikkje det. Og er det is er det jo meir effektivt å ploge om underlaget er litt ruglete ;) Eg går ca. aldri til fots i skauen på vinteren, men klarer ikkje å hisse meg opp over det.", "label": "mixed"}
{"text": "eg e 99% sikker på at pappa kjøper EN FAEN MED DASS PÅ FINN https://t.co/ZP910AZQQr", "label": "dialectal"}
{"text": "@Frifjeld @prosjektmannen @schish76 Alternativer finnes ikke, kun et alternativ, i.e. det andre av to. Det er presist. At sprogpapegøyene og seminaristene skravler i kor gjør ikke saken bedre.", "label": "bokmål"}
{"text": "Istanbul har gått av banen i kampen mot PSG. Hevder de har fått rasistiske uttalelser fra en UEFA-representant. https://t.co/Z1ygstqujQ", "label": "bokmål"}
{"text": "@Gunnersfan1 Helt enig. Hvis de går utpå der med dårlig holdning så blir dette triste saker. Forventer ikke seier. Men forventer skikkelig innsats og stolthet for drakta.", "label": "bokmål"}
{"text": "@schish76 @amstray @filosofaen Å føre en motorvogn er ikke akkurat hjernekirurgi. Mange av dem har til og med automatgear.", "label": "bokmål"}
{"text": "@fearlssaloysius e en stund siden æ har spist sånn egt. kanskje æ må teste på nytt lol", "label": "dialectal"}
{"text": "@KariHage1 @sjakhaaheim Usikkert\nMen frå å forsvare fusk og fanteri,prøver ho og forlaget no å skulde på andre\nSom… https://t.co/iRBkVwAosO", "label": "nynorsk"}
{"text": "@oppspist Lika kaotisk musikk når æ har mange tanka... for da forsvinn de litt 😝", "label": "dialectal"}
{"text": "@Kenskeyy @scrabbleeeee @TechniqueEU Nei @TechniqueEU e dritt æ e my ber", "label": "dialectal"}
{"text": "Barnelærdom for folk Tromsø. Dere e divisjonsvinner/ligavinner i Obos. \n\na) I Norge her vi et liga/seriesystem. \nb) seriesystemet kan kun få en mester. Den som vinner øverste divisjon er MESTER. \nc) dåkker har blitt cupmester, men aldri seriemester!", "label": "dialectal"}
{"text": "@MoVoJo Enig i at dette er et upset, men sett større upsets. Enig i at dere har vært langt fra det nivået, altfor avhengig av Wilson å levere på skyhøyt nivå.", "label": "bokmål"}
{"text": "Ja mojn! Dæ æ mæ, men dæ haj I nåk ållerej funt ue a. Nå gæ æ jo it å æ sårn ornle maule væ dau, mæn æ må saj te æ bliuve bar sårn lit maule te ven æ ska høj å ålle de julsaeng i æ radio frem te dæ bliuve jul. Donnewetter fålk. Dæ æ da lau te å spil naue aent in æ mællum.", "label": "dialectal"}
{"text": "@Sotahjornet - Fantastisk lavmål av en kommentar som dere har prestert å skrive her:\n\nhttps://t.co/zaFM4j1czD", "label": "bokmål"}
{"text": "@klanen Sjelden eg e enige med østlendinger, men her e dåkkår spot on.", "label": "dialectal"}
{"text": "Jeg er i gang med å forbedre tilbudet på https://t.co/S7uVMxQ1lk, så sjekk ut stås nå, folkens! Fyldig kampreferat publisert umiddelbart etter kampslutt (get used to it). Men jeg lurer på; Hva vil dere ha av https://t.co/S7uVMxQ1lk på bortekamp-dag? Let me know!", "label": "bokmål"}
{"text": "@ViaplayTore Kan kun uttale meg om Mings og Konsa, og dei ville eg ha bytta plass på. Men likte lista! Og gratulerer med 3p!", "label": "nynorsk"}
{"text": "@Glimt @AndersMikkelbor @RBKfotball Så vanvittig mange bitre RBK fans her. Dem har ikke skjønt at storhetstiden er over i midtnorge 😂 B/G, Molde og Vålerenga kommer til å skifte om å ta gull de neste årene.", "label": "dialectal"}
{"text": "For et år sida ha ej latterligjort folk som gidde å bruke tida si på golf..\nNo vinne Hovland kampen om Tv-en, Live… https://t.co/FqZBSfajYh", "label": "dialectal"}
{"text": "@Fantasyfans_net @EspenNesse @HaakonKile Ligger 37 poeng bak kona, og hun kjører spissrush med Bakenga, Junker og Berisha😬 Knallfin podcast dere har👍 Legger ved laget mitt: https://t.co/Ng53eewtuI", "label": "bokmål"}
{"text": "@SAS SAS skjerp dere! Har ennå ikke fått igjen pengene for billett som ble kjøpt i mai. Nå får vi heller ikke \"voucher\" selv om SAS har sendt mail om det. De gjør alt for å holde tilbake pengene. Kriminelt! SKAM SAS!", "label": "bokmål"}
{"text": "Uansett synet på klareringspraksis, bekrefter dette hva vi vet om Norges Banks kompetanse og holdninger til lover og regler. Reglene gjelder ikke for dem? Har Olsen tilliten en sentralbanksjef må ha for å fylle stillingen? (Ja! og nei.) https://t.co/8ue0emYedQ", "label": "bokmål"}
{"text": "@YRobertsen Satan æ e forbanna. Alle i verden så at fred kom til å få rødt kort.", "label": "dialectal"}
{"text": "@skattebu Æ. E. Ikke. En. Robot. Som. Bruke. Metro-Nom. For. Å. Til-Passe. Tale-Møns-Teret. Mitt. Til. Vanlig. Menn-Eske-Fart. Helt. Sant. Æ. Love. Ikke. Se. Så. Mis-Tenk-Som. Ut.", "label": "dialectal"}
{"text": "41 aktører har mottatt støtte – én av dem har fått over en million https://t.co/PEic5wkktG https://t.co/3Sos3aJR7o", "label": "bokmål"}
{"text": "Spillrom sier du? Nå ble jeg nysgjerrig! Spillrom dere har eller spillrom under utvikling? Hva er formålet? Spill i undervisning? Esport? Sosialpedagogisk arbeid? Etc. https://t.co/KgGDPW8zyI", "label": "bokmål"}
{"text": "@TorfinnOpedal njæ, ho er veldig hyggelig, men ho er allmennlege og psykisk helse er ikke det området ho er best på, så ho passer bare ikke for meg. Ho er helt sikkert veldig flink på andre områder!", "label": "dialectal"}
{"text": "@VigdisTonning @OysteinAaNordby Eg blir nøydd til å kasta ut fruen - nyttar badekaret opptil eit par gongar om dagen. 😅", "label": "mixed"}
{"text": "@hanneejensen Hahah, god ide å se alle marvels igjen tho! Kanskje eg skal gjere det i jula 😍", "label": "mixed"}
{"text": "@Brusj_f Det er akkurat det eg skal gjere (kan hende eg må vente til januar, men w/e), eg støtter deg 110%", "label": "nynorsk"}
{"text": "Karoline Knotten er så glad for tredjeplassen at ho gløymer at ho er på direkten på kongeleg norsk rikskringkasting og byrjar å snakke med lagvenninnene.", "label": "nynorsk"}
{"text": "@annebetpedersen Min far og hans ven fra hhv. Falster og Lolland har en bekendt ved navn Ole Ålehoved - på Lolland/Falstersk bliver det til Ol' Ål'ho'e.", "label": "mixed"}
{"text": "@DBringsvor @EUDeplorable Tro hva du vill men det finnes bra militære i Norge (de har også hjelp) og de finner ut (har funnet ut?) av situasjon vi er i!!", "label": "bokmål"}
{"text": "– Kunnskapen og sjølvtilliten auka meir hos studentar som fekk undervisning med pasientdokker, seier UiA-forskar Kristine Haddeland. Ho har tatt doktorgrad om bruk av teknologistyrte pasientdokker i undervisninga av sjukepleiarstudentar. Meir @forskningno: https://t.co/d52LhZgPNQ", "label": "nynorsk"}
{"text": "@Dotafyren Har de ikke barnebarn fra før? Søstera di har da to?", "label": "bokmål"}
{"text": "Dei går\n\nhand i hand\nsaknet og håpet\n\nnokre gonger\ngår eg i mellom\n\ndet er fint slik\nsynes eg\n\nhalde dei\ni kvar si hand.", "label": "nynorsk"}
{"text": "Hold av 12. januar. Da skal mange kloke hoder, og jeg(!), diskutere og drøfte funn og analyser i rapporten «Fagfornyelsens læreplanverk – Politiske intensjoner, arbeidsprosesser og innhold» etter at den e blir lagt frem av Berit Kaseth ved UiO: https://t.co/eHChQQlRZN", "label": "bokmål"}
{"text": "Det er jo ikke rart at Vålerenga vinner når de spiller 12 mann mot 10. Litt rart at én av dem har svart drakt.", "label": "bokmål"}
{"text": "Takk til de som stifta klubben en julidag i 1913!\nTakk til de som satt på arbeidsutvalgsmøtet 11. mai 1982 og oppretta damelaget!\n\nTakk til de som rykka opp fra 5. divisjon!\n\nTakk til alle tidligere spillere og ledere! Takk for at dere har vært med på å få oss dit vi er i dag!", "label": "bokmål"}
{"text": "Om eg skal på denne julekonserten?\nHmm.\n\nUtfra mine topp artistar siste året; NEI. https://t.co/D55jA1FY2k", "label": "nynorsk"}
{"text": "@litelin Eg tek ein av dei. Men eg har den fordelen at eg er langt bak i køa (50 år og frisk), så eg rekk å sjå at det ikkje er farleg. Ikkje spesielt modig, altså .", "label": "nynorsk"}
{"text": "@Glimt @FKHaugesund Dere er ikke interessert i å ta dere en tur ut på byen ved ankomst Haugesund da? Byen har mange flotte vannhull å by på. Dere har fortjent dette nå gutter. Kampstart er jo ikke før 18:00", "label": "bokmål"}
{"text": "Haha, gikk hjem fra butikken i sta. Så gikk det to barn foran meg.\nDa de skulle gå hver sin vei sier de. HA DET KORONA, HA DET VIRUS😂", "label": "bokmål"}
{"text": "Her er det altså ein hanseat i kjelda mi som gjekk rundt på Bryggen på 1720-talet og heitte Ficker, og eg veit ikkje heilt korleis eg skal forhalda meg til det.", "label": "nynorsk"}
{"text": "Leipzig har vunnet alle hjemme, United vinner det meste de har spilt borte. Kommer under etter 2 min, bra utgangspunkt for en underholdene kamp dette #2cl", "label": "bokmål"}
{"text": "Dette. \nHvis GOP nasjonalt og lokalt hadde skjønt sitt eget beste, ville de ha hjulpet Trump med signatursjekk i Georgia. Hvis Trump vinner staten, vil dette sikre seieren for Perdue og Loeffler også, enten det skjer via gjenvalg eller ei. Dette burde ikke være et vanskelig valg. https://t.co/WQbjiiVcCd", "label": "mixed"}
{"text": "@svmelb Har tidligere presidenter gjort tilsvarende? \"Pardons\" til sine barn før de går av?", "label": "bokmål"}
{"text": "@gaski Du ser så utrolig snill og god ut. Æ vet jo at du e klok🤩 men æ har aldri møtt deg. Å så har du så utrolig mye fine kjoler ❤️looking good 🤩", "label": "dialectal"}
{"text": "Dere som krenkter profeten av islam, av culten mao. Dere har INGEN FREMTID, presterte dette søppelet å erklære. https://t.co/ZyC7bqDYSz https://t.co/u71FnVlPKO", "label": "bokmål"}
{"text": "@erik_arnesen Amazon gjør vel en del dårlige ting også, men dette skal de ha honnør for", "label": "bokmål"}
{"text": "Heimefødsel. Er det eit krav som må imøtekommast? Kan ikkje kvinnene føde der ekspertisen finst? Særleg når det er mangel på jordmødre. Eg veit. Eg skal ikkje føde, men.... #dax18.", "label": "nynorsk"}
{"text": "Ja DA ER DERE BLAKK DA,SKA MORRA DERES GJØRRA NÅ A SKA MORRA DERES SI NÅ A", "label": "dialectal"}
{"text": "Raffi var i hundre i dag. Traff ei tipse med løpetid han ville \"hilse\" på, men vi lot dem gå foran. Holder igjen, men på glatta blir som å stå \"vannski\" etter.  Holder på å tryne, røsker ham til meg på hjørnet før en knall kommer: \"Dueh, se Cæsar Milan på YouTube!\"\nGrr😑🤬🙄😌", "label": "bokmål"}
{"text": "Oi! 7.000,- for Apple’s nye hodetelefoner AirPods Max…. Men lekre er de, det skal de ha: https://t.co/uogALqlqz0", "label": "bokmål"}
{"text": "@chaerryeongg dette e altfor forvirrende.. eg ska ha prøve på mandag så lol lmao 3", "label": "dialectal"}
{"text": "@Justisdep Hei dere. Vil det komme nye regler for karantenehotell før jul, og når vil i så fall di§§e bli annonsert?", "label": "bokmål"}
{"text": "@sigurdimsen Nei, jeg mente 'deg' som en generell 'deg'. Tror det gir mening. Jeg har brukt for mange hjerneceller på brainstorming i dag. De har gått og lagt seg.", "label": "bokmål"}
{"text": "– Dette har vært et unormalt år – NRK Sørlandet – Lokale nyheter, TV og radio\n\nDa økes vel nettleien igjen, for pengene skal de ha. https://t.co/iEk3b0OWQP", "label": "bokmål"}
{"text": "Vanligvis roer boligmarkedet seg ned i desember, men:\n\nTil nå har jeg omsatt tre eiendommer denne måneden.\n\nTo av dem har gått for prisantydning etter en stund i markedet.\n\nDen siste solgte jeg off-market til rekordpris i gaten.\n\nBull boligmarked desember!", "label": "bokmål"}
{"text": "Mange av dere har fått 500kr til bruk i Tibber Store allerede.\n\nFå sexy strøm!\n\nhttps://t.co/6NeeKOSOrR", "label": "bokmål"}
{"text": "@kronisklav @idakanneline. Eneste barndomsvennen jeg har her inne, generelt også en veldig bra person jeg føler jeg kan snakke med alt om. Hu har også veldig bra content her inne, og er alltid forfriskende å se navnet poppe opp i feed", "label": "dialectal"}
{"text": "@whatchumeanboy Det går heilt bra. Eg blir trigga av heilt andre ting. Har andre ting eg holder meg unna enn feeden din. I dag er ein ny dag. \nEg er på luke 14 i edrukalenderen. Hadde neppe fiksa det om det ikkje var for at eg er frisk ellers.", "label": "nynorsk"}
{"text": "@superklovn Æ har ikke tålmodighet. Æ bi lei før rulleteksten i begynnelsen e ferdig", "label": "dialectal"}
{"text": "*2022. Senterpartiet styrer landet*\n\n*minoritetsungdom på østkanten blir ransaket i ræva med høygafler når de går av banen*\n\n*Jan Bøhlers siste radiohit spilles på høytaleranlegget*\n\nSjabbari sjabbarei ingen narkotika på deg\nDurumdu durumhei\nHele Oslo digger meg", "label": "bokmål"}
{"text": "@martineh24 Flott for deg! Vær stolt av dem. Har egentlig bare sett fine pupper i hele mitt liv. En konge kroppsdel!", "label": "bokmål"}
{"text": "@KSteigen @UriksFredrik Tenk deg følgende scenario. Kristne flyktninger kommer til Norge til FrP s store glede, så oppdager Listhaug at mange av dem har løyet og korset rundt halsen er fake. Tid for helgheim", "label": "bokmål"}
{"text": "Høre på fede spelar av @torepang å han andre i kriminele kunst må sei eg kjenne meg litt igjen haha i sangen liksom eg kjenne meg litt igjen lol eg e litt fede me spelingå eg og på ein måde haha spele litt fela lol hehe", "label": "dialectal"}
{"text": "@MSkjel Han hadde forslag til noen meget god allianser nå, sa han, men det gikk i dass. Som Timothy sa da pepperkaka gikk i boksen: \"Det ekje det at æ har no imot dæ personlig, æ bare lik ikkje oppsynet ditt\".", "label": "bokmål"}
{"text": "@nullfilter1 Sier jo litt at de går under med en gang du drar!", "label": "bokmål"}
{"text": "@TheRealNiemi Kan i bli stygt, ja. Men har sett frisk ut og vil diffe meg litt opp fra OR 596. Blir brukt i denne og Sarp hjemme, så ut for RBK-midt før dobbel.", "label": "bokmål"}
{"text": "Da sa norsken:\n- Eg skal ut og kjøpe fleire jernrør til å banke kona med snart - ja, altså, med mindre ungane faktisk får overtydd lensmannen om at det er ulovleg, dei har no prøvd tre gongar dei siste åra, høhø.", "label": "nynorsk"}
{"text": "@aslaknore Hadde europeisk magasin tatt med amerikansk Nascar- eller baseball-legende i tilsvarande oppsummering?\n\nEg har mange gonger vore glad for at USA ikkje forstår fotball. Eg mistenker at dei ville ha føkka opp the beautiful game med hyper-kommersialisering (som allerede er vill nok)", "label": "nynorsk"}
{"text": "Har fått ny kandidat til #trollet i #Maskorama og det er #hegeschøyen. Ho har musikalsk bakgrunn.  Ho har faktisk en mye større musikalsk bakgrunn enn jeg trodde etter jeg begynte å google om det. https://t.co/4dMOHS8x7y", "label": "mixed"}
{"text": "Slik vil de ha veien videre for e-helse de neste fem årene https://t.co/u5Rpq8Er2E", "label": "bokmål"}
{"text": "Bror min leverte siste eksamen på måndag, og var tilbake på instituttet neste dag for å jobbe med pensum for vårsemesteret og eg veit ikkje om eg skal vere imponert eller bekymra", "label": "nynorsk"}
{"text": "Xqc og NRG Ronaldo e ein av de løgnaste duoene eg har sett.", "label": "dialectal"}
{"text": "@EVAKSELMSLIE @taylorjane___ Du vet når eg blir rik sant eg skal ha et ✨star wars rom✨", "label": "dialectal"}
{"text": "DA BESTEMMER IKKE FLEETALLET HVEM SOM ER MIN UTKÅREDE SÅNNE SOM DERE VELGER SÅNNNE SOM DERE BIL GJØRE MED SÅNNE SOM MEG HA SÅNNE JA SÅNNECTAR IKKE JEG IMOT OG MENNENE DERES SOM ER MED PÅ DETTE FOT Å HA NOE PÅ NRG NÅR JEG BLIR MEDTEREN DERES SIDEN JEG FÅR JENTE AV DE HA", "label": "bokmål"}
{"text": "Helse: Ikkje ver ein sofapotet! Neivel, kan pandemien reise vekk på ferie? \n\nEg skal visstnok prioritere å trene med vekter i tillegg til yoga. Og lagspel utandørs, sjølv om eg kan bli barnsleg glad i leik.", "label": "nynorsk"}
{"text": "Trassvisa hennes Tora som hu syng inni seg når hu har lagt seg og slokt lyset ❤\nhttps://t.co/X9TIeeCoIe", "label": "dialectal"}
{"text": "@trudebr @PeterWalseth Bra at det ikke står i programmet. Dere har en infoside på https://t.co/ybiOru8zLh om kontantstøtte som handler blant annet om lokale ordninger opp til 3 år,", "label": "bokmål"}
{"text": "@Oispammy Har akkurat samme erfaring med Facebook Marketplace. Folk vil gjerne kjøpe, men de vil helst ha ting levert på døra 6 mil unna, og kun mellom klokka 23:00 og 23:01. Æ bli gal.", "label": "mixed"}
{"text": "Augene mine ser ut som eg har vore på fest heile veka, men eg har berre brukt kontaktlinser ein halv dag.", "label": "nynorsk"}
{"text": "Alltid var på meg, og eg på deg\nAlltid var på deg, og du på meg\n \nBerre spring til mine skogar\nBerre jag i mine fjell\nFør din flokk til mine dalar\nLat oss laga ringen heil\nEg skal syngje deg vegen heil\nEg skal syngje heimat heil\n\nhttps://t.co/5hBuQWFgEC", "label": "nynorsk"}
{"text": "@rensendrink @ttk74 E det eg som vikaren då rekna eg med?:) eg e tremenning med hans far. Så ja, i slekt:)", "label": "dialectal"}
{"text": "Hvis Østbø og deSouza ikje hadde våre lokale hadde eg slitt kraftig med å forstå Koffår de e i #vikingfk", "label": "nynorsk"}
{"text": "@ThAOSteen Litt frem og tilbake her. Kan se for meg de har skrudd på MFA, men glemt å slå av \"legacy auth\". Da trigger ikke MFA om du bruker en applikasjon som ikke støtter Microsofts MFA, som feks et enkelt script som kan gjøre http-forespørsler (feks SprayingTool).", "label": "bokmål"}
{"text": "1724: To kjøpmenn i Bergen ber om at ei Anna Brüssels skal få plass på det hanseatiske fattighuset. Dei argumenterer m.a. med at ho er \"av tysk nasjon\".\nAch, så flautt! Hadde dei lese moderne statsvitarar, ville dei visst at det ikkje fanst nasjonar før den franske revolusjonen!", "label": "nynorsk"}
{"text": "Tenkjer eg går for Sex Machine i turnhallen og Eye of the Tiger på karateklubben. https://t.co/YEETKA8vy6", "label": "nynorsk"}
{"text": "@ulmebrann @GCBergby De har gjort det innviklet. På tide å si \"alt var bedre før\" og ta en kamferdrops.", "label": "bokmål"}
{"text": "Enkelt og greit. VAR må ta alt eller ingenting. No velge dem fritt ka dem gjør om på. \n\nFå @EdwardStenlund og undertegnede inn i bussen om dem ska fortsett med herre. Tar hver kamp vi. \n\n10 000,- per kamp og fri bruk av VAR-bussen te rulling i Levangers gater hver off-season🍻🚍 https://t.co/iKYkCFURhk", "label": "dialectal"}
{"text": "@minesew Lokalavisa heime der æ e vokst opp! Blir ikje å sei den sia kommunen e så liten så lett å finn korr familien min bor heh", "label": "dialectal"}
{"text": "@DagDahlo @SteinWaalen @MagneBjella Det er vel ikke ukjent for noen. Derfor er det ganske overraskende å høre noen påstå at det er bedre med 15000 i demonstrasjon enn 300, så lenge saken er god nok og en del av dem har masker på seg. Da burde det være fritt frem for fulle tribuner på fotballkamper osv.", "label": "bokmål"}
{"text": "@brh0203 @rorevin Ho er alltid tøsen uansett anledning. Folk som spiser kuker i Mosvik er definitivt tøs.", "label": "bokmål"}
{"text": "På sin plass med gratulasjoner til @LillestromSK. Vi trenger et topplag fra Romerike i Eliteserien. PS! Husk at dere har igjen en kamp.", "label": "bokmål"}
{"text": "@alexbotn Av det e har sett av kommentara så brukes det som et kjæle navn. Et kompliment, at man står nokken nær. At det ikke har med farge å gjør. \n\nKa Suarez meinte med det blir en anna sak.😅", "label": "dialectal"}
{"text": "@sjefersuper Igjen, dette blir for dumt. Om de har brukt VPN eller proxy, så kan jo ikke PST påstå det er russere. Videre, så ville det jo bevist at digitalt grenseforsvar eller masseinnhenting av grenseoverskridende data, er ubrukelig.", "label": "bokmål"}
{"text": "@Vin7lfc8 Neida jeg tuller. Giants kjemper om å få bli med, så er nok ikke store sjansen at de går hele veien. Gøy å følge med på de nå... ettersom de har vært forferdelige i noen år nå... og Browns kan gå langt men tror nok ikke de vinner noe særlig mer enn 1-2 runder inn i Playoffsa.", "label": "bokmål"}
{"text": "Rart at Vedum har slik medvind i heimekontoråret 2020. Eg har aldri vore meir glad for å bu på bygda, og føler med alle dei stakkars venene mine som må dele 30 m2 med sambuaren i byen. I dag deler eg mine 180 m2 med hunden. Heimekontor på bygda er ein draum.", "label": "nynorsk"}
{"text": "De er ikke så mange for tiden, men du de e go'! Tusen takk for støtten fra tribunen! https://t.co/3arcwpypzC", "label": "dialectal"}
{"text": "@PrimaMette @Ingveig @larsaalgaard Herregud. Hørr nå her. Eg e fra Jørpeland. Oppvokst på heimabrent. \nDa vil type drikke (vin, cognac, drink (gin tonic)) være helt underordnet. Det eneste som er relevant er prosenten. Og det er det både i vin, cognac og gin tonic. So I'm relaxed. Jeg tar det som blir servert.", "label": "mixed"}
{"text": "@kissatheman Salah, Mane ? Vil da si at di har flere mål poeng på kontringer kontra kane og son", "label": "bokmål"}
{"text": "Enhjørningene betød altså barnebarn 🤦🏻 Må revurdere alle hint nå. Å stå på Holmenkollen kan jo bety at barna studerer i Oslo. Å fly fra gren til gren kan bety at hu har flydd fra mann til mann. Den grønne scene kan bety at han var i parken en gang og spilte boccia. 🤷🏻‍♂️ #maskorama", "label": "dialectal"}
{"text": "@Fly_Norwegian Jeg ser sikkert ikke alene om å lure på hvorfor dere har en radikal sunnimuslim fra midtøsten  ved navn Ahmad Abu Nima som vedlikeholdssjef for flyparken deres?", "label": "bokmål"}
{"text": "ZERE HAR SVERTET MITT ÅNDSVERK,SVERTET MITT LIVSVERK,DERE HAR SPOTTET MEG,DERE HAR SKJENKET OG SPOTTET OG SKITTNET TIL MITT DET DERE TRODDE VAR LIK,DERE GAR FORSØKT SKYLDE PÅ MEG FOR DETTE OG 6 ANDRE TILFELLER AV SAMME ART", "label": "bokmål"}
{"text": "@Greco87269770 @klimapsykolog @banrocks @Chriisstinna6 Kritiser alle som har lært seg å løse utfordringer med vold. Det finnes i flere kulturer. Finnes ikke noen andre perspektiv. Forhold deg ti dissel ekstreme holdninger de har som bruker vold på noe som er lovlig. Fatter du ikke det. Å brenne Koranen er ikke ulovlig.", "label": "bokmål"}
{"text": "@gietlitevink Den beste norske boka eg har lese i år, i tillegg til @usentral si, er Beate Grimsrud sin Jeg foreslår at vi våkner", "label": "nynorsk"}
{"text": "De må faktisk ha skjett noke for de e NO WAY", "label": "dialectal"}
{"text": "Eg er so glad på Heidi Weng sine vegner. Kjekt å sjå ho juble over målstreken, sjølv om det \"berre\" var eit Noregscuprenn. Ho har slite lenge... Moro! 😊", "label": "nynorsk"}
{"text": "@Ma10BB Gratis Kengo e nice, men bør vel egentlig ha Kaneshige hvis eg ska bruka han uansett", "label": "dialectal"}
{"text": "@gislevonen Kvifor skal ein reservere seg? Om noken tek mine organ uten samtykke vil no eg ha rett på andre som dør før meg sine. Enten universal donasjon for alle eller kun samtykkande og frivillig.", "label": "mixed"}
{"text": "@niklasaune Kjenner en av de. Og nei, de e fan ikkje go 😆 Moe tok det selvsagt fint, han. Kan ikke bli sur på sånt", "label": "dialectal"}
{"text": "@GlimtiSteigen Rigged sending! Glimt vant 10-0 det e æ sikker på. Fake news.", "label": "dialectal"}
{"text": "United har spilt 18 kamper så langt denne sesongen. Her er en liten oversikt over når de har sluppet inn første baklengsmålet i noen av de kampene:\n\nCrystal Palace 7’\nTottenham 4’ (baklengs to etter 7’)\nNewcastle 2’ \nBasaksehir 12’\nEverton 19’\nSouthampton 23’\nPSG 6’\nLeipzig 2’", "label": "bokmål"}
{"text": "@grovtskadeverk @Bjarnekj @schish76 De må mer ut i media og informere. Oppdrettere kan bidra og kjøpere.. De må bli mye mer bevisst over valget de tar. Da må de ha riktig kunnskap. Hvor mange potensielle valpekjøpere gidder seriøst å skaffe seg riktig kunnskap før kjøp av hund? Dessuten motebegrepet må bort.", "label": "bokmål"}
{"text": "Eg drit i kva folk betaler i skatt, for eg har nettopp sikra meg ei flyreise om morgonen den 24.12, og eg skal karnøfle kvart eit menneske som prøver å komme nær meg før den tid.", "label": "nynorsk"}
{"text": "@200Faltin einaste eg vett e at de e mongo å si dorli💯💯", "label": "dialectal"}
{"text": "@elfhybrid_ -Vaksinera meg\n-Halda fram med \"prøva å gjera ka som helst trening kvar dag, alt tels, og om da ikkje går så e da heilt greitt\"-treninga mi som har ført te at eg har trent i heile tatt under corona\n-Øva endå meir på å sy om og fiksa/bøta kleda mine så dei varar lengst mogleg", "label": "nynorsk"}
{"text": "reise tilbake i tid og sier til hitler: hvis nazisme rasisme osv e så bra, hvorfor må dere ha krig for å få andre land til å ha det? \n\nhan svare bare en woke greie om at rasisme e overalt, \"strukturelt\" problem blablab og at \"hvis rasisme e så dårlig, koffor e du rasist mot meg?\"", "label": "dialectal"}
{"text": "@msoffie Eg skal stikke innom av og til, men det blir nok mest kvite dagar. No er eg her fordi eg er jålete sjølvopptatt: Eg må sjå kor mange som har reagert på farvel-tweeten min.", "label": "nynorsk"}
{"text": "De e sant. Legit de kvittar vilken bodytype du har om due grabb https://t.co/ueFiprqnUG", "label": "dialectal"}
{"text": "@ThorBigseth @BBaardsen Det er ikke folk som er for lite fleksible, det er arbeidsmarkedet.\nHvor mange servitører får betalt opplæring innen fiskeindustrien? Kan de gå rett i jobb, eller må de ha en runde med opplæring? Hvem betaler for dette? NAV, bedriften eller hver enkelt?", "label": "bokmål"}
{"text": "@Brillepedagogen @vathne Tenkte på d samme. Mulig at æ e konservativ, men litt upassende på en mandag🤨", "label": "dialectal"}
{"text": "@DavyWathne @GrenneErik 🧐 som nordlending har jeg selvfølgelig venner fra Nord-Norge på Facebook, noen av dem har knapt nok vært i Oslo..VELDIG mange av dem advarer folket mot svenske tilstander i Oslo, sikkert en tilfeldighet, men de stemmer på Trump og liker ikke vindmøller som bygges på Vestlandet", "label": "bokmål"}
{"text": "@hipstamatis kafaen du e jævlig rå jenta mi itj hør på ka hu fittetrynet der sir om dæ hu e berre sjalu elns", "label": "dialectal"}
{"text": "@UriksFredrik @realDonaldTrump Jeg lurer også på hvorfor mine meningsmotstandere ble så stille etter at jeg blokkerte dem. Dem skjønner vel at dem har tapt.", "label": "dialectal"}
{"text": "Rønningen/Ellis og Humphries, har ikke antallet ganger de har kastet bort pucken på offensiv blå i kveld.", "label": "bokmål"}
{"text": "@Mads_Hansen De e faen me så gale, er vi kommet dit at dei (gjestene) er plutselig herrene i huset her eller? vi har jo ikke lov å åpne kjeften engang for da begynner den gjengen (muslimske innvandrere) å rope rasisme, reis til helvete hjem igjen om dere ikke trives her ingen som savner dere", "label": "dialectal"}
{"text": "@BentRaknes @Joacim_Jonsson @EurosportNorge @ESNFure @AmundIL @obosligaen @eliteserien Når eg skal se ES forlanger eg å bli underholdt. Det skjer bare ikke......\nNår det gjelder OBOS derimot...........😍", "label": "mixed"}
{"text": "æ like å ta buss men æ bli så gæli ukomfortabel og stressa av det", "label": "dialectal"}
{"text": "@ostyrvold Selvfølgelig ser ej forskjellen og dei to e jo dei verste gutta i klassa, men synest det e for enkelt å gi skylda på legen og at Therese ikkje hadde noko ansvar for kva man putter i kroppen. Ej he stor respekt for idrettsutøveren Therese og alt ho he gjort, men å gi legen skylda", "label": "dialectal"}
{"text": "@Eventyrglitter Har vært gift en gang og har på ingen måter planer om å gjenta feilen. Bursdager eller ei, de går med i dragsuget. 😅", "label": "bokmål"}
{"text": "Dette er ei midlertidig løysing, fordi ho gjer at norsk kulturhistorisk materiale er lagra på serverar i andre land, og fordi ho er avhengig av å bli betalt for av ein rett nok handlekraftig, men også sårbar organisasjon med nokre svært få nøkkelpersonar.", "label": "nynorsk"}
{"text": "#Oslo. Politiet har vært i en leilighet på Bjølsen etter bekymringsmelding om rop og skrik. Paret har det etter forholdene bra. De har spilt inn en TikTok video inspirert av Dirty Dancing,og som kjent er det krevende løft i denne filmen,noe paret trengte flere forsøk på å få til.", "label": "bokmål"}
{"text": "Eg må nesten komme ut av skapet og si at eg faktisk e en pornobot. Beklager folkens om dokkar trodde eg var ekte, for eg e desverre bare en pornobot", "label": "dialectal"}
{"text": "@breaducation_ Tægg deg sjølv, du e bread, eg e kråkefuglar og tweedstoff", "label": "dialectal"}
{"text": "@elfhybrid_ Å, havregraut, kanskje eg skal ha da te kvelds eg òg?", "label": "dialectal"}
{"text": "@kaisvarte tipper de gjør det for å unngå at de ska bli smittesteder(?)", "label": "dialectal"}
{"text": "Måndag morgon, åtte pluss, lysegrå kvelv, opplett og fint. Det er siste novemberdagen og eg sit ute på trammen med kaffe og avis. Fint, men rart med same temperatur i dag som fleire dagar i juli. Det skal vere forskjell på jul og juli, tenkjer eg. Ha ei nydeleg veke, fine folk!", "label": "nynorsk"}
{"text": "@gorillarflicks Bruh eg har hatt mensen eit halvt år i strekk no", "label": "nynorsk"}
{"text": "@sykkel_aloha Skal dere ha Julebord ?   Not Fair. kanselert hos oss 😢", "label": "bokmål"}
{"text": "@Eplefe @sondrelercheno Dere har altså så mye rart for dere på vestlandet", "label": "bokmål"}
{"text": "Stort folkeopprør mot utvisningen av attenårige Mustafa. Hva gjør Arbeiderpartiet? Jo - de går til Stortinget med FIRE NYE innstramninger i asylpolitikken!\n\nhttps://t.co/Dvw6v2C9Ju", "label": "bokmål"}
{"text": "Ingenting blir overlatt til tilfeldighetene! Så flott at de går hardt til verks. https://t.co/GHkhhkxSoV", "label": "bokmål"}
{"text": "@edruseru «Munnleg godkjenning gir lov, men munnleg godkjenning kan ikkje dokumenterast» er den eg pleier å seie når eg skal forklare det til forskarar og andre.", "label": "nynorsk"}
{"text": "hvor skal de bo? i sovesaler? under en pandemi? hvordan skal de ha råd til å komme seg dit? hva er jobben? sløye fisk på samlebånd? hvem skal passe bikjja? jeg ville være KLØNE, og iskald. \n\nhttps://t.co/nmHm5mAk3c", "label": "bokmål"}
{"text": "@erik_o69 Dramatic my ass😂😂\næ e bare inni hælvette kok forbainna!!!", "label": "dialectal"}
{"text": "@slindbla Da tror jeg nok du må grave dypere. Disse sakene har blitt avvist på «merit», dvs ingen av dem har kommet så langt at dommeren har vurdert beviser. Dommere på lavere nivå i disse statene er notorisk partiske.", "label": "bokmål"}
{"text": "@ryghpedersen Jeg syns også dette er en uting. For mange ganger så tar jeg telefonen og så er må jeg vente i 5 minutter for å si \"Jeg har allerede binding til et annet selskap\" eller \"Jeg bruker allerede dere\". Da kunne de ha brukt hele den tiden på en kunde som faktisk kunne slått til på det.", "label": "bokmål"}
{"text": "@SofieMarhaug meiner at når problemet er kapitalisme,  burde løysinga framleis vere sosialisme. Marhaug er kandidat for @Raudt til stortingsvalet. Og ho er stipendiat i litteraturvitskap ved @UiB_HF", "label": "nynorsk"}
{"text": "@TirillHeimdal @runarfu Passar alltid på å slenge med begrep som vinkeljern og utforingslist når eg snakkar med handverkarar så dei skal tru eg har peiling og ikkje lura meg.", "label": "mixed"}
{"text": "@periferien_ @SigvatEide Viss de hadde lese romanen Se ilden lyse over jord av Nils Henrik Smith ville de ha visst at der står det opptil fleire sider om å ete litauisk komle aka zeppelinar på restaurant i Vilnius. Dette til info.", "label": "dialectal"}
{"text": "@IngeGr76 Søndag om ei uke er det tre kamper, og de går alle 1800.", "label": "bokmål"}
{"text": "@Iamgreatfull62 Er heilt einig. Eg trur på Johaug og syns ho er ein fantastisk utøvar. Det betyr ikkje at ho fortener ei slik utmerking. Egebergs ærespris bør ha som vilkår at ein ikkje skal ha vore dopingdømt ila karrieren, uaktsomt eller ikkje.", "label": "nynorsk"}
{"text": "@IneTorsvik Nei, den kjenner eg ikkje. Men mange andre. Sist lesne «ta først på di eiga maske» og «det skulle vere sol, vi skulle reise til Lodz». Ho har fine barnebøker 😊", "label": "nynorsk"}
{"text": "@fuchsiablix @Eplefe @sondrelercheno Dere har kanskje ikke reklame-julesanghefter til å henge på juletreet, som Hansa lager og deler ut hver jul, på Østlandet heller? https://t.co/vIMPCOelHw", "label": "bokmål"}
{"text": "Den søvnlause månaden er her – og som vanleg er det på grunn av at eg ikkje veit kva eg skal gje jenter (no 7 og 13) til jul.", "label": "nynorsk"}
{"text": "Odd fyren likt nettopp at æ vurdert om livet va verdt det... veit ikke ka æ ska tenk om det🙂", "label": "dialectal"}
{"text": "@politiagder Skam dere, henlegger vold og overgrepssaker i fleng, klager på manglende ressurser, men dette kan dere prioritere! Skam, skam, og mere skam! Dere lever i fortiden! Hvor er offeret her? Jo, dere har skapt det! Historien vil dømme dere, og det blir ikke pent! #brukerjakt", "label": "bokmål"}
{"text": "@tankestreif Hmm, var litt inne på marcus Baiily, men Golden heller ikke noe dårlig alternativ. Summa sumarum, æ blir gal 😵🤯", "label": "mixed"}
{"text": "Jeg har levd 25 år. I snart 20 av dem har jeg gått på skole. Og folk lurer på hvorfor jeg begynner å gå lei av studier.", "label": "bokmål"}
{"text": "Det skal de ha, når man nå ikke kan ha ferie neste sommer fordi regjeringen fjernet feriepengene er det i allefall litt billigere å drukne sorgene...", "label": "bokmål"}
{"text": "@AndersMikkelbor Sykt ja. Men dem har vel et lodd igjen hjemme mot Grorud da. #kangå", "label": "bokmål"}
{"text": "@Flikkeshaug Ah, dere har to matcher ja. Strømmen borte(?) blir ikke enkelt. Jerv hjemme kan bli bra med poeng.", "label": "bokmål"}
{"text": "@tkknamely @PyroPivoPod @machomorten Apropos fornøyelig og interessant snakk, hva med en podcast-episode der de går gjennom karrieren din? Ikke mange nordmenn har hatt såpass mange interessante jobber i interessante klubber rundt omkring, jeg hadde hørt på ihvertfall 😁 @PyroPivoPod", "label": "bokmål"}
{"text": "Neida. De er perlevenner. Leif og Esten O har hver morgen den samme oppgaven. Felles lunsj er felles glede. https://t.co/ayVo2plBSK", "label": "bokmål"}
{"text": "Norske elever på barnetrinnet gjør det spesielt bra sammenlignet med elevene i andre nordiske land, men de har da også gått på skolen ett år lenger. Fint at @PerleStrand nyanserer og peker på at politiseringen av funnene er et problem i seg selv.", "label": "bokmål"}
{"text": "@Smoothedan Er berre så drittlei folk som deg som ikke kan legge ting bak seg. Ho har ikke dopa seg, ho var uaktsom, fikk ei streng straff og har vært helt suveren etter det. Hva er det som er så problematisk med at ho blir sett på som et forbilde?", "label": "mixed"}
{"text": "@bareenmann @elinlestrange Det vil man trenge når de har gjort om byen vår til en grå og trist bilby...\n\nHeldigvis er det omtrent ingen som bryr seg om eller stemmer på Oslo Frp lenger.", "label": "bokmål"}
{"text": "@HaraldEndresen @AndersRytter @Iamgreatfull62 Det legetimerer ikkje konspirasjonsteoriane, eller at ho blir sidestilt med doparar", "label": "nynorsk"}
{"text": "Slit litt med korleis eg skal stille meg til all denne ventetida mens den akademiske tilsettingsprosessen går sin t… https://t.co/l1qBLmzHTp", "label": "nynorsk"}
{"text": "@schultz_kristin De e' mang' som bruker det på andre ord enn verb.", "label": "dialectal"}
{"text": "@KeiserOla Eg ska ha ribbå mi på julaften i ei god å varm spise stua, kje ligga på syghus me lungebetennelse å oksygenmaska !", "label": "dialectal"}
{"text": "@JoergenFoss De har vel det, så denne tweeten bør vel slettes asap!", "label": "bokmål"}
{"text": "vor mektige dotter har lite overraskande oppdaga konseptet powernap\n\nho har lagt dette til nattestid", "label": "nynorsk"}
{"text": "@carnage_con @raggismaggis @mohamabd86 Ho vil sjølvsagt aldri vedgå at ho lyg med hensikt. Ho har alltid ei open dør ut bakvegen.", "label": "nynorsk"}
{"text": "Som dere har ser har det skjedd en del her. Leiligheten var i originalstand (89) når nåværende eier kjøpte, og hele er pusset opp. Tømrerarbeid og elektrisk er gjort av eier selv som er elektriker. https://t.co/TkOdSz0pGs", "label": "bokmål"}
{"text": "Eg liker friends eg e ikke redd for innrømme det lengre dette e meg som kommer ut", "label": "dialectal"}
{"text": "@Glimt @RBKfotball Og Dæven Hain Døtte kor GOD dåkker e...! 😱 STOR RESPEKT! 💪🏽", "label": "dialectal"}
{"text": "@Kleinrusser Veit ikkje hahaha, ho ska få gjøre det ho vil", "label": "nynorsk"}
{"text": "Ordet karnøfle minnar meg om kalosje og no har eg og kollegaen min funne fram til skilnaden på kalosjar og gamasjar. Og me har henta oss kaffi og diskutert om me skal imitere nokon kunstverk. Eg skal vere gråtande sigøynerjente og han skal vere fiskar med pipe og sydvest.", "label": "nynorsk"}
{"text": "Det nærme seg festivus, og eg har lurt litt på om det burde finnast festivus-advent. Prøv det ud, ta kontakt med någen du ikkje lige, og fortell de at du syns de e et rauhål. #egligedegfaenikkjedittrauhål #festivus", "label": "dialectal"}
{"text": "Eg skal på fest i helga. Må ha med drikkevarer. Lurer på om eg skal ta med nokre flasker med anti-bac? Kva er det dei to sambuarane i HRS får kunstnarlønn for no igjen? Å arbeide for integrering av og kunnskap om muslimar? https://t.co/NUBRDd6tXU", "label": "nynorsk"}
{"text": "Og  United fortsetter trenden de har hatt en stund nå: slipper inn først. Og tidlig. #2cl", "label": "bokmål"}
{"text": "Hadde ein lengre samtale med 18-åringen min i går. Blei imponert, rørt og stolt over alle dei gode refleksjonane ho har rundt livet.", "label": "nynorsk"}
{"text": "@iamsanderdale Maguire sklei jo før Neymar fikk ballen da, men ok (ja æ vet at æ e en salty man united-fan, men d dær e jo bare fakta da)", "label": "dialectal"}
{"text": "@davincimannen @CSpange Hva lever folk av, hvis de ikke har inntekter og ikke vil bruke av formuen? Mat og oppvarming og klær må de ha.", "label": "bokmål"}
{"text": "@Du_er_digg pls eg e så stolt du ane ikkje eg elske han sp masse", "label": "dialectal"}
{"text": "@HegeRH Du finner webkurs hos Kredinor som omhandler tema, men jeg husker ikke helt hvor dyptgående de går. Det er gode webkurs.\n\nhttps://t.co/haAGUhbjnW", "label": "bokmål"}
{"text": "@BNMeling @TufteJo @johangolden Tulleru?? Hvordan skal det gå med landet og demokratiet, når ikke engang humorprogrammene faktasjekker spontane vitser før de går på lufta! Makan.", "label": "mixed"}
{"text": "Spennende tider for gutta i vårt #NextGeneration prosjekt, nå som utøvere i Coanda Simsports Junior Team! #TeamEVEN @EVENmanagement      https://t.co/5gzu0SXtTK", "label": "bokmål"}
{"text": "@Raqzfn @BigTeaguey @Styrsix @mozeyfn @xtomsore @IDropfn @Dokkost @NemZFN @Roduck_ Æ ska klin med dæ en dag ass 😈✊🏿", "label": "dialectal"}
{"text": "@erikshuse @Ednatvitter @SaysPhilippe Ho heng ned ørene ettersom ho har lyst. Når ho tigg eller ellers vil være søt legg ho ned begge inntil hodet. Så ho ‘snakker’ med de. :)", "label": "dialectal"}
{"text": "@CharlotteMyrbra Liker å tro det, men vet vi egentlig at det er det de går med?", "label": "bokmål"}
{"text": "@amund_jensvoll @CoolbetNorge E har 2-0 Eikrem og du har 3-0 Ohi. Spanande", "label": "dialectal"}
{"text": "@ArneSeland Hmm mulig det men kroppen da? Kan jo være at dem har sjiraffbein.", "label": "dialectal"}
{"text": "@DavyWathne @jespermathisen @Glimt @ikstart Veldig enig......\nEg husker NRK-mannen John Skien en gang intervjuet Sildakongen Arvid O. Mørch på radio. \nJ.Skien: Hvilke forhold har du egentlig te sild. \nA.O.Mørch: Ja det kan eg seia deg du godeste John Skien. Eg går ikke akkurat te sengs med na, men eg har meg ei kvar dag.", "label": "dialectal"}
{"text": "https://t.co/3UgiPyXBYl imponert, nei.. overrasket, absolutt ikke.. jeg har mistet troen på mennesker i 20 åra, dem har vist en latterlig dårlig dømmekraft i denne pandemien.. å det hjelper ikke akkurat at det er bergensere heller..", "label": "dialectal"}
{"text": "@HalSandberg Tolv og en halv kilometer. De endret høyden for noen dager siden om jeg husker rett.\n\nTror det muligens kan ha noe med at de har fått et mer permanent løyve for å skyte opp raketter fra basen der.", "label": "bokmål"}
{"text": "Null fokus i TV2 studio på skandalen i Paris. De har 1 min om united også 14 min reklame. Pinlig!", "label": "bokmål"}
{"text": "@Brusj_f Uff, det skal ikkje vere lett.. Men eg skal absolutt spre ordet om eg kjem over noko lurt", "label": "nynorsk"}
{"text": "No er det veldig kort tid til ustillinga mi i det Gule Huset, i Asker...utstillinga opnar 23.januar\nDet er ein av årsakane til at eg blir fråverande i diskusjonane her ei stund framover. \n\n#DetGuleHuset #Asker https://t.co/sXozPuQmeL", "label": "nynorsk"}
{"text": "@KarinaMowinckel Åpenbart at d ikke er media selv som bestemmer hva de ska skrive om. Har en stor mistanke om at d står noen mektige personer bak som trekker i trådene. Helt kvalmt.", "label": "dialectal"}
{"text": "@lanekassen Hei, Det er noe jeg lurer på. Æ er lyst å flytte ut fra familiehuset dersom æ har for lite plass, og vi er mange så æ har ikke plass til meg selv og det er vankligere å jobbe. Besteforeldrene har plass til meg, og jeg lurer på om vis æ flytter så får jeg bostipend? 😅", "label": "dialectal"}
{"text": "@aktiesvorsk @Fly_Norwegian @MadsNordnet Vil tro de går tapt, men har ikke undersøkt noe særlig.\n\nDet er mange som selger til sterkt rabatterte priset på Finn nå av denne grunn.", "label": "bokmål"}
{"text": "@bettybluelady Når eg ser en midtskill kommer eg allltid på at eg e skalla 🤨", "label": "dialectal"}
{"text": "@TerjeBakkom @LegenDenLange @ESN_golf @GOLFTV Da er vi uenige da.\nNormalt ser jef featured groups frem til lederballene slår ut, og skrur over på hovedsendingen når de går ut. Det har vært litt mindre produksjon under pandemien pga restriksjoner, og spesielt i turneringer utenfor fastlands USA.", "label": "bokmål"}
{"text": "@TorgTalks 🌸🌸🌸\n\nEg skal ut i verda i morgon og prøver å slå ihop fleire ærend når eg fyrst er ute, men det begrensar seg sjølv kor mykje eg klarar. Veit aldri korleis eg reagerer på det i etterkant, so det er alltid ein risiko å ta. \n\nGod betring 🌸🌸🌸", "label": "nynorsk"}
{"text": "@AnjaLindtner Er det de \"barna\" dere har grått og bedt for?", "label": "bokmål"}
{"text": "@rensendrink @bgarba Syns nå di har skapt litt kjangsar eg. Underholdande 1 omg. Fuck off e vist ikkje innafor å sei t dommar. Synspunkt?", "label": "dialectal"}
{"text": "@RBVegard @gauseth @yiaman @jonatannation Topp 3 verste spisser dere har møtt i Eliteserien. Gjerne noen som går litt under radaren", "label": "bokmål"}
{"text": "Eg kjenne eg blir så provosert av dette greiene her! Eg klara rett og slett ikkje legge det vekk! Eg kjem til å mase om det lenge! At ingen dommarar/ekspertar bryr seg om det der... Livsfarlig! @TV2JHBorslid @TV2_Jon @HangelandTV2 fokus på dette her, please! https://t.co/sDFa0P0t4f", "label": "nynorsk"}
{"text": "fredag kl 19.01 så kjæm det et brøl fra munnen min når æ packe fyren her i ikon pakken æ har spart opp. Om æ ikke får David eller Gaucho så blir ikke Trond G henta fra byen i helga. https://t.co/OFepJfOL9q", "label": "dialectal"}
{"text": "@D_Thon 😂😂😂 tidenes bom! Viser vel hvor mye jeg følger med norsk fotball. For et lag dem har vært!", "label": "dialectal"}
{"text": "@GjoekenesKonge @SuzyLemmingroad @DRumsgard Men introlåta di blir frå no av framført av kanakkas Lindesnes Trekkspillklubb. https://t.co/cxqimMD6mf", "label": "nynorsk"}
{"text": "@JarlePetterson @muligensMattis @ErikLovstad @EliKjersem @Arbeiderpartiet @jonasgahrstore hehe - jeg argumenterer nesten hver uke helt kritisk mot mitt parti (bare spør dem :-))\nGår helt fint.\n\nVi er tusenvis i grasrota som vil påvirke - og uten det dør hvert eneste parti i Norge", "label": "bokmål"}
{"text": "@torreost @sjakhaaheim @UiTromso @bladetnordlys Du får trøste deg med at den dagen vi får bruk for dem, har neppe det Norske forsvaret voldsmonopol lenger her i riket. \nJeg for min del syns det er greit at man viser folket at forsvaret finnes, midt i blant oss. Overalt Altid.", "label": "bokmål"}
{"text": "Har ikke vært på Twitter på en god stund - overraska over å se at de har fått ‘stories’ her inne også. Alle sosiale medier blir like til slutt 😅", "label": "bokmål"}
{"text": "@SimpetySimp_ Eg e berre for kul for deg berre innsjå d 🤌😃", "label": "dialectal"}
{"text": "De europeiske landene fortsetter å støtte malen for globale e-handelsavtaler som fremmes av USA, til tross for at mange av dem har ulike former for digitale industrialiseringsplaner som står i strid med denne malen. https://t.co/gNoM3N6n8w", "label": "bokmål"}
{"text": "@HyperJest boro ho er ikke feit ho er big boned k", "label": "mixed"}
{"text": "@ddkyngchu jawi det e ein spel på nintendo switch ;) og akkurat i helga fortalte edu meg at han har spelet og vil at eg skal prøve den ut så ;) vi må fikse det slik at du kan få prøvd den ut også!!!!!!!! ❤️❤️❤️", "label": "dialectal"}
{"text": "som dere ser folkens\nhar blitt for meget i\n... .. hatttjuveriet\n\nsliten\nså eg har lagt meg\n\ntil neste økt https://t.co/8csjr7jD5c", "label": "bokmål"}
{"text": "@eivindelseth @UriksFredrik @JoeBiden @realDonaldTrump Han vant et søksmål i PA om late curing (retting av irregularities med stemmer , i.e mismatch på underskrifter osv)", "label": "bokmål"}
{"text": "@segrov @KeiserOla Hvor finner jeg dem? Har hverken venner,familiemedlemmer eller økonomi for densakskyld som topper det tallet. #livetpåskyggesidenavsamfunnet", "label": "bokmål"}
{"text": "Når blei ein sportsreporter i  @vg rådet for høy moral? Herregud! Selvfølgeleg fortjener @ThereseJohaug Ekebergs ærespris! Og ho er nettopp symbol på rektig avgjerder utad internasjonalt der ein sjavsagt klarer å skille snørr frå barter.", "label": "nynorsk"}
{"text": "@Real_Frp Å si at ungan ikke blir straffa av å miste et fremkomstmiddel dem \"har blitt avhenging av\" i sitt daglige liv, som en konsekvens av nåkka noen andre har gjort og som dem ikke kan gjøre nåkka med, e vel heller selvmotsigende ift. poenget han trur han har 🤔", "label": "dialectal"}
{"text": "@Rudisign @Glimt @AvGlimt @morteeeen @HistoriskeGlimt @FreddyToresen Er ikke sikker på om de har helgult, av en eller annen grunn bruker de sort også.", "label": "bokmål"}
{"text": "Helvette dem e på jobb oppi Bodø no, elska d https://t.co/ZBegRkm9yI", "label": "dialectal"}
{"text": "dere har kanskje skjønt det allerede, men det er altså jeg, @matsska, som står bak @NisselueP 🤷🏾‍♂️ gøy, si. https://t.co/8wd6hdvm9N", "label": "bokmål"}
{"text": "@ostepop Har eit par sånne i kassa med julepynt. Og eg har pynta til jul.", "label": "nynorsk"}
{"text": "@ESNFantasy Jeg vil gjøre et dobbeltbytte, og det står mellom Hopmark, Hove, Antonsson og Kjartansson. Hvem bør ut, og hvem skal erstatte dem? Har 0.8 i banken.", "label": "bokmål"}
{"text": "@RBKfotball For MEG er Dere like mye gullvinnere som Oslo-laget. Dere har IKKE TAPT EN ENESTE KAMP i årets serie! Stolt av Dere! Skikkelig! ❤️❤️❤️❤️❤️❤️💪🏽⚽️", "label": "bokmål"}
{"text": "@Laugums_ 😂\n\nFår håpa da tek seg opp for oss begge, eg e overklar for at jula skal bli litt kos, om enn pandemitrygg kos!", "label": "dialectal"}
{"text": "@Trondvif @Edvartsen @jklem77 @TomNordlie @minilikeblid Avstanden mellom Reginiussen og Hedenstad i det stilbildet, e æ ganske sikker på at du syns e langt unna, på en corner😏😏😏", "label": "dialectal"}
{"text": "@olavtorvund @HFMarthinussen Tja. De har feks presset på for soning med elektronisk overvåking. Det skal de ha for.\nDe er definitivt for høyere straffenivå. Men jeg kan ikke se at de er værre enn andre ref straffens innhold mtp rehabilitering?", "label": "bokmål"}
{"text": "Ekvivalenten til at tvillinger kan bytte klasse når de går i hver sin etc. for å lure folk er at mamma av og til bytter farge på hårstrikkene til hundene sine. Har ikke sjans til å se hvem som er hvem hvis hun bytter om på hvem som har rosa og hvem som har lilla hårstrikker.", "label": "bokmål"}
{"text": "@TwittSteP @SjantenIkaros Hu har nå oppdratt krapylet. Å i den prosessen må noe ha gått ekstremt galt.", "label": "dialectal"}
{"text": "@briannormark Las Vegas vel. Og de har heller ikke spillet på Vikings nye stadion. Boom 💥", "label": "bokmål"}
{"text": "@Devilles12 Men hvordan kan de ha anledning til å holde på sånn? Er Norges versjon av parlamentarismen antikvert i dagens moderne samfunn? Er ordningen klar for en grundig revisjon?", "label": "bokmål"}
{"text": "@G_DOGGED De har jo vært god i det siste, det at han redder skinnet hver match er jo bare reportere som melder. Han har ihvertfall bygget noe kontra tidligere managere.", "label": "bokmål"}
{"text": "@ChristiaNilssen Det er vel det forbundet som kalles \"Det norske folk\", skulle jeg tru. Dem har vel hatt bred \"enighet\" i noen måneder nå.. og med rette! Det mangler utvikling 🙂", "label": "bokmål"}
{"text": "@StenHelmfrid @alien_kakofoni Hæ? Hensikten var vel å få etablert en behandling de trodde på? En av dem har til og med antydet behandlingen kanskje virker på en subgruppe. Og hva tror du legemiddelfirmaet ville gjort med et positivt funn?", "label": "bokmål"}
{"text": "@ninjafighter Haukas Mittet? Ho er på juleturné no, men eg også har tenkt på ho🤔", "label": "nynorsk"}
{"text": "@osloskol1 Dere hadde mer regn enn oss i juni og oktober da, det skal dere ha.", "label": "bokmål"}
{"text": "Eg skal vedgå at eg har vore inne på tanken om å ha dei samme samtalane med kona mi, sett i lys av at det er tida for å handle inn julegåver til alt avkommet. https://t.co/aA4bQVqIUq", "label": "nynorsk"}
{"text": "Hvorfor være så imot meg meg hele tiden? Hvorfor alltid ha et hat mot meg? Trodde de jeg skulle ta mannfolka deres eller hva??????????????? Jeg fatter det ikke. Og nei, de mannfolka der kan dere ha dere for dere selv.", "label": "bokmål"}
{"text": "@EmilRingte @blondina_den1 Fyf så sjukt løgne dåke e begge to🙀🤡 Eg e så takknemlig for dåke😑", "label": "dialectal"}
{"text": "Æ har meget lite tru på at vi faktisk går med på d her🙄", "label": "dialectal"}
{"text": "@eivindtraedal Men ho har i så fall betre betalt enn klima- og miljøministeren.", "label": "nynorsk"}
{"text": "Budbærerne i Malaki er allerede her og baner vei for MESSIAS og GUDS nærvær følger Dem hvor enn de går. Her ser vi når blinde øyne blir åpnet ved Deres ankomst til Merica hotell i Nakuru Kenya august 2016 til og med før Vekkelsesmøtet hadde begynt #FridayVigilExpo", "label": "bokmål"}
{"text": "@CSpange Æ blir ikke angrepet av noen da, men e no bare mæ sjø som får litt dårlig samvittighet over d , æ har jo virkelig sympati med alle de som sitter alene i jula😟", "label": "dialectal"}
{"text": "@hanneejensen Du har no sett dobbelt så mange filmar på 4 dagar som eg har gjort i heile år😂🔥", "label": "nynorsk"}
{"text": "@CSpange Donald furter og tenker sikkert at nå kan de ha det så godt, de som ikke stemte på han #biggestbaby", "label": "bokmål"}
{"text": "@Eplefe @miss_tillit Avgjerda i CAS gjeld berre biologiske menn som produserer testosteron _og_ kan benytte seg av det (androgensensitivitet). Semenya har 5-ARD, og er (feilaktig) AFAB. Ho er utan skyld i dette, men reglane gjeld _fordi ho er biologisk mann med ein DSD_, ikkje pga. misogynoir. https://t.co/KX6I2IPjw5", "label": "nynorsk"}
{"text": "@PRingholm @tandsaet Jeg får alle analysene deres, meget dyktige folk 😇 De går grundig i dybden på hvert av casene, veldig imponerende 💪\n\nMen Pål, noen ganger er det litt vanskelig å skjønne retningen dere anbefaler, eks på makro rapportene. Ønsker dere at vi tolker selv?", "label": "bokmål"}
{"text": "@breaducation_ Altså eg e vel strengt tatt absolutt alle her, men tenkte eg sku vera snill og berre velja dei to eg ikkje ville klart å argumentera meg unna.\n\nPeak hen i dag, ja..", "label": "dialectal"}
{"text": "@DBringsvor @EUDeplorable Helt riktig. Derfor har de hjelp. Å ALLE skal få dom etter hva de har gjort, ALLE!!", "label": "bokmål"}
{"text": "@CatoSteinnes Spørs no korleis han e. E han proff so ekje det noke problem. Men jo fortare salg jo bedre for begge parta.", "label": "dialectal"}
{"text": "Æ ska prøv å vær snill gutt i år. Derfor ska æ ijt gi ei vurdering av kvaliteten på julesangteksta. Så kanskje nissen mæ julegava gir.", "label": "dialectal"}
{"text": "@Procloud365 Vist det er Mongolske ryttere, har jeg hørt de kan ri før de går. Helt rått uansett", "label": "bokmål"}
{"text": "@runarbm Eg skal ikkje reisa heim til jol, eg skal vera heime.", "label": "nynorsk"}
{"text": "@MarianneM10 De kakene har æ ikje hørt om før, men dem bli sikkert gode😂", "label": "dialectal"}
{"text": "@LeneEEide @olavtorvund Hundeloven § 4 første ledd:\n\"Hunder kan være løse bare når de\na) blir fulgt og kontrollert på aktsom måte, eller\nb) er forsvarlig inngjerdet på et sted som ikke er åpent for allmenn ferdsel\"", "label": "bokmål"}
{"text": "Ny rettskrivingsnorm ala 1920 i advent @Aftenposten ? Gjennomført bruk av december, det skal dere ha. https://t.co/roUgvmQupU", "label": "bokmål"}
{"text": "@halvblodsprins Kommer an på. Alt frå 10min til 4-5timar. Tar berre om eg skal opp tidleg og kjenner at eg ikkje får sove når eg skal legge meg😅", "label": "nynorsk"}
{"text": "@Majmarie_ Eg e sånn \"visst da ikkje e minst kl.06 så e da ikkje imorgon visst eg ikkje har sove\", og \"visst da e mørkt så e da nattestid sjølv om da e på dagen\" 😂\n\nDei pyntar alltid så fint der oppe òg, ikkje sånn glorete heller. Så da e ekstra kos å vera på Fløyen før og i jula.", "label": "dialectal"}
{"text": "Jeg er kanskje enig i kun en brøkdel av det FRP står for. Men denne skal de ha. Godt jobbet! https://t.co/kLUHUFonf0", "label": "bokmål"}
{"text": "@Joakimpb @krusedUlrik Om eg skal seie noko positivt så er det frykteleg spennande at logoen føles som den går motstatt retning av bygget. Logoen vil til venstre. Bygget til høgre. Motsetningar. Munch var ei einaste stor motsetning. \n\nNeida. No prøvde eg berre så hardt eg kunne.", "label": "nynorsk"}
{"text": "@aveeri90 ho har slaske klær på, går fort å få på kostymet", "label": "nynorsk"}
{"text": "@DRendiat Han bryr seg ikke om dem har samme syn som Hitler ,for det er jo den grønne poleken til Nazistene han har Adoptert https://t.co/VXy3MnyOGJ", "label": "bokmål"}
{"text": "@WillyGFN Eg vet jo ka eg ska gjøre bare vent å se", "label": "dialectal"}
{"text": "Its not a real person så de e nt backbiting 😌", "label": "mixed"}
{"text": "@WanderFoe Hvis du spør om styresett, så mener eg det skandinaviske sosialdemokratiet er det beste pr i dag, men eg blir ikke lei meg om KrF faller ut,.. For å si det sånn.", "label": "dialectal"}
{"text": "@miebiee @TolkeThea \"Eg har ei kjensle av at\" er best. Mange skriv \"einig\". Eg synst at \"samd\" og \"usemje\" er best.\n\nElles rår eg deg til å skaffa deg Hellevik si Nynorsk ordliste, og bruk ho for alt ho er verdt. Det er eit fantastisk verktyg.", "label": "nynorsk"}
{"text": "@NjordMr Enig, men d er nok AAAAALTFOR lukrativt og «lettvint» å være her. D er jo snart ikke den sak dem ikke slipper unna m. Og SKULLE dem bli tatt for ett el annet er d jo bare å rope: RASISME!!!!! , kontakte media og alt er «i boks».", "label": "bokmål"}
{"text": "@nooraaliiiiiii @Stines12011718 @oslopolitiops Kos dere med innvandrersøpla. Trøsten er at det blir mye verre. Lurer på hva dere sier når dere har blitt knivranet/ voldtatt/ skamslått. Ja til ett fargerikt fellesskap. Hjernevaska idioter.", "label": "bokmål"}
{"text": "@kreskifjeld @hegestorhaug @schish76 Eg har meir tru på å vise fram galskapen.", "label": "nynorsk"}
{"text": "@StudioGlimt Football, Bloody hell -har ikke ord førr korr stolt æ e av B/G", "label": "dialectal"}
{"text": "@magnusbe Ok, så altså ... Disse har blitt henrettet for forbrytelser mot menneskeheten (fordi de er pedo). Greit nok. Men mange av dem har blitt erstattet av kloner eller dobbeltgjengere? Hvorfor, og av hvem?", "label": "bokmål"}
{"text": "@2sporten Eg e så krenka at eg vurdere om eg kan se mer fotball. Det er og veldig krenkende at @tv2sporten trykke nyheter om laget på skjermen og nettsiden 24/7 så de bør vurdere å t avstand fra et slikt krenkende lag.", "label": "dialectal"}
{"text": "Tirsdag morgon, åtte pluss ei god veke ut i desember! Både kvelven og min vesle krok av verda er temmeleg grå. Eg fann postkassa, men avisa var ikkje komen. Avisbodet har kan hende tulla seg bort i det grå. Men eg har kaffe. Og ein arbeidsdag framom meg. Det er fint nok, det.", "label": "nynorsk"}
{"text": "@Mathomolew Gratulerer, @Mathomolew! Det dere har nå, gjør meg glad tversigjennom. Unner og ønsker dere dette levende livet, hver dag, uke efter uke, måneder fremover, årene som kommer, livet sammen. Kjære dere 💓💐.", "label": "bokmål"}
{"text": "@JanIngvald @RunarHauge @jenspetter99 Slik er livet. Eg har sju. Du e heldig, som fortsatt kan følge, både jente og gutt, på nært hold. God jul til dere alle💕🌠💕", "label": "dialectal"}
{"text": "@BudCraker eg e down, men d må ble imårå i så fall", "label": "dialectal"}
{"text": "Etter konsultasjonen på fredag og prat med sambo i helga har me komt fram til at eg skal bestille operasjon asap🍒 krysser fingrane på at eg får den 6.januar! Har allerede flytta fram alle kundane 🥰 Answers tomorrow 0735.", "label": "nynorsk"}
{"text": "@moenduran Blir heilt motlaus av å tenkja på kor store forskjellane faktiske er. Eg har rundt 25 000 utbetalt i månaden og lever heilt greitt på det, har kjøpt hus, manglar ingenting viktig. Og så sit folk  med fantasillionane sine og synst det er urettferdig at dei må skatta for dei. :|", "label": "nynorsk"}
{"text": "@Steinklev «Dere har ingen unnskyldning for å være idioter lenger.»\nDe holder jo dere opptatt med å være sinte over denne saken slik at dere overser alt annet de bedriver.\nVirker som en suksessfull taktikk spør du meg.", "label": "bokmål"}
{"text": "Som noen av dere har lagt merke til har Haakon og Mette-Marit for tiden en dårlig skjult PR- kampanje\n\nIkke la dere lure\n\nDe prøver og skape en kunstig avstand fra den konspirasjonen de har beskyttet i over et tiår\n\nIkke la dere lure av de falske menneskene dær.", "label": "bokmål"}
{"text": "@dazaiiya awh sheit, men det e ikke din feil :( eg e også sånn av og til. men har dokke kantine på skole?", "label": "dialectal"}
{"text": "@jkBaltzersen @nitaSmartAnd @sgaarder Vi har en lokal revy (opp til flere, men en av dem har jeg sett), og de klarer hvert år å parodiere forskjellige personer som har en rolle i lokalsamfunnet eller stukket hodet frem i avisen. Ikke alle er maktpersoner, og ikke alt like morsomt. Samtidig er det humor.", "label": "bokmål"}
{"text": "@KonradLangeland @litelin Hehe, ja det har du jaggu rett i ! Hu har slukt 1 rotte rett ned og hadde magasjuke i 2 dager etterpå. Jeg rakk fader ikke reagere før det var gjort.", "label": "dialectal"}
{"text": "Sommeren 2010 kunne du låne opp til 90% på boligen, og ha ramme/fleksilån på 75% belåningsgrad. \n\nMen du kunne ikke låne mer enn 3 ganger inntekt. \n\nDisse reglene fungerer bra, men bankene burde hatt mer fleksibilitet enn de har idag. https://t.co/fNxVSrakCI", "label": "bokmål"}
{"text": "@HABITSTBSL VIS EG SER SÅ HOT UT NÅR EG E KÅT- OMG🙏🏼🙏🏼", "label": "dialectal"}
{"text": "Slipt og lakket noen gamle gulv i en hytte på Sjusjøen. Disse gulvene er verd å ta vare på.. disse gulvene synes jeg blir flotte når di blir slipt og hvitlakket. #gulvsliping #hytte #sjusjøen #malermester #malermesterlishagen #fagkunnskapgirtrygghet https://t.co/8k06p2qWeT", "label": "bokmål"}
{"text": "@madamknipe Gløym ikkje dativformene! Etter rettskrivingsnorma di blir dei sikkert skissun - skissom.", "label": "nynorsk"}
{"text": "@MariusHelgaa De har jo for vane å anke gule kort, så lov å håpe.", "label": "bokmål"}
{"text": "@jasnoen Som full sjømann så vil eg ha ordtaket for meg sjølv.", "label": "nynorsk"}
{"text": "@pal_eggen Vel frelse er vel noe som konkret tilhører religion. Og det er naturlig for kristne og tro at veien dem går er veien til frelse.", "label": "dialectal"}
{"text": "Kan folk se tel å ha på seg refleks no i mørket!?! Samt ei oppfordring tel alle kommuna å sjekk gatelys og fiks disse om de e mørk. https://t.co/KU9fGqntYx", "label": "dialectal"}
{"text": "Problemet med denne siste eksamenen er at eg er så _lei_. Eg er som ein 4-åring som berre ikkje _vil_. Den er eigentleg relativt enkel, samanlikna med dei to andre, men dermed meir keisam. Og eg berre FÅR meg ikkje til å skrive, sjølv om eg veit kva eg skal skrive", "label": "nynorsk"}
{"text": "VAR gir gult til Fred for å nikke Paredes som er rødt i følge reglene. De går inn i en rødt kort sjekk å gir gult.… https://t.co/lee59HfAIo", "label": "bokmål"}
{"text": "@Eplefe Eg like Austmann, men har ikkje smakt denne.\nDet surølet de har er ganske bra.", "label": "dialectal"}
{"text": "@HonestUtd Hadde vært nydelig. Men du kjenner United-styret, de har ikke fotballkompetanse. Poch kommer inn og syklusen fortsetter.", "label": "bokmål"}
{"text": "@johanlund @TheBirath På generelt grunnlag har du rett. Det er bevist (og noe NFF innrømmer) at investorer «tar makta» i klubben når de går inn – i strid med idrettens lovverk. \nDualmodellen bør vel egentlig skrotes.", "label": "bokmål"}
{"text": "@otttern D e et bra band though? Dei e sikkert i mine topp 5 band oat (sei ej før ej tenke)", "label": "dialectal"}
{"text": "@Dahlspils Mangle bare en tv, men æ ska prøv mitt bæste", "label": "dialectal"}
{"text": "@dehliedgar Du MÅ se dette, Edgar! Du kommer til å falle pladask for dette stedet, særlig episoden hvor de går opp på Måtind og får se litt av midnattssola 🥰", "label": "bokmål"}
{"text": "@OysteinAaNordby @Trety79 Eller ser film😅😂🙈det har våre tenåringer gjort😅la tlf på en krakk utenfor dusjen,og så på gjennom glassdørene😂kreativt, det skal de ha😅", "label": "mixed"}
{"text": "Her blir jeg bedt om å slette et skrevet vedtak, noe som er i strid med regelverket. Og hun var venninne med avdelingsleder Mona Kagnes som ofte innkalte meg også der hun nektet å si hva jeg hadde gjort galt. Se under. Etter noen uker ville de ha innkalt meg! https://t.co/6EGykhQrAo", "label": "bokmål"}
{"text": "@EdruHererJeg Kor kom chilli pepperet ifra? Eg e forøvrig gasset med pepperspray via politiet 😂 så huska da ikkje 😂", "label": "dialectal"}
{"text": "UTOVER MEG OG JEG SKAL BARE ELSKE DE JA OG ELKE DE HA SÅ DE KAN BRUKE MEG TIL Å TA ALLE MINE JA SÅ DE SKAL TA MEG IG DET STRARTET MED HU HU SKAL JEG TORTURERE I HÆLVETE TIL HÆLVETE VRIR SEG JA", "label": "mixed"}
{"text": "@MariusDahl91 Jeg sier bare lykke til, til mannen. For mobben har ingen sympati med fakta når de har fått smake blod.", "label": "bokmål"}
{"text": "@erikhatloy00 Vi var litt innom det i episoden, men eg går for PSG og Leipzig. United kan sjølvsagt klare det, men eg har trua på at tyskarane revansjerer det første oppgjeret. -Erik", "label": "nynorsk"}
{"text": "@liftwaffe @Redneck_norway \"Eg ska slå neven gjøno magen på deg, ta tak i ryggraden, rista kjøte tå beinet, og jaga skjelettet ditt te skogs!\"", "label": "dialectal"}
{"text": "Valpen har ‘gnagesvin’ som ho er glad i og akkurat har lagt ned for å hvile kjevene etter en lang tyggeøkt. To sekunder senere;\nRett bort til dørlista for å gnage! #ForklarDegHund! 🙈", "label": "dialectal"}
{"text": "Skal endelig OGS får sparken? De har ikke vært gode nok i PL. Flaks at de har så mange poeng. Ryker ut av CL. Er ikke god nok til å legge taktikk og få ut det beste av spillerene han har.", "label": "bokmål"}
{"text": "eller unnskyld, skal skrive den på nytt i skikkelig norsk cs-ånd. \n\nskal til Oslo for å knuuuuse alle i sluttspelet i telialigaen! blir så jævla lett, alle andre suge so jævlig hahah!!! eg skal berre bruke deagle :p ^^", "label": "mixed"}
{"text": "@johnakefors @iiiiii_x_iiiiii Og dere har ikke lyst til å være unntaket?", "label": "bokmål"}
{"text": "@Yessiboy @NiaziJbeily @Squawka Martin er god nok for Real Madrid. Eg skal ikkje seie at han er betre en Mount. Martin har vore skada, og han matches forsiktig. Han preger ikkje kampar i kvitt. Han må involverast. Visst ikkje, så er det håplaust. Martin kan. Problemet er dei etablerte spelarane.", "label": "nynorsk"}
{"text": "Er det ikke mulig å kjøpe en tjeneste, bo på hotell eller handle på nett uten å måtte delta i en undersøkelse.  Er jeg misfornøyd kunde så er jeg i stand til å si fra og må dere ha tilbakemeldinga fra absolutt alle som benytter deres tilbud? https://t.co/kat0TaX9wP", "label": "bokmål"}
{"text": "@elfhybrid_ -Halda fram med spanskvedlikehald\n-Øva meir på andre språk eg kan litt, kanskje tysk eller russisk, og/eller byrja læra islandsk eller skotsk-gælisk som eg har hatt lyst å læra i årevis\n-Ha tantungar på overnatting oftare\n-Øva meg på å høyra etter når kroppen seier nei", "label": "nynorsk"}
{"text": "@ostepop 👉👈 eg har et par sånne fra tidlig 90tall - eg vant dem fra en lokal TV kanal når eg va typ... 9 el 10. så det e no mæst førr å flex, ikkje så mye førr pyntn si skyld 😎", "label": "dialectal"}
{"text": "Elias Hagen og Isak Amundsen. For noen spillere. Født i 2000 og 1999, for en framtid dem har.", "label": "dialectal"}
{"text": "@ThoralfHagen Jeg er veldig glad i truger sjæl, det var kalkulert risiko å la dem bli igjen i bilen for med 30 kg i sekken hadde jeg rett og slett blitt for tung for de jeg hadde med uansett. Det koster meg skjorta i dag, men jeg får stabbe meg en tur i nabolaget så skal det nok mykes opp. 😂", "label": "bokmål"}
{"text": "@skaugm Æ e noob, men tenke sjansen for at du finn en audiofil blandt følgeran på twitter med mer peil enn de der kisan e slim;p", "label": "dialectal"}
{"text": "@DagfinnAMork MDG advarer om menneskeskapte klimaendringer. Er ikke det nok? Ønsker du at eg skal dumme meg ut med feilaktige dommedagsprofetier, som kan bekrefte dine fordommer,... Eller?", "label": "dialectal"}
{"text": "@lottelol Mulig æi blande med den der hjemmetesten med stikk i fingern. 🙈 men har sagt ja til alt dem har spurt om, så får se ka som dukke opp. 😂", "label": "dialectal"}
{"text": "@knudsen_44 @Tv2Stig @EspenOlaussen Tøft å skulle dekke seks spillepunkter med fire spillere. Veldig godt løst av Nøtterøy, det skal de ha oppi alt.", "label": "bokmål"}
{"text": "@TVfilter @kwaeraas Ja det er faens irriterande..\nnår det er sagt er mitt ankepunkt at det tek vekk noko som faktisk er ganske kos i advent. Eg har årleg eit fast «design» på gåver til vaksne, eit anna til born. Alle som får frå oss får lik innpakning. Kjøper papir, band osv på reiser mm\nElskar det!", "label": "nynorsk"}
{"text": "«Helt hypotetisk :\nVisst æ har 10 gjesta på julaften og det banke på døra, der står nissen. Kan æ slippe han inn ?»\nBetimelig spørsmål fra Michael Andersen kan man si.", "label": "dialectal"}
{"text": "@Steinklev Stråmann; Utøyanaboene vil ikke ha turisttilstrømming i området. Øya ligger der fortsatt, vil de ha den også et annet sted?", "label": "bokmål"}
{"text": "@vannkoker @anne_sigrid Æsj, skjønner 😐 Er jo mulig å få hjelp fra boligkontoret, men de eneste forslagene jeg har fått fra dem har vært langt over minstepris. (Og det at vi ikke får bostøtte mer en en tragedie!)", "label": "bokmål"}
{"text": "@PederAas6 Og. «Det er greit vi skal hjelpe flyktningane, men di ska vær kristne. Me ska’kje hjelpa dei andre». Sagt på sørvestlandsk dialekt. Det er nesten ikke til å begripe. Øl, snus og foretrukket religion er forhandlingskort om folk som flykter fra krig, undertrykkelse og nød.", "label": "mixed"}
{"text": "@AnneHolmen @MteTone @OArnfinn @KnutWHermansen @EliMLian @ibjerc @r_grete @MarianneM10 @PerTopai @Mannsperson Så flott , så flott altså og knallgod mat er det . Da må dere ha det fint og koselig sammen :)", "label": "bokmål"}
{"text": "@KHusdal @VikingStats Eg går for at me tar fleire poeng enn Glimt frå 13. serierunde og inn.", "label": "nynorsk"}
{"text": "... For vannet til dem går ut fra helligdommen. Og deres frukt skal være til mat, og deres blad til legedom. \n\nEsekiel 47:12 #GlobalLiveService", "label": "bokmål"}
{"text": "Når eg fyrst slo igjennom på Twitter var det sjølvsagt takka vere kona. Verken eg eller ho er særleg overraska over dette.", "label": "nynorsk"}
{"text": "@magnusschaft @Smoothedan Ro ned det Asker-surret. De har en god keeper, en ok svenske og en kjapp ving som ingen har lagt merke til enda. Tapet mot Narvik var det første av mange. Føler meg sikker på at Frisk ikke er blant topp tre til slutt.", "label": "bokmål"}
{"text": "@VetleMikkelsen Eg har eit teoretisk forhold til alle formar for undertrykking og eg er heilt enig med deg her. Sjukt teit at kvite folk har så mykje definisjonsmakt over kva som er greit og ikkje. Me må bli betre til å lytte til dei som kjenner desse tinga på kroppen og som lever med det dagleg", "label": "nynorsk"}
{"text": "@LineStorjordet Fosterkatt her. Hun ble funnet på en søppelhaug og ble tatt hand om av en organisasjon som sendte henne i fosterhjem, hvor vi plukka henne opp. Hu har en del medfødte skavanker, men det har ikke noe å si. Hun er en del av familien, selv om hun nekter å bæsje ute/i kasse.", "label": "mixed"}
{"text": "@AndersRytter @Iamgreatfull62 Ho har ikkje nekta noko som helst\nInnrømma #doping", "label": "nynorsk"}
{"text": "376 promoterte kontoer (reklame) har jeg skjult nå. \nDa gjenstår det sikkert bare noen millioner aktører. De går aldri tom. Man skal straffes med reklame livet ut. Adblockers funker ikke på mobilappen. https://t.co/P9TjFC4NiS", "label": "bokmål"}
{"text": "@LundTore Ho er jernselektiv, svak for dei rike, fattige er for svak til å ta hensyn til", "label": "nynorsk"}
{"text": "@piscesgutt Pussig at så mange på venstresiden som med bekymring har \"fulgt utviklingen\" i Document nå melder seg - det må jo bety at de har lest den en god stund?", "label": "bokmål"}
{"text": "1/5: I kveld er det duket for storkamp i Bundesliga når Bayern München tar imot RB Leipzig. Bayern München har startet sesongen glimrende og står med kun et tap på sine 17 kamper i alle turneringer, hele 14 av dem har endt med seier.", "label": "bokmål"}
{"text": "Men ærlig talt så tenke eg ska berre slutte å assosiere meg med DEN personen", "label": "dialectal"}
{"text": "Juventus rundspiller det dårligste Barcelona-laget jeg har sett. Greit de har et generasjonsskifte på gang, men Koeman er ikke mannen til å lose dem gjennom det. 100 % sikkert.", "label": "bokmål"}
{"text": "Eg skal vere det lykketrollet som spår at smittetala kjem til å auke att allereie før jul. Eg er i det misantropiske hjørnet i dag.", "label": "nynorsk"}
{"text": "@FiaFalafel Tenk om du treff nokon som òg har heise lyst på koserotter, så kan de ha masse rotter å oosa med!", "label": "mixed"}
{"text": "Dem har ræva dommere i Eliteserien også, så overgangen blir ikke alt for stor.", "label": "dialectal"}
{"text": "Ikke så ofte æ bi ordlaus, men... «menn» vil betal førr å slekk kroppshåret hennes? Å ho får drapstrusla førr at ho ikke barber... Jaggu mye førrskjellige skapninga der ute https://t.co/MohTSfJf1X", "label": "dialectal"}
{"text": "@elfhybrid_ Eg e ikkje noko flink te visa meg sjølv den forståinga eg veit eg syner andre, da e noko skit når ein står der og intenst kranglar med sin eigen hjerne på begge sidene av kranglinga.\n\nMen eg nektar risikera at da går ut over tantungane, så krangel vert da te eg vert flinkare! 💚", "label": "dialectal"}
{"text": "@OJacobsen @einarhandlykken @StigNilssen Eller Fredrikstad. Dem har løsrevet seg fra dette. Var et rent helvete. Spesielt mellom 06-12.", "label": "dialectal"}
{"text": "@Ho_derre Ja, er kanskje på tide å mate hverdagene med noe annet🤷‍♂️..timene går altfor fort, jo eldre æ blir jo fortere går tia🤨", "label": "dialectal"}
{"text": "eg he ein ide for ein animatic men eg e sånn person så ikkje greie å la ting vær sketchy eg må liksom ha alt perfekt aka eg muste interessen fordi ting tar så navla lange ti😭", "label": "dialectal"}
{"text": "Hitta mæ nettopp at om vi ikke får minst uavgjort mot Leipzig så kommer nikko fyren te å mobb mæ for at vi havne i samme turnering dæm har vært i dæm siste 4 åran", "label": "dialectal"}
{"text": "En debatt kreve minst to side. De resteranes som har uttalt sæ om artikkelen «tilhøre» Alfheim. Masse gode saklige argumenta, flere æ sir mæ enig i, og æ føle æ har lært mye de siste dagan.", "label": "dialectal"}
{"text": "Ser forøvrig ut som Hu har slettet alle sine tweets helt tilbake til 2013.. https://t.co/GDGyUFlKIR", "label": "dialectal"}
{"text": "@H_Marcus Ingen. Bioforeldre har kun tilgang om minst en av dem har samme folkeregistrerte adresse som barnet.", "label": "bokmål"}
{"text": "@esgya Skal tenkja litt, kanskje eg har nokre ord i morgon 😇", "label": "nynorsk"}
{"text": "@MortenMyksvoll Virker forresten som mange av podcastene er åpne for alle i BT. Mener du at  dere har samme forholdet mellom åpne og lukkede artikler som podcasts? Da må dere ha jæklig mange podcaster :) https://t.co/iQ2VgN2w9Z", "label": "bokmål"}
{"text": "@JrgenMoe Ja, det er jo egentlig det. Samtidig pleier de jo å sitte såpass tett, men det kan de ikke nå. De har jo besteforeldre disse også.", "label": "bokmål"}
{"text": "Jeg kaster ikke bøker - litt problematisk når man er evig student og kjøper fagstoff i tide og uttide. I dag kom 17 åringen hjem - «Eg ska skriva oppgave om det store skismaet... Det e vanskeligt å finna stoff på nettet syns eg» og jeg bare - jammen den boka vet jeg ca hvor er!", "label": "mixed"}
{"text": "@stiandalberg @thorchrnilsen @Holbrillan Rasisme er det frua på nabogården sa da en mørkhudet mann kom å søkte arbeid hos dem: Ha dem vekk , de hører nok til borte hos Tell så ha dem vekk herfra ! (jeg sto på tunet hennes og så på dyrene der da hun sa det og jeg var 6 år gammel og forsto det ikke før mange år senere)", "label": "bokmål"}
{"text": "Skjemaet ble nullstilt fordi jeg brukte \"feil\" nettleser. Jeg skulle ha brukt Internet Explorer som er utdatert og de færreste bruker. Ja, ja. På'an igjen. Slik går nu dagan. \nDe virkelige menneskene i chaten er snille da. Det skal dere ha @NAVnorge.", "label": "mixed"}
{"text": "– En litt tafatt melding: – Som SVer er det ikke ofte jeg kommer med skryt til Høyre regjeringen, men at de tok seg tid til å lytte til de unge skal de ha honnør for, skriver Vegard Kongsbak (SV) i dette innlegget. https://t.co/jwTqHk7V0M", "label": "bokmål"}
{"text": "@PunkleJones @GreteJ1966 @jcelden Er det fordi de vil ha fred de går rundt med store automatiske skytevåpen?", "label": "bokmål"}
{"text": "@prokrastinerer @Laugums_ Eg e glad eg alt brydde meg lite om ka folk synst om meg, var fleire som meinte at eg måtte ha så stor hua pga [n-ord]-håret mitt (eg e kvit men krøllete).\n\n\"Jau korleis går da med deg og barnestørrelsehua di, då?\" sa eine læraren som overhøyrde nett den kommentaren.", "label": "dialectal"}
{"text": "@gynecologay hahahhah eg vettkje om du vil at eg ska møta de nye vennene dine tbh", "label": "dialectal"}
{"text": "Hva?! En ubalansert sak fra Nettavisen hvor de går til angrep på MdG sin bilpolitikk? https://t.co/kOI2VWzkJT https://t.co/eCIfyNyrhp", "label": "bokmål"}
{"text": "@erikshuse Ho har blitt gradvis bedre, men er ikke helt patent, si...😂", "label": "mixed"}
{"text": "@UriksFredrik @realDonaldTrump Apropos sparking. Mange syns Trump er så stor og sterk som sparker folk hele tiden. Lurer på om noen av dem har vurdert om han kanskje kan være fryktelig dårlig til å ansette?", "label": "bokmål"}
{"text": "Og, sist men ikkje minst: det blir litt mindre twitterdiskusjonar framover fordi eg har fått tilbake mannen i mitt liv, etter 20 år. Kanskje eg kan følge han på twitter når eg får litt meir tid, men no vil eg heller kverulere i verkelegheita med han som klarar knuse mine argument", "label": "nynorsk"}
{"text": "@TuvaMoflag Ligger vel an til det nå den 16 eller 17. ja de mente at covid tok mye sv budsjettet.. ja men de har jo fått noe kompensasjon. Sitter for mange folk å flytter papirer på høye lønninger. Å være de svake eller gammel i nordre Follo er jaggu i noe å hige etter", "label": "bokmål"}
{"text": "Sminken dems ser like bra ut når de går hjemover fra jobb også... helt sykt", "label": "dialectal"}
{"text": "@apepusekatt Uff big mood. Har ikkje råd sia eg e der sjøl. Til og med med folk som egentlig e i nærfamilie", "label": "dialectal"}
{"text": "Spørsmålet no er om eg skal leggja meg no eller lesa eit kapittel til før eksamen klokka ni i morgon.", "label": "nynorsk"}
{"text": "@fuzzy76 @Jernkjeve @Knuthov Kanskje bare at de som er mindre opptatt av velferdsgoder og ikke minst av ''forbruksgodt'' ikke løper til FB for å klage for kanskje de har det greit?", "label": "bokmål"}
{"text": "@Wynzi87 Dere har jo ingen bedre spiller til å ta plassen, og om dere vil ha en trener for årene frammover hjelper det ikke å sparke alle dere får inn. Å satse på Ole er det beste dere kan gjøre", "label": "bokmål"}
{"text": "Ho: Går det bra om æ tar med kjæresten min, æ tror ho kan ha godt av å komme ut?\nMæ: … men ho må da ha kommet ut allerede om ho e kjæresten din? https://t.co/uI1LNeTLpF", "label": "dialectal"}
{"text": "@HeidiPersdatter Så bra! Finnes mange små raser. Ta elimeneringsmetoden 😄 Vil dere ha hund som krever mye,lite,middels pelsstell etc.\nMange tror små hunder ikke kan være utholdende mhh til langturer mm..\nDu kan ringe ulike raseklubber feks. https://t.co/WJgcif5Vbu", "label": "bokmål"}
{"text": "@LMGimse De går på mål fra 85 minutt da, også klassisk.", "label": "bokmål"}
{"text": "@Junkfoodjunkie Eg e ikke flink i quiz og allmennkunnskap stuff men til og med EG vet det der! 👀", "label": "dialectal"}
{"text": "DE 50.000 AV POLITIET, KIRKA OSB SITTET ALLE I TERRORISTFENGSLER DE HA DET GJØR DE JA,HAHA", "label": "mixed"}
{"text": "@BitchCroissant @Senterpartiet @bmoxnes Æ e ikkje uenig. Æ tenke vel egebtlig at jo lengre mot sentrum du kjæm i politikken, jo dårligare e du på å drekk det hellige gyllenvann. For eksempel trur æ Siv Jensen hadde KNUST Jonas Gahr Støre i en pilsner-showoff", "label": "dialectal"}
{"text": "@chaerryeongg d har alltid irritert mæ,,, sånn tf vil du æ ska øv på ???", "label": "dialectal"}
{"text": "@TorVeteran Eg e mer høyre konservativ enn ka eg va for 10 år siden... #BlackSheepofthefamily", "label": "dialectal"}
{"text": "@edithpedit @forteller Steik ka nydelig ho e! 😍 må ha fått de fra mora, ho ekje so verst ho heller 🥰", "label": "dialectal"}
{"text": "@xdHerminator Eg har berre fått bekrefta at dei e blitt rekrutterte. Har hørt rykter om alt fra Jehovas vitner og norsk cøliakiforening til IRA og Heimevernets innsatsstyrker. Kan verken avkrefte eller bekrefte meir enn at dei e blitt rekrutterte.", "label": "dialectal"}
{"text": "@Chuushaku Så mye yes... har ikje vært t tannlegen sjøl sia 2014 fordi æ har ikje råd t xxxxkr kvær gang som NAV ikje vil dekke, så lar d forgå t d e så jævli at kostnadan e så stor at dem MÅ dekke d... &gt;&lt; Min mor har slitt me mye skit og, så la 100k i lån for nye tenner. Its fucked...", "label": "dialectal"}
{"text": "@TorgTalks @mariannelakris @kronisklav Eg e allergisk imot kjetter men mjauar te alle eg ser for da om 😅", "label": "dialectal"}
{"text": "@kollapskaus Fortjener folk at du forklarer dem at de går over grenser. Kanskje man heller burde innføre Skammekrok i bofelleskap.", "label": "bokmål"}
{"text": "@Fnuzumaki ka irriterande. eg blir fitte irritert øve at du overdrive som ett helvete så då seie eg at du ska sjerpa deg å når eg seie d blir du irritert. vis du ikkje overdriver så sleppe eg å irritera deg. boom", "label": "dialectal"}
{"text": "@Curious87247841 @StorrKjer @Rostvaag (Har ikke sagt noe om søsken..?)\n\nPappa har flere søstre ja. Flere av dem har tatt en manns navn og gitt barna samme navn. Ene broren har to døtre som ikke har farens navn. Meen det er flere veier til rom og poenget er det samme: ingen i generasjonen etter meg med mitt navn. 🤷‍♀️", "label": "bokmål"}
{"text": "Syns det er fint at folk kjemmer håret før dei går i studio. #MärthaDieHard #nrkdebatt", "label": "nynorsk"}
{"text": "@runefo Men Rune, eg har berre vanilla ps4 og ikkje pc. Er eg doomed?", "label": "nynorsk"}
{"text": "Eg skal bli pappa om tre dager❤️ gleder meg til det🌹", "label": "dialectal"}
{"text": "@HalSandberg @Prebens @BentHHoyre @Helsedir @erna_solberg Men hvordan er det om man først får feks Astra-vaksinen som er 60% effektiv (muligens), kan man da senere få og nyttiggjøre seg en av 95%-vaksinene når de blir tilgjengelige eller vil de ha null effekt da?", "label": "bokmål"}
{"text": "@KimWT @eivindtraedal Eg har vore med å snekre åttekanta mærdar som flaut på isopor. Viss det ikkje hadde vore utvikling i næringa ville me vore der ennå. Klart at nye krav er med å drive utviklinga vidare. Men me kan ikkje stoppe nå og så vente på ny teknologi for å starte opp igjen.", "label": "nynorsk"}
{"text": "@SV_Karin @Regjeringen @Venstre @KrFNorge Bør ikke Norge prioritere etter de mest sårbare flyktningene (barn f.eks), og uavhengig av deres tro? Visse religiøse grupper er klart utsatt i flere land, men hvorfor skal de ha forrang hvis andre er mer sårbare? Hvorfor spesifiserer de visse religiøse grupper i budsjettavtalen?", "label": "bokmål"}
{"text": "@Ho_derre Ja👌.18/12/20 bli siste arbeidsdag på mæ i 2020🥴. Æ har en god plan for ut i naturen på dagtid og mytti sjokolade ,Pepsi Max og Netflix i sofaen på kveldstid 🤣🤣. Gler mæ🤩🙏", "label": "dialectal"}
{"text": "@Rollert Æ har større tro på disse  mun/nesebind en dæn folj bruker👍🌹👍 https://t.co/G8juuHT3Sb", "label": "dialectal"}
{"text": "Ønsket ikke å bruke masker, ønsket ikke å holde deg innendørs, ikke ønsker å få vaksinen, hva i helvete vil dere ha? Hvorfor er alt i Norge så jævla unødvendig vanskelig #norge#bergen#oslo#norway🐻", "label": "bokmål"}
{"text": "@syklemil Nå er det snø bare noen måneder i året. De som går på beina kan ha så mye respekt at de går andre steder enn i preparerte løyper disse månedene. Man trenger jo ikke ødelegg for de som ønsker å gå på ski.", "label": "bokmål"}
{"text": "@frkheggem @Artful1985 Nei, nå!\n\nDorullnissene til meg og mine søsken er den fineste julepynten vi pynter kåken til foreldra våre med. Og om mamma prøver å flytte dem fra fremtredende plasser, så flytter vi dem tilbake. Nostalgisk julepynt er finere enn hva enn overprisa hu har kjøpt fra designere.", "label": "bokmål"}
{"text": "@Cuervo3 @KennethOtterlei @Knuthov Dersom den var for dårlig , hvorfor vil de ha område nå ?\n\nPalestinamandatet utgjorde ca 120 000 km2 og Jordan fikk nesten 90 0000km2 , Jordan er som kjent Palestina.\nSannheten er at Hamas og Fatah skal utrydde Israel.", "label": "bokmål"}
{"text": "@yngvevag @mariusfla Hva i alle dager har det å nyte seieren med god sportsånd å gjøre?\n\nSurt for Rosenborg men dem har da jaggu hatt sine fordeler med dommere opp gjennom åra sjæl.", "label": "dialectal"}
{"text": "No one:\nLiterally no one:\nPetter Northug: Æ har laga en julesang", "label": "mixed"}
{"text": "@bengtassen @Fykomfei Æ har håmmår, sag, øks, kniv, slegge, haggla e ikke med da.", "label": "dialectal"}
{"text": "@statsbedreviter Eg har berre ein episode igjen, men det er jo litt rart når han ser ut som ein vanleg mann på 60 år med mimikk og rynker og ho ikkje klarer å uttrykke meir enn mild misnøye og ser meir ut som ho er i 30-åra enn over 50..", "label": "nynorsk"}
{"text": "Vett någen koss  en lage ringetoner?\nI tilfelle så vil eg ha ett opptak av Åge som e forbanna på norske dommere", "label": "dialectal"}
{"text": "veldig vanskelig å vera kul og mysteriøs på jobben når eg høres ut som bleke når eg går", "label": "dialectal"}
{"text": "@GodtPa Kreative folk. Hvor kan de ha hentet inspirasjonen fra? 🤣", "label": "bokmål"}
{"text": "Klikk og Hent-systemer som viser kunden antall en butikk har igjen av en vare kan dra så jævlig langt til helvete. Hvis jeg må ta en telefon til der jeg må høre på \"Jeg seeer dere har igjen to av denne varen-\" så må faktisk alle dø.", "label": "bokmål"}
{"text": "@Chr_Bachke #Havyard fordi de har klart å snu seg fra tap til å tjene penger, de har en del gjeld som de jobber med å få 100% kontroll på, men det blir nok avklart på fredag. Ellers har de ledende teknologi innen flere områder og stor avtale med Wilson. Newco blir nok skilt ut i  Q1 2021.", "label": "bokmål"}
{"text": "@maritanesnah Ja, altså, eg seier jo ikkje unnskuld, men når eg har vore i ein sosial situasjon der eg opplevde meg sjølv som awkward, føler eg meg alltid så dust etterpå. Eg trur ikkje eg berre kan velja vekk den kjensla der. :/", "label": "nynorsk"}
{"text": "@Helgeastad Fulle sjøfolk slutter å bruke penger når de går tom, der har politikere noe å lære.", "label": "bokmål"}
{"text": "Koker greit her nå. Men makan til merkelig dømt i en kamp med så mye at stake skal man lete lenge etter. Gult kort til Bruno får kjeftbruk før det er spilt 5min. Kampl som på sykt vis ikke får kort i denne kampen. De har skade på Orban på overtid og dommer legger til 0 sekunder. https://t.co/qZm5e7wmYC", "label": "bokmål"}
{"text": "@OdaEWTvedt Eg skal love deg at den finns ikkje ein einaste sjømann som vart krenka. Dei profesjonelle organisasjonane deira som jobbar mot/for politikken + Frp vart liksom krenka, spel for galleriet, elles, ja, norske sjøfolk er begynt å bli ein minoritet.", "label": "nynorsk"}
{"text": "@svarthumle Kanskje vinterstid? Eg har no teke ein klassisk båtpils der. Det hadde eg nok ikkje gjort på gamle Børsen på slutten.", "label": "nynorsk"}
{"text": "@FANTonsen @mimirk Æ ha egenhendig bygd to vindmøllparka.\nÅ kolles innvestorkapitaln trikse med skatt og tillskudd, imens vi gi dem våre ressursa.\nUnnskyld mæ, triksing med tall. Det by mæ imot.", "label": "dialectal"}
{"text": "@jabanein danke, prøver for øyeblikket å finne ut om d e verdt å skinne meg bare sånn at de e sånn ok maskulint hår😳👍🏻", "label": "dialectal"}
{"text": "@jenskihl @loktvillingane @SofieMarhaug Eg har ein del tankar om korleis Arna kan nå ut til folket. Vimsete utad, strateg på innsida.", "label": "nynorsk"}
{"text": "Skal tru kor mange år av livet mitt eg har brukt på å halda inne ein knapp i 4 sekund for å slå ein dings av eller på. Partiet som vil gi oss tilbake på/av-brytarane, dei vil eg stemma på.", "label": "nynorsk"}
{"text": "@Matsy_M spurte deg og du sa giddsje også 2 timer senere spør du med når eg e trøtt og sliten og ikke gidd mer...", "label": "dialectal"}
{"text": "#Nyhende Ho er framleis på formuestoppen på Søre Sunnmøre - sjå kven som hadde størst formue og høgst inntekt(pluss) https://t.co/PyzMPg7mmE", "label": "nynorsk"}
{"text": "Eg skal heim til jul om to veker 🥰 Can't wait!", "label": "mixed"}
{"text": "@abergeba @GroVesHag Nei, jeg heier ikke på noe engelsk lag. Var bare en sammenlikning. Men fotball har vært en stor del av både oppveksten min og voksenlivet. Også heier jeg selvsagt på Brann - eg e jo fra Bæærgeen❤️", "label": "mixed"}
{"text": "IKKE HU SOM REDDER HELE FORPULTE VERDEN NEI,DET WR HU SOM GJØR MYTTERI PÅ MEG,Å DET HU HAR TIL MEG KAN HU KJØR3 OPPI RÆVA FOR DET BRENNER JEG I HÆLVETE WR DET IKKE SÅNN VENNER GJØR PÅ TOPPEN A", "label": "dialectal"}
{"text": "Onsdag morgon, tre pluss, kvelven er eit lappeteppe av skyar og blått, månen er ei lampe til å lite på. Eg sit nyspyla i lesestolen og er klar for resten av dagen. Ein kvardag midt i økta utan andre krav til meg enn at eg skal gjere så godt eg kan. Det er krevjande nok, det.", "label": "nynorsk"}
{"text": "Håbe sje eg blir knuld av matten imårå lika hardt som eg blei knuld av spansken", "label": "dialectal"}
{"text": "@r0zak0z @TicoRomao nei ser ikke sånn ut. æ har den på bluray.", "label": "dialectal"}
{"text": "DERE HAR FORSØKT SKYLDE PÅ MRG FOR SVERTING AV GUD SKAPER SKAPER GUD 15 OPP TIL 0", "label": "bokmål"}
{"text": "@Haag_Jens @Zealuu @radjostein @adidasmanden @JonastheWizard Ja, eg snakkar openbert om Travelling Strawberries-utgåva. Mogleg eg skal finne og sjå den danske likevel. 🤔", "label": "nynorsk"}
{"text": "@O_Blikz Men for å oppsumere så kan mor di ha selskap på julaften, Kyrre ha fest på første, PL og Poker med Anders boxing day, selskap med mor igjen tredje dag, fest med Boa fjerde og poker igjen femte dag! Alt under 10 stk og alt lovlig :)", "label": "bokmål"}
{"text": "@Oddi70 Hu der Spange er ikke god i sylta si. Er sikker på att hu har ei diagnose.", "label": "nynorsk"}
{"text": "@LeifHand @haugesundsavis Vet ikke om jeg forstår hva du vil frem til. Hvis de ikke er smittebærere før etter noen dager, så er det vel helt greit at de reiser hele veien og går rett i karantene i 10 dager? Så lenge de faktisk er i karantene da, og blir testet før de går til arbeid.", "label": "bokmål"}
{"text": "@gislevonen Islamister som Rawdah Mohamed har selv valgt å værra evig krenka. Hu har sjøl valgt å værra ett reklameseil for den totalitære organisasjonen det muslimske brorskap. Bæssmor hennes ikledde seg nok ikke denne tvangstrøya.", "label": "dialectal"}
{"text": "@iveerik Hm, da må de ha skiftet mening i tilfelle (ikke at hun sier at de har det altså, men rar ting å ikke ville bekrefte)", "label": "bokmål"}
{"text": "@esgya Aldri skjønt hvorfor ikke taxisjåfører og frisørdamer ikke stiller til valg. De har jo svar på alle problemer.", "label": "bokmål"}
{"text": "@sebaj6000 @MariusHansen321 @HramboLFC Og d e derfor Pogba isje vil verr i klubben dåkkårs? Dåkk e ingenting aent enn ein stepping stone lenger", "label": "dialectal"}
{"text": "Kjærleik: Eg kjem til å treffe den store kjærleiken i 2021 og dei som går lengst, meiner at Den Rette er fisk, vekt eller kreps. \n\nTidlegare skreiv eg at eg skal trene meir med vekter, men eg er usikker på om det er ei slik vekt dei meiner.", "label": "nynorsk"}
{"text": "Retorisk norsk: myggen, Erik Mykland er vel en norsk fotballspiller.\nMini, saltomontale, er en annen norsk fotballspiller.\nHvor går begrensningen i hva en kan si.\n\nDe har vel gledet mange fans.", "label": "bokmål"}
{"text": "@Natteramnoslo Litt usikker på korleis eg skal tolke denne, men meiner du at vi ikkje skal ta mot pasientar frå Sverige på våre intensivavdelingar om deira kapasitet er sprengt og vi har ledig kapasitet?", "label": "nynorsk"}
{"text": "@reinvestoren @sivilokonomen Er det forventet at inntjeningne for 2021 vil være like sterk som for 2020? Eller ser vi et snev av corona-effekt for 2020 der en bruker penger på oppussing/interiør når en ikke kan reise til syden? Har ikke fulgt med på denne aksjen så interessant hvis dere har synspunkter.", "label": "bokmål"}
{"text": "@hanneejensen Og selvfølgelig EKSTREMT svak for Daisy/Skye/Quake (Agents of S.H.I.E.L.D.) og Nico/Sister Grimm (Runaways). Du spesifiserte ikke at det kun gjelder filmene. :P", "label": "bokmål"}
{"text": "https://t.co/QzkzmiLOaC Men EM i håndball med 16 nasjoner skal de ha.", "label": "bokmål"}
{"text": "@kjetilhope \"Skalla folk, dæm e faen mæ helt sinnsyk i hauet\" - Timothy Dale\n\nEr du hårsår, Rhino?", "label": "mixed"}
{"text": "sorry Noru, men dette er blant de mest fordummende tingene jeg leser om norsk fotball. greit nok at det finnes noen norske talenter her og der, og noen av dem har spilt på et ok nivå i et \"kvarter\", men å gå derfra til \"Norge er fremtidige tittelutfordrere\" er så sjanseløst 🤦‍♂️🎅🏻 https://t.co/Lz46iyQ9BW", "label": "bokmål"}
{"text": "Så var den årlige dagen kommet, der  eg bare droppe å lese nettaviser. Som bombarderer oss med ubrukelig nyheter om hva enkelte folk tjener.\n-SJEKK HVA HUN TJENTE!\n-RIKEST!\n-DOBLET INNTEKT!\nEg e lei. Kan me ikkje bare drite i det..\n#DriterIHvaFolkTjener", "label": "mixed"}
{"text": "Det er kanskje ikkje produktivt, men det er kjekt. Kaffien var litt for kald. Og eg har ikkje pokerfjes nok til å vere Mona Lisa.", "label": "nynorsk"}
{"text": "@BardBakk Æ e nok en av de første han vil føre fram til muren foran Akershus...men enn så lenge følger han faktisk mæ!", "label": "dialectal"}
{"text": "Kjem det ny podcastsessong med @NRKsatiriks om eg går inn å gir fem stjerner?", "label": "nynorsk"}
{"text": "@Nikkodypvik @simen_guldberg @Elias22436689 Æ har ikke slutta engang, ska jobb 6 daga uka her og jobbe overtid hver dag", "label": "dialectal"}
{"text": "Om dere ikke så Viktor Hovland sin putt akkurat nå håper jeg inderlig dere har mulighet til å spole tilbake på tv'en.\n\nTenk så mye moro vi skal få lov til å oppleve ved å følge Hovland fremover. https://t.co/Mb4YGCesOc", "label": "bokmål"}
{"text": "@Greco87269770 @klimapsykolog @banrocks @Chriisstinna6 Nå får du lese deg opp på hva kristendommen har gått gjennom av endringer de siste 100 år. Koran-brenning er ikke noe å hisse seg opp over. Hvis man da ikke lever på 1800 tallet. Vi er i 2020. Muslimene må tilpasse seg demokratiet. De har ingen valg.", "label": "bokmål"}
{"text": "@CSpange @BxnHope Fatter ikke at det tillates... 😳 det ene laget etter det andre har noen som er smittet - skulle de ha fortsatt måtte de vært isolert og ikke sammen med familie - for alle har jo sine nærkontakter og da ender jo lagene opp med enorme mengder ‘nærkontakter’ 🥴", "label": "bokmål"}
{"text": "@normannstoylen Ingen har giddet å krenke meg i dag! Gosj kor krenka æ bli!", "label": "mixed"}
{"text": "@10theri Tror heller ikke det. Blir nok Russel som du referer til her, eller Stoffel. Dem har jo ekstra førere av en grunn.", "label": "bokmål"}
{"text": "@VlANIST Æ mene man kan argumentere for at dæm e nudes", "label": "dialectal"}
{"text": "tenker på den gullfargede brødristeren de har på kitch'n. smeg https://t.co/sirXWotacJ", "label": "bokmål"}
{"text": "@SaysPhilippe @Kattekisme @AvisaOslo Ja æ har trua. Så vil det gjøre at det blir mindre innslag av lokale oslo nyheter i riksaviser.", "label": "dialectal"}
{"text": "(det stemmer, eg ser eit  l i n e æ r t  program i fjernsynet ikveld)", "label": "nynorsk"}
{"text": "@AustheimStefan @EUDeplorable Aha,NSAs informasjonsbase ja. Se det. Trenger jo ikke involvere mange i Norge da, før det skal rykkes. De har jo allt. telefon, data. private møter, ja allt.😀😀 Den som styrer NSA styrer alt. Har sett klare signaler på at NSA er med på laget.😀😀", "label": "bokmål"}
{"text": "Selg hele stallen.. kjøp nytt\nÆ ska vinn eurolotton t helga no så ska æ spander på en helt ny stall t oss", "label": "dialectal"}
{"text": "@aahetr @KentAnder @Nrk @fredriksolvang Enig, de bør slutte å spre vås. For eksempel bør de slutte å skrive (som de har gjort i snart 40 år) at vi bare har 5 år på oss til å unngå en global klimakatastrofe.", "label": "bokmål"}
{"text": "@Rotevatn Det er ikke noe grønt skifte... Ja de går på vannkraft i Norge. Kraft vi ikke eksporterer da som erstattes med gass eller kull til de vi ikke eksporterer til. Du får ett vanvittige søppel problem med batterier dog.", "label": "bokmål"}
{"text": "@CHKrey Nevermind. Googla det nu, og polvara innhold ikje brekningsmiddel. Æ har hvistnok bare en sunn kropp som reagér normalt på for store mengda alkohol.", "label": "dialectal"}
{"text": "@danjoanei Ho er ekstremt gnien på lufta si. Det skal ho ha.", "label": "nynorsk"}
{"text": "@CSpange Alt eg har i DnB er konto for kvitvasking. #FTW", "label": "nynorsk"}
{"text": "Ok ej forsto ho va suksessfull men de e jubileum ikkje konsert", "label": "dialectal"}
{"text": "@w_bente @H_Marcus 12-15? Man er helserettslig myndig når man er 16. Hvis foreldre skal ha innsyn etter 16 år, må de ha fullmakt fra 16-åringen. Hvis 16-åringen ikke er i stand til å gi fullmakt, må fastlegen sende erklæring til Helsenorge. Been there🙄", "label": "bokmål"}
{"text": "@mamamoron Kvinner spør ikke lenger menn om råd.\nEr det kø på Dametoilettet, går de frekt og freidig inn på Herretoilettet, uten å be om lov.\n\nNEI DE GÅR IKKE INN - DE MARSJERER.🤣🤣🤣", "label": "bokmål"}
{"text": "@flrtseul fyf æ har så lyst te å gjør det æ like ikke håret mitt atm", "label": "dialectal"}
{"text": "@KriseKarro Helsiket. Helsevesenet er jaggu ikke bygget for syke folk. \nHvis du har krefter til det kan det være verd et forsøk å høre med Pasientforeningen om de har noen innspill her.", "label": "bokmål"}
{"text": "@Fleming1965 Denne veka skal eg ha minst fire dagar kor eg skal teikne minst 12 timar dagen. Det gler eg meg til!", "label": "nynorsk"}
{"text": "@ostepop Kvistene mamma insisterer på å sette opp i spann og vaser rundt om i og utenfor huset. Bare helt vanlige kvister hu har funnet i skogen. Gjerne dandert med en og annen bjelle eller silkeband. Setter seg fast i deg når du går forbi og veldig lett å rive med seg hele stasen.", "label": "dialectal"}
{"text": "@mretvk Det føles faktisk ut som poltava e en av de sangan æ har hoppa over mest, der for e æ overaska av det", "label": "dialectal"}
{"text": "@NinaLBockmann #Niddingene har solgt seg til høystbydende. \n\nDe har gjort seg avhengige av løgnene de serverer og vil ikke gi seg før de må.\n\nDe er nazistenes gjenferd og på deres agenda står folkemord; for selv å slippe unna.", "label": "bokmål"}
{"text": "Hva slags juniordommer er det dem har satt opp til denne viktige toppkampen?", "label": "bokmål"}
{"text": "Og i mellomtida meiner statsministeren at lediggang ikkje er bra. Viss det er muleg å forakte nokon, så gjer eg det her. \n\nViss dette er det ho har å seie om skulen, så kunne ho like gjerne klappa igjen.", "label": "nynorsk"}
{"text": "Ved midnatt forsvinn mi trufaste 2020-avlasting Sanditon frå NRK nett-tv, og eg veit sanneleg ikkje kva eg skal gjere.", "label": "nynorsk"}
{"text": "@i_rolland Ja, einig. Syns det er heilt koko. Eg har brukt dei ein gong. Då hang eg opp pakken i ein plastpose, som eg hadde passa på at det ikkje kom regn i. Då eg gjekk i postkassa dagen etter, hadde dei kasta frå seg posen på bakken.", "label": "nynorsk"}
{"text": "Vanlegvis ville eg ha himla (!) godt med augo over kor langt ute det er mogleg å ha piggane, men denne gongen er eg berre frå meg av begeistring. Tenk at dette spørsmålet har stått på trykk. For ei gåve. https://t.co/EfgzuizBRh", "label": "nynorsk"}
{"text": "@kjemiSarah Berg er betre\n\n@kjemiSarah presenterte funn og analyse av prøvene ho har henta ut av fjellet", "label": "nynorsk"}
{"text": "@Inger11128888 Takk. Eg har ikkje tid til diskusjonar nett no, men håpar å fyre opp att ildkulene over nyttår. Mykje gøy som skjer her!", "label": "nynorsk"}
{"text": "@FBureaucracy11 @TV2Alsaker C/O har ingenting med offside å gjøre. Der er det sort/hvitt, og dommer vurderer heller aldri skjerm selv. Spør heller hvor det er blitt av CO på straffespark. Der fins det jo ikke lenger. Som feks på brightons straffe sist, og wba sin på OT som ubegripelig ble fjernet.", "label": "bokmål"}
{"text": "Ein ting eg har lært i eksamenstida: ordet \"fempoengsfag\" betyr ingenting", "label": "nynorsk"}
{"text": "Vil minne @beatehusa at vi er borgere av Bergen by, som politiker bør du yte mer respekt ovenfor velgerne dine enn å tilegne dem en passiv rolle som publikum. Du siktet kanskje til at vi er tilskuere til bøtteballetten dere har satt i gang? Klassisk tragedie av beste sort.", "label": "bokmål"}
{"text": "@SveinAsleik Det er heilt nytt for meg. Eg har aldri høyrd om yule. Som å finne opp yule på ny.", "label": "nynorsk"}
{"text": "@SVparti Dere har jo 18 mill på konto ref regnskapet for 2019. Så bare å dele ut👍", "label": "bokmål"}
{"text": "@kaisvarte For eksempel er det ingen logisk grunn for det å gi for lave sosialstønader. Det er ikke et sort hull man kaster penger i, de går ut igjen i sirkulasjon i samfunnet. Det skumle for et samfunn er formuer som står i ro, og penger slutter å sirkulere.", "label": "bokmål"}
{"text": "@bergersenline Det er til deg og dine likesinna eg føler eg har strekt ut ei hand med Middels Minus.. 😀", "label": "nynorsk"}
{"text": "@baNdanders Eg trur det har gått i ball for han dette med ting og tang. Det spørs om det er tangretten han tenkjer på. Eg tippar ho har rett.", "label": "nynorsk"}
{"text": "Om eg får C eller betre på eksamenen eg skal ha denne veka så er det noko veldig galt med utdanningssystemet i Noreg", "label": "nynorsk"}
{"text": "synes det er så koselig at ene romkameraten går rundt og synger hele tida. aner ikke om ho vet at jeg hører det, tør ikke fortelle henne i tilfelle ho blir flau og slutter med det", "label": "nynorsk"}
{"text": "https://t.co/loAPDIdxYz\nNoe for #Regjeringen å tenke på, de har skuffet stort på hjelp til de som er hardest rammet av deres vedtak.", "label": "bokmål"}
{"text": "@YuriSali Kommunen, verne-myndighetene og eieren/klubben må låses inn intet rom, rundt et bord, med avtale om å ikke forlate før løsning er nådd: «vi kan ikke spille på AF og vi får ikke rive den! Vil dere ha lag i byen? Finn løsning!»", "label": "bokmål"}
{"text": "@ButlerOfMordor Er  det bokstavene NT de har i Skien nå for tida? Moro, da Odd var farmerklubben ;-)", "label": "bokmål"}
{"text": "Har ikke ord, men så må æ jo skriv nåkka! si nåkka! Del nåkka!\nOm dette vidunderlige lage som har gjort 2020 til et magisk år. Dette laget som gjør det umulige mulig, HVER HELG!\nMen æ veit ikke ka æ ska si..\n@Glimt Æ ÆLSKA DÅKKER!! Fy faen kor go dåkker e!! #FørrEvi", "label": "dialectal"}
{"text": "@mariannelakris Det burde i grunn vært æ som gjorde d😂men d va nok ikje d...så æ e i grunn litt skuffa over mæ sjøl🤨", "label": "dialectal"}
{"text": "når eg e lei meg leser eg wikien til lord tubbington https://t.co/rY8WBBez1T", "label": "dialectal"}
{"text": "@Eplefe @Laugums_ @vannkoker @oppspist @jegerlilla @OddKSM @SuzyLemmingroad @Herrbrun Vi plasserer bare deg i leiligheten rett overfor @OddKSM og @SuzyLemmingroad, så kan dere ha party central all day err day", "label": "bokmål"}
{"text": "@superhopen De faller fort sammen når de går i mot dette laget.", "label": "bokmål"}
{"text": "Media melder om første vaksinen i England, men da har de glemt sputnik vaksinen i Russland som de har brukt i flere uker nå. Jeg mener Russland er i samme verden også.", "label": "bokmål"}
{"text": "Solgt alt eg ha av $EQNR med 4,99 % Avkast! Syns det har vært en del tull i det siste 🔥", "label": "dialectal"}
{"text": "99,99% sikker bronse. Og RBK har tydelig mista gullhåra dem har hatt oppi rævva i alle år.\n\nÆre Være #Vålerenga    #Rosenborg er rævva", "label": "bokmål"}
{"text": "Hei Mr. @DavyWathne . I dag skjedde følgende. En hyggelig fyr, som heter Bjørn Helge, kom og spurte om eg ville ha en boks Cola med slikt sort sørgebånd øverst. Eg har aldri drukket Cola med sørgebånd, så eg takka ja..Kjære Davy, det må eg si. Det er et under at du er i live.😎😘", "label": "bokmål"}
{"text": "@MModulf Eg har starta med å lære meg ord utenat.\nFinner ei rekke ord som ikkje har samanheng med kvarandre, la oss seia ti ord. Så ser eg på deg ett minutt, legg dei frå meg og skriv ned alle eg huska.\n\nStadig nye ord, stadig fleire.\nHar hørt det er lurt.", "label": "nynorsk"}
{"text": "Problemet med meg og lingvistikk er at eg har 1000 tankar i hovudet som eg ikkje får ut på papir. Det er litt synd i og med at det er det eg skal akkurat no. Eg har til no skrive over 200 ord berre om ordet 'eggedeler'. #NOR1100", "label": "nynorsk"}
{"text": "@BjoornRa Dette er helt sjukt\nI klasse med @UriksFredrik\n\nMichelet har problem kvar gong ho blir konfrontert med fakta og #irl", "label": "nynorsk"}
{"text": "Treng hjelp til å bestemme me for kordan i ska oppføre me på desken under @telialigaen_ i helga", "label": "dialectal"}
{"text": "@Miriam06618161 Dei e faktisk nokken skitunga, sånn tenke dei aldri på kordan dei ødelegge for andre????", "label": "dialectal"}
{"text": "@mikkelickski Jeg var gjenom dette i 18 år ,jeg har ikke opplevd 1 jul jeg hadde barna pp besøk .På julekvellen ble en ensom kvell. Jeg har den største medfølelse med sisse fedrene jeg vet hvordan dem har det", "label": "dialectal"}
{"text": "@nobutheyonyou ehhh, eg går i 10. viss d var d du meinte😅 ho e eigentleg 4 år eldre, men siden mine mattekunnskaper e dei beste, skreiv eg 3 hahahha", "label": "dialectal"}
{"text": "Stolt av hva @AndreasAa03 og @abood_bado_ har fått til på de sjansene de har fått. Viser at rekrutteringen vi har gjort og det å gi unggutta sjansen har vært verdt det. 🎮⚽️\n\nKommer forresten flere nye fjes inn snart... 👀", "label": "bokmål"}
{"text": "Hvis vi ikke hadde et storting fylt opp av enfoldige og naive sjeler, kunne de ha lært av Frankrike. Frankrike nær kokepunktet? | Resett https://t.co/QJTMwg5YZy", "label": "bokmål"}
{"text": "Skal også på scenen for første gang siden september eller noe i morgen, så A) blir bra med litt sosial øvelse idag, og B) jeg gleder meg noe jævlig!", "label": "bokmål"}
{"text": "@gietlitevink Æ skulle si at æ e fornærma, men så visste æ ikke helt\n\n🤪", "label": "dialectal"}
{"text": "@IngeGr76 @Megafonmannen @stranddh @jorgenstenseth @RBKfotball @LillestromSK Trenger ikke unne noen heller selv om man gratulerer. Unner Molde null og niks i EL, men kan likevel være stor nok til å gratulere om de går videre. Selv om man håper de ryker rett ut.", "label": "bokmål"}
{"text": "Ut fra alt æ har sett treng ganske mange av dem hjelp med å slutte å være så himla hårsår og lettkrenka, e det der en bra gruppe for sånt? https://t.co/EcA0BTVmW4", "label": "dialectal"}
{"text": "@MartinArseth Eg blir jo litt rørt når du subtweetar om meg, eg gjer jo det. Men illustrasjonsfotoet er ein tanke tilfeldig, vel? Kva har det med saken å gjere? Og eg har altså ikkje hatt kvit dress og fele ...", "label": "nynorsk"}
{"text": "@HemingGujord @SHjelmeland Nei, då hadde eg tre små ungar så då orka eg ikj å lese avisa ein gong. Uppdal får eg ha til gode.", "label": "dialectal"}
{"text": "Dame som har invitert med Lasse og Geir hjem, ser tjuvegods og overdramatiserer litt: - Å milde himmel, dere har ve… https://t.co/arrUTSxcYk", "label": "bokmål"}
{"text": "Eg er veldig late to the party med Elliot Page, men har hørt meir enn nok til at eg skal sjekke ut seriane han er med i.", "label": "dialectal"}
{"text": "@ViaplaySport Hvorfor sender dere Chiefs-Broncos i opptak nå, i stedet for Steelers-Washington live?!? Dere har vel rettighetene? #nflnor", "label": "bokmål"}
{"text": "Wax aan la yaaabay.\nDet er 30 varmegrader ute. Venninna mi tar på varmeovnen, samtidig som hu har 2 dyner over seg\nIs dis normal?", "label": "mixed"}
{"text": "@VIFDamer Dem har henda fulle på kakkaofabbrikken, men en kamp i ny og ne har'em mulighet tell.", "label": "dialectal"}
{"text": "@tallinicket Enn å ville drite seg ut sånn foran hele landet, altså. Jeg orker ikke folk. De HAR BOKSTAVELIG TALT SENDT INN SINE SANNHETENS ORD TIL REGJERINGEN DA SAKEN VAR UTE PÅ HØRING https://t.co/YmPBzs1N9K", "label": "bokmål"}
{"text": "NRK prøver å lure oss med Ulrikke Brandstorp som gjestesanger, men ho rekker jo å skifte mellom slaga. Ho ER Trollet!! Eller...?😉 #Maskorama", "label": "dialectal"}
{"text": "Igjen! Forståelig at det ikke bli innkast te West Ham, men det e jo umulig for VAR å sjekk. Dermed umulig for vi som sjer på og tru på at dem har kontroll. Fjern VAR!", "label": "dialectal"}
{"text": "@ahuse Med andre ord bare guttongen! Æ e født i 1948, gikk ut av Finnmark offentlige gymnas i 1968. Altså en ordentlig 68'er!", "label": "dialectal"}
{"text": "fikk bot på trikken idag og eg e skikkelig flau og vil egentlig bare grina", "label": "dialectal"}
{"text": "@siljel Det er det BESTE kjøpet eg har gjort på kjøkkenet! Så enkelt plutseleg når eg skal lage noko grytar eller wok, eller noko slikt. 😋", "label": "nynorsk"}
{"text": "@worldwidewerner Følelsen av magi gav seg då eg såg den var svart. Så no lurer eg på om eg skal male saken, gi den bort eller bruke helga på å pusse den ned for hånd.", "label": "dialectal"}
{"text": "@ungkommunist Eg har aldri vore så utbrent som det eg er no og det er for det meste fempoengsfaga si skuld", "label": "nynorsk"}
{"text": "@KennyKnekk Eg har en xbox series x som eg skal pakke opp i morgen 🥰", "label": "mixed"}
{"text": "I dag på twitter: folk som brukar lingo som \"spenne kule\" og \"komme seg på jobb\" når dei snakkar om fotball synest Spotify Wrapped er teit. Eller. Eg går ut frå at det er slik, for slik plar det vere.", "label": "dialectal"}
{"text": "@amstray @ToveKje @darojovi @havheg Fann det. Dette er jo heilt fullstendig håplaust! Eg skal betale 600 kroner ekstra for å få trykt opp eit plastkort med eksakt den same informasjonen som passet, dobbelt så ofte? Er dette ein dårleg spøk?? Førarkortet er ei nasjonalt ID-kort til halve prisen og tidobbel varighet! https://t.co/bUuUO1sVZK", "label": "nynorsk"}
{"text": "@danjoanei Samme type mennesker som bråstopper når de går av rulletrappa", "label": "bokmål"}
{"text": "@MuzzyIsDetri kan jo si noe på dem.. har jo noen spillere", "label": "bokmål"}
{"text": "Spennende tider for gutta i vårt #NextGeneration prosjekt, så som utøvere i Coanda Simsports Junior Team! #TeamEVEN @CoandaSimsport    https://t.co/zU1DrhgWEe", "label": "bokmål"}
{"text": "@Oispammy Har dei det då? Eg har for dårleg fantasi til å sjå for meg kva dei skal med alle pengane tydelegvis", "label": "nynorsk"}
{"text": "@LillestromSK @eliteserien @obosligaen Dere har ikke vært savnet...Håper på direkte nedrykk!!🙏🏼 #rbk", "label": "bokmål"}
{"text": "@MinaGerhardsen @Mads_Kaggestad @ophjelle @helle_aanesen @AndersenYngvar @GroHammerseng Medisin faget er fryktelig hjelpeløs. Hva står de igjen med etter årevis med reduktionistisk teori? Folketvett - spis sunt - beveg deg. Hva skulle de ha lært?  Det komplekse samspill, følelser, opplevelser og biologi. Hvem kan det i Norge?\n\nhttps://t.co/42WSHIFJk4", "label": "bokmål"}
{"text": "@emalmas Sikkert lett å se dit om du e svensk..om det e oppskrifta e æ usikker på", "label": "dialectal"}
{"text": "na fuck editing eg hate det mmen e det einaste eg har å gjør siden eg e ein feit liten drittunge som ikke har noe annet å gjær", "label": "dialectal"}
{"text": "@prokrastinerer åååh, ho har matchende munnbind og hårbånd! Og jeg vet at de hårsløyfene mest sannsynlig er for kids, men når har det noen gang stoppet meg?", "label": "mixed"}
{"text": "@PaGriWo Dette har eg ikkje lært, men eg skal komme tilbake til deg i mai når eg har tatt kurs.\nInntil vidare vil eg gjette at nei, det primære predikatet er heile \"liker ikkje å ete fisk rå/naken\", i motsetning til subjektet, \"Marit\".", "label": "nynorsk"}
{"text": "ER de lei seg, eller er de bare lei seg for at Rødt faktisk outer dem?\n«Tidenes julegave» til Oslo endte i førjulskrangel: - Vi er forbannet. De går bak ryggen vår.\n\nhttps://t.co/NxCAIZYyai", "label": "bokmål"}
{"text": "kjøpte du noe godt - spør jeg kari\nho har vært på butikk\njeg kjøpte boller - svarer kari\nfår jeg en ?\nja siden du er ungen så - svarer kari 😍", "label": "mixed"}
{"text": "@Cuervo3 Fra ein ekstremist, til ein verre.\nÆ ha gitt opp.\nAtt dem skyt palistinera som del av valgkamp, det e visst sånn verden vil ha det.", "label": "dialectal"}
{"text": "@Veestby Æ har Fiber fra Get som e Telia tror æ, så æ har decent ping. 10-15 creative, 15-30 ingame", "label": "dialectal"}
{"text": "Hvorfor i helvette flytter ikke United opp ALT DE HAR NÅ #2cl", "label": "bokmål"}
{"text": "@Fotballgubbe @PerArntsen @awahloe Enkeltkamper. Det er godt nok om man er Crystal Palace. Den troppen er totalt sett altfor svak til å være United. Snuoperasjoner er fint det, men unødig at det skal skje nesten hver kamp. Så ja, jeg er skeptisk til trenerteamet, men gud for en tropp de har til rådighet da.", "label": "bokmål"}
{"text": "@jonasali Det er vel en relativt stor overhengende risiko at dersom skattene blir for høye at disse melder flytting til et av de mange europeiske skattegunstige landene, slik så mange før dem har gjort. Og da mister vi alle skatteinntektene?", "label": "bokmål"}
{"text": "@SHjelmeland @btno Eg tolkar det som at eg er nummer 1 og ho er nummer 2 🤪", "label": "nynorsk"}
{"text": "@FloydPage Ette de ha gjømt unna og trekkt av skattn, ja.", "label": "dialectal"}
{"text": "Hvorfor må dere ha julemarked og alt sånt akkurat i år? #korona #smittevern", "label": "bokmål"}
{"text": "@SBeurling Nå vet du åssen æ har hatt det i noen år 🙄", "label": "dialectal"}
{"text": "@UnibetNorge Det her må vær den dummeste lista æ har skjedd i hele mitt liv. God på basketball, fotball? Ikke så my", "label": "dialectal"}
{"text": "@tljohann Synes de var veldig bra veldig lenge. Mista det nå, men ikke enkelt å håndtere denne kokkosfestivalen heller. Stort sett rett dømt på det de ser, men ikke rart at de går glipp av en del", "label": "bokmål"}
{"text": "@CSpange Formueskatten har han betalt, så det betyr at han har brukt av bankkontoen. Disse pengene har ikke magisk dukket opp på kontoen, de har han allerede betalt inntektsskatt på tidligere. Det er jo lov å leve på oppsparte midler.", "label": "bokmål"}
{"text": "@trond_mh @iamsanderdale Æ mene å huske at æ skreiv i den kommentaren at æ e salty, ja", "label": "dialectal"}
{"text": "... korfor realtera eg så masse. Eg e virkelig ein INFJ https://t.co/YHkEojdI1f", "label": "dialectal"}
{"text": "@HelgesenAndrej @wizzair Ikkje fly @wizzair.\n1. Viktigst av alt: De e cringe\n2. De akseptere ikkje fagforeninger", "label": "dialectal"}
{"text": "@VigleikM @geirls Det gjør de nok, men de går nok dessverre mange timer med fylte jur", "label": "bokmål"}
{"text": "Erik hadde ikke du holdt på 1 som kom skulle hjelpe hadde SÅÅÅÅ JÆVELA MYE VÆRT UNNGÅTT JA,MEN DETTE VAR GØY DERE ER MEDSKYLDIGE,DERE ER SKYLDIGE,DERE HAR HVA Å SI,DERE HAR ONDE SKAPNINGER TIL MEG", "label": "bokmål"}
{"text": "@CHKrey Kan itj sammenlignas. Æ ha bodd her, å e på hils med stort sett alle. Veit kor æ ska henvend mæ for å få hjelp. Sånn uansett kolles prosjekt man hold på med. Å har ein kompis som lute tørrfesk.\nMen å sett å søl og drekk heimbrent, samtidig som man snakke skjiit.\nDet orke æ itj.", "label": "dialectal"}
{"text": "@KarinaMowinckel Eg har alltid meint at ein må ta hand om våre eigne problem før ein hjelper andre, spesielt vis det å hjelpe andre gjer at vi ignorer våres problem", "label": "nynorsk"}
{"text": "@Plummit_ Oofa. Eg e ferdig no, og eg he ingenting å gjere. Må vente i heile 37 min før eg kan gå. :(", "label": "dialectal"}
{"text": "@SpSvelle Hvem har flyttet flest statlige arbeidsplasser ut av Oslo ??? Dere eller @Hoyre ?? Dere har ikke fått @Arbeiderpartiet med dere på og flytte noen i det hele tatt, eller??", "label": "bokmål"}
{"text": "@LeneEEide Det er alltid bandtvang om du ikkje har kontroll på hunden din:\nLov om hundehald §4\nHunder kan være løse bare når de\na)blir fulgt og kontrollert på aktsom måte,\neller\nb)er forsvarlig inngjerdet på et sted som ikke er åpent for allmenn ferdsel.", "label": "mixed"}
{"text": "@LisbethRyneland Dere har minnesmerke på øya! Det er plasseringen som er problemet! Nå må dere gi dere!", "label": "bokmål"}
{"text": "@eivindtraedal @SkogVIF @BBaardsen Reis til Haramsøy, Frøya og Stadt m.fl. Voldtekt av natur og dyreliv. Eg har alltid heia på vindkraft, men ikkje slik det blir gjort i Norge no er kapitalen får stille betingelsane.", "label": "nynorsk"}
{"text": "https://t.co/06aAMxzrEC\nSom de bildene viser ganske greit... 0 interesse av ball.. så for min del blir vurderinga:strengt...Kanskje? Men feil? Aldri i verden.Dino sitt første kommer som en kombinasjon av to seine taklinger, så sorry RBK men dere har ingenting å klage på.@ToldnesG", "label": "bokmål"}
{"text": "@RBKfotball nå bør dere ha fokus på hva som faktisk er galt. Det er greit nok at dommerne er ufattelige dårlige, men dere har selv satt dere i en situasjon der de kan avgjøre. Nå bruker dere vinteren på å rydde opp i klubben.", "label": "bokmål"}
{"text": "Tromsdalen Bibliotek har vært viktig for mæ så lenge æ kan huske. Satt i hjørnet kor dem har fantasy-bøker hver dag etter skolen. Leste alt der. Evig takknemlig for at Tromsø Kommune i dag har valgt å bevare det! \n\nhttps://t.co/IXFYKCSA2g", "label": "dialectal"}
{"text": "@boombadila Eg har tatt dopet mitt no. Alt er betre 😊", "label": "nynorsk"}
{"text": "@BullyyEU Eg spiller no bare solos uansett om eg e i call med folk ellee ikke", "label": "dialectal"}
{"text": "@mektigtrollmann Faen mæ krise. Æ har begynt å hiss som en hissig katt på dæm æ", "label": "dialectal"}
{"text": "Toppen av kristne verdier for denne regjeringen er åpenbart å ikke ha plass til Mustafa i herberget.\n\nMen altså:\n1) Vi HAR plass. Han er her!\n2) FrP har allerede forlatt regjeringen. \n\nDere har ingen unnskyldning for å være idioter lenger.", "label": "bokmål"}
{"text": "@MariusDahl91 Eg har samme påvirking på Manchester United på Old Trafford. \n\nMan Utd - Arsenal 0-1\nMan Utd - Charlton 0-0\nMan Utd - Basel 1-1\nMan Utd- Boro 2-3\nMan Utd - Sunderland 2-2", "label": "nynorsk"}
{"text": "@ThoreMehl Takk, eg har klart å slå kloa i den versjonen; men leitar også etter studiovarianten.", "label": "nynorsk"}
{"text": "@DavyWathne Einaste grunn til at Listhaug meiner ho har grunn til å hause opp no, er at ho sjølv lærte å ikkje bruke uttrykket på den same harde måten. Det er ikkje ho som fekk stormen denne gong. No kan ho hovere mot andre som gjer same feilen.", "label": "nynorsk"}
{"text": "@monica_stb Kan jo hende det er ein Toyota Corona ho har ...", "label": "nynorsk"}
{"text": "Men seriøst. Jeg har ti av hver, og de går svinfort.", "label": "bokmål"}
{"text": "Voldsom hyllest av Spurs - Hell nullen mot et lag som ikkje omtrent har skåra mål i høst, men som idag faktisk skape meir enn dem har gjort i mange kampa i høst. Kan man vinne ligaen med å parkere bussen og satse på Sonny og Kane? Neppe. #2pl https://t.co/G26gSrdUsv", "label": "dialectal"}
{"text": "@SteelChristian @Rotevatn @kjellingolf Tror ikke de harevnen til å skjemmes. Da må tte de ha både empati og moral.\nDa teller jeg ikke med den doble.", "label": "bokmål"}
{"text": "Hvorfor? Jo fordi lagerbeholdningsfeil er utrolig vanlig og prøv å forklar det til den gjengse idiot. \"Hæ? Dere har den ikke? Men det står jo at dere har to igjen på nettsiden deres???\"\n\n😩😩😩 https://t.co/IG5NjSEEh2", "label": "bokmål"}
{"text": "Det er ikke måte på hva Wikipedia vet. Til og med hvilken vei folk tar etter at de går bort https://t.co/sFzg3WAQo7", "label": "bokmål"}
{"text": "@AnnaTveit Eg e litt overraska over at eg hørre så møkje som ein tredel av det du hørre, med tanke på at eg nesten bare hørre på musikk om sommaren 🙂", "label": "dialectal"}
{"text": "@iacob @erlemarie Eg har gått andre vegen – vore tre gongar hjå min favorittklippar sidan april. Føler eg utgjer ei ansjåeleg mengd av kundegruppa.", "label": "nynorsk"}
{"text": "@audunlysbakken Håper SV gjør noe mer enn å foreslå dette. Hehe når de satt i regjering la dere dere under veivalsen frivillig. Skal noen stemme på dere igjen bør dere i opposisjon vise mer muskler enn dere har gjort før!", "label": "bokmål"}
{"text": "@ingunnsolheim @HansKMjelva @jantoresanner @jonasgahrstore Svært uheldig at regjeringen lar seg tråkke ned av et populistisk FrP på desperat jakt etter høyere oppslutning. Vi har, slik det ser ut, en statsminister dere ha makta er overordnet det meste.", "label": "bokmål"}
{"text": "Så, eh, det ser ut som eg rett og slett ikkje KAN kjøpa spel i 2DS-en sin nettbutikk, og dette er så ekstremt ninte… https://t.co/uvzBzknDQ8", "label": "nynorsk"}
{"text": "@Kaffesnobb Eg har berre sagt pengar (til tatovering, portrett av pus) og gavekort på matbutikk. Og fjellsko!", "label": "nynorsk"}
{"text": "Æ e gla æ e nærmere slutten enn begynnelsen a live https://t.co/JrqmoozeIx", "label": "dialectal"}
{"text": "@asbjornmyhre @ValerengaOslo @RBKfotball @Joacim_Jonsson @ToldnesG I denne episoden kan dere få tillatelse til og kun snakke om RBK, popcornen skal faktisk poppes til det. Så kan dere snakke om Vålerenga resten av episoden når dere har snakket dere tom om RBK :D", "label": "bokmål"}
{"text": "Godt at det er få eller ingen innlagt med Covid-19 på SUS, da bør de ha kapasitet til å håndtere innrykket etter kveldens kamp i DnB Arena #2hockey", "label": "bokmål"}
{"text": "@EvaOttesen Det er sånn Tundra Kamel, den har trekt inn fra Alaska, fløt på pukkeln over Barents før dem stranda i Honningsvåg en januar morra i år attenhundre og blomkål. Sjeldent folk oppdager dem da dem har spesialisert seg på å etterligne japanske bussturister.", "label": "dialectal"}
{"text": "@TUVA_twt Ej klare nesten ikkje vere fan av dei lenger dei e for problematic", "label": "dialectal"}
{"text": "Bare fordi Ole behandle Martial som en sønn så e æ villig te å dropp agendaen min. Men et mål mot West Ham e nesten en nødvendighet.. med mindre han får sånn 2 assist. Da e han trygg", "label": "dialectal"}
{"text": "@awahloe Tro om de har vurdert ideen om å bygge et topp fotballlag?", "label": "bokmål"}
{"text": "@grete_berg Eg trekte min venn i dag. Er i full gang med å tenke ut kva eg skal finne på. Mange idéar 😊🎄", "label": "nynorsk"}
{"text": "Helvete Ronni O har vært på en solid fest igår! Faen aldri sett mannen brenne så mange muligheta! #fyllaharskylla", "label": "bokmål"}
{"text": "@Istina93 @jonasali Akkurat hva hesten mener vet jeg jo ikke. Noen hester vil inn i regnvær, noen vil være ute, noen vil ha dekken, andre ikke. De snur som regel rumpa til været og står stille. Står de ute hele døgnet skal de ha ly. Hos oss har vi alle slags hester. Noen vil væte ute andre vil inn.", "label": "bokmål"}
{"text": "Mamma byrjar alltid å strikke tjukkelabbar og sy juledukar i mai, for å føle at ho har stålkontroll på livet.\n\nTrur eg må lære meg å strikke, så eg òg kan få den kjensla.", "label": "nynorsk"}
{"text": "@tjuvbanden Nå er det bare tårer her. 😭💔 Musikk er min livlinje. Takk skal dere ha! 💜", "label": "bokmål"}
{"text": "@TerjeBakkom @ESN_golf @GOLFTV Har fortsatt med Corona tiltakene PGA er lagt under vil jeg tro. Dem har jo mye større begrensninger på mannskap. Så det er jo mindre kameraer ute der. Kanskje enda mer i og med at det er i Mexico", "label": "dialectal"}
{"text": "Etter å ha ødelagt hele Sør-Rogaland er Helvig og Skorpen i Norsk Vind fornøyde, de redda angivelig klimaet og sparte oss for et gasskraftverk. \nSannheten er at de har tjent enorme summer! @MotvindR @LaNaturenLeve \nhttps://t.co/jPkum5exT3", "label": "bokmål"}
{"text": "@JomosKosmos «Hvis ikke æ blir invitert på middag, så skal æ kalle dæ for Keiko for alltid».", "label": "dialectal"}
{"text": "@ripsipip litt over ei uka sian, på Normal. dem har faktisk Aquafresh.", "label": "dialectal"}
{"text": "@ESNJonas @BBakke32 @HKRangnes @TV2Wikestad @2PLpod Eg blir vel i så fall han som får den kjipe rollen på uriaspost: Han stakkaren som sitter i hjørnet og maner til ro, tålmodighet og naiv lojalitet. \n\nEnsom og venneløs rolle, det der.", "label": "dialectal"}
{"text": "@HardeMottak Jeg mener å huske at Marius Amundsen hadde i bio’en sin på https://t.co/kKp5RKo7be at interessen hans var World of Warcraft. Hvilken LSK spiller tror dere har hatt den rareste interessen?", "label": "bokmål"}
{"text": "@grillkrydderet Halu maybe der e et perfekt juletre du ikkje reagera på, dei e forskjellige!!", "label": "dialectal"}
{"text": "@Sanhansfn men da blir f free bind ka burde eg ha på f då", "label": "dialectal"}
{"text": "@RaymondJohansen Du må si det til dine egne @RaymondJohansen . De trenger et skikkelig dytt i riktig retning for de er ute på saken og mener UNE som alltid gjør rett og slik vil de ha det.", "label": "bokmål"}
{"text": "@MariusSporst Trur fort at både PSG og juve ikkje står på bakbeina om United skolle forlange 750-800 kontra 550. \nMen dei e utvilsomt i en god situasjon no til å presse pris!", "label": "dialectal"}
{"text": "@MortenElster @erlemarie Altså, eg snakkar ikkje mest om pengane. Eg ser i nettbanken at eg betaler for Morgenbladet eg går ikkje inn i nettbanken for å finna lesestoff. Nettbanken drit i om eg les Mbl, dei varslar meg ikkje om nye artiklar.", "label": "nynorsk"}
{"text": "@kimmono @dirkedurken @AndreasAasheim @VidarHelgesen @anaevra @ingridfiskaa @SVparti Med tilkoblet linje til land kunne de ha produsert strøm vha. bølge og tidevann.\n\nÅ bygge ned naturen er noe turistsektoren vil lide under.\n\nI uoverskuelig lang tid.\n\nNeisann, vi får alle jobb i\ndatalagring, og kryptisk gruvedrift.\n\nJaaaada, neeeida, så.\n\nHvem jobber med dette?!?", "label": "bokmål"}
{"text": "@GjoekenesKonge Sofa kan vere akkurat den rette staden av og til. Eg skal ha deg i tankane mine. Lukke til i dag! Be om ekstra pauser på jobb om du treng det.", "label": "nynorsk"}
{"text": "Medier og politikere som blånekter for valgsvindel blir ikke lenger trodd. Det har vært så mange historier og folk har fått dem med seg. Mange av dem har selv opplevd unormale ting: at postkasser flyter av stemmesedler som høstes inn av andre.\n\nhttps://t.co/Ribg6FH6ea", "label": "bokmål"}
{"text": "Når jeg tenker over det er korona en ganske brutal spøk\n\nAlle med mer eller mindre overbevisende metoder prøver å overbevise én person at det er en livsfarlig og verdensomspennende virus pandemi\n\nDette har dere prøvd hardt på, det skal dere ha", "label": "bokmål"}
{"text": "@IneTorsvik Hun har kommet med en ny i høst. Jeg drøyer litt med den tenker jeg. Har lest flere anmeldelser av den og de går i begge retninger", "label": "bokmål"}
{"text": "Fugene til Bach er perfekte for min adhd-hjerne. Så mange lag, så mange stemmer, alltid noko nytt å feste seg ved, og eg blir sjeldan lei av det.", "label": "nynorsk"}
{"text": "Tenkte ho ha no meir enn vakum mellom ørån... «Doktors reaksjon på Kari Jaquessons video» på YouTube https://t.co/APi9CaJvts", "label": "nynorsk"}
{"text": "@SkogVIF De kommer garantert til å prøve seg på noen krumspring for å skjule, endre, utvide omfanget etc.\n\nMen, den til enhver tid sittende president kan deklassifisere hva som helst dersom de går den veien med det.", "label": "bokmål"}
{"text": "@IneTorsvik Har så vidt starta på Årene. Trur ho er svært lesverdig òg.", "label": "nynorsk"}
{"text": "@erikheimdal00 @efroestad Han har jo heller ikke levert spesielt bra i de siste par årene. Kontrakten hans går vel også ut i 2022. Så spent på hvilken pris United får for han. Håpløst for United at de går ut sånn i desember.", "label": "bokmål"}
{"text": "@martinBDforsman @A_Sokolnicki \"70.000 bodde i eldreboliger, og rundt 3000 av dem har dødd. Det er fryktelig. I løpet av sommeren har vi lært mye om hvordan vi skal beskytte disse, sier Tegnell\" Samma %-tal som i övriga Norden. T.o.m högre i Norge %-uellt. Och: https://t.co/Z0K9O7GngK", "label": "mixed"}
{"text": "@Iamgreatfull62 Det er det\n\nHo har gjort feil\nInnrømma det\nKomme tilbake\n\nUtmerka rollemodell!", "label": "mixed"}
{"text": "Det er gebussveka mi og eg har eit mål for denne veka: å få levert sushi maki på døra. Denne luksusen har eg planlagt sidan i vår. 🍱\n\nEg skal ut i verda idag og håpar det går bra. For 1 1/2 veke sidan gjekk det ikkje fullt so bra. Har fleire ærend eg håpar å få unna.", "label": "nynorsk"}
{"text": "UEFA (og FIFA) har aldri tatt rasisme på alvor. De har alltid slått hardere ned på f.eks snikreklame så som \"Bendtner-boxeren\" \nKamper stoppes ikke. Lag unngår poengtrekk. Lag (klubb- og lands-) kastes ikke ut fra turneringer og kvaliker.....\n#SayNoToRacism @UEFA", "label": "bokmål"}
{"text": "@PatrickRowlands For toppklubbene er det god butikk. Final4 er innbringende. Og EHF tjener på alt. Derfor vil de ha flest mulig kamper. \n\nKlubbene kan sette foten ned med VM. Da får de i det minste en liten pause i januar. Og de får vist litt handlekraft.", "label": "bokmål"}
{"text": "Plutseleg spørsmål på kvelden - burde eg bare gå over te å skrive på dialekt? Eg e ikkje så god te å bruke den på nett🥸", "label": "dialectal"}
{"text": "@Kevkarlsen Men æ ska kjøp mæ en og send bilde av den t dæ 😂", "label": "dialectal"}
{"text": "De blir fraktet fra Møre til Finnmark for selve finalen. De har virkelig endret formatet. Likte bedre når de startet i Lindesnes og til slutt havnet i Finnmark og Nordkapp til slutt.", "label": "bokmål"}
{"text": "@wegardb @jsimensen Så er det et spørsmål hva @EurosportNorge gjør med @Joacim_Jonsson etter dette. Kan de ha medarbeidere som krenker skottene - og bare ler av det? https://t.co/bY1Hzz2tNQ", "label": "bokmål"}
{"text": "@laolse Sant nok, men de fleste klubber har fem spillere ute ganske ofte uten å være fullstendig strippa til beinet av den grunn. To av dem har jo dessuten vært langtidsskadde lenge.", "label": "bokmål"}
{"text": "Den siste måneden:\n\n📬 25% av de går ikke i postkassa uten å ta «precautions». \n\n👭75% av dem har nektet barna sine å leke med andre barn. https://t.co/2o8O6exjyq", "label": "bokmål"}
{"text": "@BSkiaker Dette er for den nye generasjonen kids som trenger hjelp til å lese digitalt og stykke opp teksten fordi de kommer fra en oppvekst hvor de har lest alt for lite bøker og sliter med å lese lengre tekster.\n\nSier noen. 🤷‍♀️🤷‍♀️", "label": "bokmål"}
{"text": "@jon_borge Ja, og jo mere jeg tenker på det - at de går inn i oppganger i private sameier med alt på stell og prøve… https://t.co/bXZ12cRHj7", "label": "bokmål"}
{"text": "Gruer meg til Viktor Hovland og Erling Braut Haaland sine prestasjoner skal snakkes ned når en av de går glipp av Årets Navn på Idrettsgallaen i januar. Bare å håpe at de får hver sine anledninger til å hylles, for her skal vi få en del idrettsglede i årene som kommer.", "label": "bokmål"}
{"text": "Snakka om bekkenløsning med ei venninne og sa at eg har litt smerter, &amp; at jordmora sa at det kjem av ligamenta som… https://t.co/zCcdlEJXmH", "label": "dialectal"}
{"text": "@Gerald_Bostock @KeiserOla @NRKveronica Crenshaw er R fra Texas. Litt overrasket over å se dem på denne listen, da… https://t.co/8xsd6qzN2N", "label": "bokmål"}
{"text": "@AEStenshaug @8le Med ting som dem e no, ja takk.\nBraithwaite e den eneste spissen i troppen vår", "label": "dialectal"}
{"text": "Næmmen så synd da. Æ e pisslei av dæ Hareide.. 🙈🤬 https://t.co/RNAzyA9yyy", "label": "dialectal"}
{"text": "@jegerlilla Yum! Den til høyre e kjempegod.\nÆ har helt dilla på teen fra Søstrene Grene med sitron og peppermyntesmak for tia🥰", "label": "dialectal"}
{"text": "@RBKShop Ser der ja, der var den. Da er julen reddet, takk skal dere ha :)", "label": "bokmål"}
{"text": "Det som ikkje står i skattelistene, er at eg er styrtrik på relasjonsfronten – det står heller ingenting om at eg er svært sårbar for fluktuasjonar i relasjonsverda fordi eg har lagt alle egga mine (2) i ei korg.", "label": "nynorsk"}
{"text": "@KristianMedK Noen av dem har nok samme forholdet til maskene og håndvask som de har til krystaller og lutrelsesritualer https://t.co/CV7biMGtzi", "label": "bokmål"}
{"text": "@antonymet Jeg tror jeg har lest sånn... to🙈 Men har ikke lest så ekstremt mange bøker i år heller da, og ikke alle av dem har vært skjønnlitterære.", "label": "bokmål"}
{"text": "@awahloe De har fått noen gule, men d er noen flere som så absolutt skulle hatt gult.\nHåpløs måte å signalisere noe på. Et tamt blås i fløyta og noe diffus armbruk.", "label": "bokmål"}
{"text": "SAS skjerp dere! Har ennå ikke fått igjen pengene for billett som ble kjøpt i mai. Nå får vi heller ikke \"voucher\" selv om SAS har sendt mail om det. De gjør alt for å holde tilbake pengene. Kriminelt! SKAM SAS!", "label": "bokmål"}
{"text": "Æ har sagt det lenge... jeg er helt sikker på at jeg hadde Covid19 i desember i 2019... hadde samme tilstand som pasientene hos \"Helene Flytter Inn\" på NRK.. det bare må ga vært Covid19... synd de ikke testet for det da jeg var hos legen da... de ante selvfølgelig ikke at d var d", "label": "dialectal"}
{"text": "@Prebens Dårlige arbeidsforhold for journalistene i bladet da. De går på dachslønn. De måtte streike for å få skikkelige vilkår, men de var ganske militante så det ble mye dachsjonisme.", "label": "bokmål"}
{"text": "@GreteJ1966 Takk. Greit å ha topp overskudd til prinsessa de gangene ho er her 😍", "label": "nynorsk"}
{"text": "@nette970 Den står der fortsatt. Har ikke prøvd ennå. De har plenty med tid.", "label": "bokmål"}
{"text": "@Iamgreatfull62 Det har ho og innrømma\n\nHo, @Skilandslaget og @Skiforbundet ,har lagt om rutiner og reglar\n\nPrisen… https://t.co/CQ3Ty4pZY7", "label": "nynorsk"}
{"text": "@breaducation_ Bra du spør når du lurar, da synst eg fleire burde gjera når dei e usikre på ka som eigentleg var meint 👍\n\nEg sat for 45min sidan og dagdrøymde (nattdrøymde?) om å øva meg på å sy nok te at eg kan spara opp og kjøpa skikkeleg Harris Tweed og sy meg nikkers, vest og frakk 😍", "label": "dialectal"}
{"text": "@WingNorway Den forstod jeg ikke, men de som du henger ut med navn , tre av de har du feil personer .", "label": "dialectal"}
{"text": "I kassa:\nEg: — Går det mykje pultost?\nEkspeditør: — Nei, jeg tror du er den eneste under 50 jeg har sett kjøpe det.\nEg: — Ja, i dag var det tenåringen heime som ba meg kjøpa det.\nEksp: — What? Jeg trodde det smakte høgg?\nEg: — Nja, visstnok byggjer det karakter.\nEksp: — Wow!", "label": "mixed"}
{"text": "@with_rowling @theantiwoke2020 @frodesaugestad @idrett Akkurat nå har nordmenn flest ikke nevneverdig grunn for å være skeptiske til trans-agendaen, mest pga at våre transer er bedre enn andres transer (😉), altså de har samme rolige temperament, tillit osv som resten av oss, så det oppstår lite konflikter. Det ordner seg, liksom.", "label": "bokmål"}
{"text": "@FrankG_Pedersen @utilsiktet Bare å gi opp ... folk med skylapper ser lite. Men fokus, det har de ... det skal de ha. Men det store bildet - det ser de ikke.\n\nFor øvrig: https://t.co/UQ5gj6RkWz", "label": "bokmål"}
{"text": "@PatrickVenholdt Okei, beklager at jeg har brukt utydelig retorikk.❤️\nJeg skjønner alvoret, og oppfordrer alle mine venner til å være så forsiktige som mulig, og ta ansvar.\n\nDet betyr ikke at regjeringen skal gi folk bot hvis de går uten munnbind, slik de gjør i Bergen nå.", "label": "bokmål"}
{"text": "@EspenPALervaag Dumeste æ har hørt! Bor i en by uten smitte, og med strenge restriksjoner. Koffår skal æ stå først i køen for å ta vaksine? Klart æ venter så lenge æ kan.", "label": "dialectal"}
{"text": "@lykkebodenvest @leifwelhaven Helt enig! Hele opplegget mot Johaug og den leppe greia va helt sykt! Hadde ingen påv… https://t.co/aQPvVeyQFH", "label": "dialectal"}
{"text": "I HUGS\n.DU GJER RET FOR DEG ERIK JONNE VAN\n.DEG OG TALE HAUSO IGJEN\n.AKK! URÁADT\n.E DAMER KUN DI RIGTIGE TINGA SOM E RETTE OG IK HELT KEIVT OG LITE KEIVT KAN VER RETT ÓG SOM LINJA HE &gt;&gt; /  HO E KEIV FRÅ KLUKKEN TOLV MEN RET FRÅ KLOKKEN SYV\n\nVAN https://t.co/TZfjf386tS", "label": "dialectal"}
{"text": "@BardBakk @mimirk Hvis du kastet skylappene så skjønner du nok at de fleste av dem har tusenvis av arbeidsplasser.", "label": "bokmål"}
{"text": "JÆVELA FORBANNA MAMMAKNULLJENDE GRÅDIGE FORPULTE VRANGFORESTILTE TROR DERE LURER MEG FORBANNA UBETYDELIGE SMÅ HORER DERE MYTTERISTENE,SMUTTFILM FOLKA LEGENE POLITIET OSV,DE H.A. FITTENE,DE UNTHOUTCHABLES HORENE OG DERE RIKFITTENE ER,HVOR SMÅ HORER DERE ER OG AT DERE HAR FUCKA MED", "label": "bokmål"}
{"text": "@snjofnugg Takk, takk. Eg e’ opprinneli ifra Finnsnes og snakke næsten sånn fortsatt, så de’ sku’ bærre mangle", "label": "dialectal"}
{"text": "Stresset er så stort at de nye direktørene i Oslo-skolen fortjener all den lønnen de kan få. Ikke glem at mange av dem har familie. https://t.co/EgRT94fMLa", "label": "bokmål"}
{"text": "@Goitericus Stemmer ikke Frp så lenge Siv Jensen styrer. Hu har svikta velgerne i snart 8 år.", "label": "dialectal"}
{"text": "@ThoralfHagen Eg skal barbere ALT før neste tur på vekta !", "label": "nynorsk"}
{"text": "@matsska @mariusfla Flott utøving av offerrolle samtidig så du får jobbet med polariseringa di, Ska.", "label": "bokmål"}
{"text": "Vel de går jo på tomgang som @Tellef var inne på forrige måned.\n\nKan noen skape flere kontroverser slik at de har flere eksempler å bruke? \nhttps://t.co/iOv1m0lQw2 https://t.co/ZXnapWDGsE", "label": "bokmål"}
{"text": "@WandaOstbo Venter på svar fra Kitchn. De har svart meg en gang, og nå venter jeg litt på konklusjonen. Blir faktisk skikkelig sur om de ikke hjelper meg, jeg kan jo ikke ha tallerkener jeg er redd for å bruke!", "label": "bokmål"}
{"text": "Æ fant et langt mørkt hårstrå inni ene kjoleermet mitt, så æ tror kjolen min har vært ute på galeien uten mæ? Æ e misunnelig.", "label": "dialectal"}
{"text": "@Nullityegt @Hassrepp @kvetix Mann det e du som e 14 år som burde bær ute å klatre i trær og leke i sandkassen, eg e voksen og har annsvar i min egen leilighet eg må gjør", "label": "dialectal"}
{"text": "@Statsmin_kontor Skal gjester fra utlandet fortsatt bo på karantenehotell eller kan de ha karantene hos de de besøker?", "label": "bokmål"}
{"text": "@segrov Det har allerede vært gjennomført flere gjennomganger, uten at noen av dem har avdekket omfattende juks.", "label": "bokmål"}
{"text": "eg jamme som FAEN t heartbreak sanger fordi eg e på toppen av ranken", "label": "dialectal"}
{"text": "@HegeRH Eg har lyst på ein tur til Berlin, men yngste frøken dagdrømte seg så inderleg vekk til ein bitteliten by på Kreta ein plass. Så då blir det vel Kreta då", "label": "nynorsk"}
{"text": "@snjofnugg @TorillWiggen Da må de ha en passe ugrei personlighet om de klarer å rote det bort på snap uten å være en av toskene som bare fleiser avgårde majesteten uten mening 🥴", "label": "bokmål"}
{"text": "@_conniem Jeg liker folk som er tydelig i trafikken, uansett om de går eller kjører. Og, det koster meg ikke noen ting å gi vei for andre, men enkelte virker som om de mener alle plikter å vike for dem, og de kan gjerne få lov til å vente litt. Karma, lissom.", "label": "bokmål"}
{"text": "@stenstadvold_m Jo fordi folk holder avstand og sitter på hyttekontor. Rundt dem går bedrifter konkurs og folk mister jobben. Samfunn må tåle kriser, men denne er falsk. Bare masse mas om smitte. Folk kjenner ikke engang at de er syke", "label": "bokmål"}
{"text": "Raiola here we go again... Timinga er unektelig elendig! Solskjær dysser det vel ned som vanleg, og eg blir ikkje veldig overraska om han startar kampen og. Kvalme!", "label": "mixed"}
